{"auditid":"0","label":"","text":"<div id=\"Judg.6\" class=\"chapter\">\n<h3 class=\"s1\">Les Madianites oppriment Israël<\/h3>\n<p class=\"p\"><span class=\"v7_6_1\"><sup id=\"Judg.6.1\" class=\"v7_6_1\">1<\/sup>Les Israélites firent de nouveau ce qui déplaît au Seigneur. C’est pourquoi le Seigneur les livra aux Madianites pendant sept ans. <\/span><span class=\"v7_6_2\"><sup id=\"Judg.6.2\" class=\"v7_6_2\">2<\/sup>Les Madianites opprimaient durement Israël. Pour leur échapper, les Israélites utilisèrent les couloirs, les cavernes et les endroits escarpés des montagnes. <\/span><span class=\"v7_6_3\"><sup id=\"Judg.6.3\" class=\"v7_6_3\">3<\/sup>Chaque fois que les Israélites avaient ensemencé leurs champs, les Madianites venaient les attaquer, avec les Amalécites et des nomades de l’Orient. <\/span><span class=\"v7_6_4\"><sup id=\"Judg.6.4\" class=\"v7_6_4\">4<\/sup>Ils campaient sur leurs terres et détruisaient les produits du sol jusqu’à proximité de Gaza. Ils ne laissaient rien à manger aux Israélites, ils ne leur laissaient ni moutons, ni bœufs, ni ânes. <\/span><span class=\"v7_6_5\"><sup id=\"Judg.6.5\" class=\"v7_6_5\">5<\/sup>En effet, ils se déplaçaient avec leurs troupeaux et leurs tentes, ils arrivaient en masse comme les sauterelles ; ils étaient si nombreux, eux et leurs chameaux, qu’on ne pouvait pas les compter. Ils envahissaient le pays et le dévastaient. <\/span><span class=\"v7_6_6\"><sup id=\"Judg.6.6\" class=\"v7_6_6\">6<\/sup>Ainsi, les Israélites furent plongés dans une telle misère par les Madianites qu’ils appelèrent le Seigneur à leur secours.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_6_7\"><sup id=\"Judg.6.7\" class=\"v7_6_7\">7<\/sup>Lorsque les Israélites demandèrent au Seigneur de les libérer des Madianites, <\/span><span class=\"v7_6_8\"><sup id=\"Judg.6.8\" class=\"v7_6_8\">8<\/sup>celui-ci leur envoya un prophète qui leur dit : « Voici ce que déclare le Seigneur, Dieu d’Israël : “C’est moi qui vous ai fait sortir d’Égypte, le pays où vous étiez esclaves. <\/span><span class=\"v7_6_9\"><sup id=\"Judg.6.9\" class=\"v7_6_9\">9<\/sup>Je vous ai délivrés des Égyptiens et de tous ceux qui vous opprimaient. J’ai chassé vos ennemis au fur et à mesure que vous avanciez et je vous ai donné leur pays. <\/span><span class=\"v7_6_10\"><sup id=\"Judg.6.10\" class=\"v7_6_10\">10<\/sup>Je vous ai rappelé que j’étais le Seigneur votre Dieu et que vous ne deviez pas adorer les dieux des Amorites dont vous habitez le pays. Mais vous ne m’avez pas écouté !” »<\/span><\/p>\n<h3 class=\"s1\">Dieu charge Gédéon de sauver Israël<\/h3>\n<p class=\"p\"><span class=\"v7_6_11\"><sup id=\"Judg.6.11\" class=\"v7_6_11\">11<\/sup>L’ange du Seigneur vint au village d’Ofra. Il s’assit sous le chêne situé dans la propriété de Yoach, un homme du clan d’Abiézer. Gédéon, fils de Yoach, était en train de battre le blé dans le pressoir à raisin, pour ne pas être vu des Madianites. <\/span><span class=\"v7_6_12\"><sup id=\"Judg.6.12\" class=\"v7_6_12\">12<\/sup>L’ange du Seigneur lui apparut et lui dit : « Le Seigneur est avec toi, valeureux combattant ! » <\/span><span class=\"v7_6_13\"><sup id=\"Judg.6.13\" class=\"v7_6_13\">13<\/sup>Gédéon répondit : « Pardon, mon seigneur ! Si le Seigneur est avec nous, pourquoi tous ces malheurs nous sont-ils arrivés ? Où sont donc tous ces prodiges dont nous parlaient nos pères quand ils nous racontaient que le Seigneur les avait fait sortir d’Égypte ? En réalité, le Seigneur nous a abandonnés, il nous a livrés aux Madianites. » <\/span><span class=\"v7_6_14\"><sup id=\"Judg.6.14\" class=\"v7_6_14\">14<\/sup>Le Seigneur se tourna vers lui et lui dit : « Avec la force que tu as, va délivrer Israël des Madianites. C’est moi qui t’envoie. » – <\/span><span class=\"v7_6_15\"><sup id=\"Judg.6.15\" class=\"v7_6_15\">15<\/sup>« Je t’en prie, Seigneur, répondit Gédéon, comment pourrais-je sauver Israël ? Mon clan est le plus faible de la tribu de Manassé et moi, je suis le plus jeune de ma famille. » <\/span><span class=\"v7_6_16\"><sup id=\"Judg.6.16\" class=\"v7_6_16\">16<\/sup>Alors le Seigneur déclara : « Je serai avec toi, c’est pourquoi tu battras les Madianites comme s’ils n’étaient qu’un seul homme. » <\/span><span class=\"v7_6_17\"><sup id=\"Judg.6.17\" class=\"v7_6_17\">17<\/sup>Gédéon reprit : « Si tu m’accordes ta faveur, donne-moi un signe que c’est bien toi, le Seigneur, qui me parles. <\/span><span class=\"v7_6_18\"><sup id=\"Judg.6.18\" class=\"v7_6_18\">18<\/sup>Ne t’en va pas avant que je sois revenu avec l’offrande que je désire te présenter. » Le Seigneur répondit : « Je resterai ici jusqu’à ton retour. »<\/span><\/p>\n<p class=\"p\"><span class=\"v7_6_19\"><sup id=\"Judg.6.19\" class=\"v7_6_19\">19<\/sup>Gédéon alla donc préparer un chevreau ainsi que des pains sans levain confectionnés avec trente kilos de farine. Il mit la viande dans une corbeille et le jus dans un pot, il les apporta sous le chêne et les présenta à l’ange de Dieu. <\/span><span class=\"v7_6_20\"><sup id=\"Judg.6.20\" class=\"v7_6_20\">20<\/sup>L’ange lui dit : « Va poser la viande et les pains sur ce rocher, puis verse le jus par-dessus. » Gédéon obéit. <\/span><span class=\"v7_6_21\"><sup id=\"Judg.6.21\" class=\"v7_6_21\">21<\/sup>Alors l’ange du Seigneur étendit la main et, avec l’extrémité du bâton qu’il tenait, il toucha la viande et les pains. Le feu jaillit du rocher et brûla la viande et les pains. Puis l’ange disparut. <\/span><span class=\"v7_6_22\"><sup id=\"Judg.6.22\" class=\"v7_6_22\">22<\/sup>Gédéon comprit alors que c’était l’ange du Seigneur et il s’écria : « Malheur à moi, Seigneur Dieu ! J’ai vraiment vu ton ange face à face ! » <\/span><span class=\"v7_6_23\"><sup id=\"Judg.6.23\" class=\"v7_6_23\">23<\/sup>Mais le Seigneur lui dit : « Sois en paix, n’aie pas peur, tu ne mourras pas. »<\/span><\/p>\n<p class=\"p\"><span class=\"v7_6_24\"><sup id=\"Judg.6.24\" class=\"v7_6_24\">24<\/sup>A cet endroit Gédéon construisit un autel pour le Seigneur, et il l’appela “Le Seigneur donne la paix”. Cet autel se trouve maintenant encore à Ofra, village du clan d’Abiézer.<\/span><\/p>\n<h3 class=\"s1\">Gédéon démolit l’autel du dieu Baal<\/h3>\n<p class=\"p\"><span class=\"v7_6_25\"><sup id=\"Judg.6.25\" class=\"v7_6_25\">25<\/sup>Cette nuit-là, le Seigneur ordonna à Gédéon : « Prends le taureau de ton père, le second, celui qui a sept ans. Démolis l’autel de Baal que possède ton père et coupe le poteau sacré dressé à côté. <\/span><span class=\"v7_6_26\"><sup id=\"Judg.6.26\" class=\"v7_6_26\">26<\/sup>Au sommet de cette colline, construis ensuite pour le Seigneur ton Dieu un autel bien aménagé. Tu prendras le taureau et tu l’offriras en sacrifice complet, en utilisant pour le feu le bois du poteau sacré que tu auras coupé. » <\/span><span class=\"v7_6_27\"><sup id=\"Judg.6.27\" class=\"v7_6_27\">27<\/sup>Gédéon choisit dix de ses serviteurs pour faire ce que le Seigneur lui avait ordonné. Mais il le fit de nuit, car il avait peur d’agir en plein jour à cause de sa famille et des habitants du village. <\/span><span class=\"v7_6_28\"><sup id=\"Judg.6.28\" class=\"v7_6_28\">28<\/sup>Le matin, à leur réveil, les gens du village constatèrent que l’autel de Baal avait été démoli, que le poteau sacré dressé à côté avait été coupé, et que le taureau de la seconde portée avait été offert en sacrifice complet sur l’autel nouvellement construit. <\/span><span class=\"v7_6_29\"><sup id=\"Judg.6.29\" class=\"v7_6_29\">29<\/sup>« Qui a fait cela ? », se demandèrent-ils les uns aux autres. Ils se renseignèrent, firent des recherches et découvrirent que c’était Gédéon, fils de Yoach. <\/span><span class=\"v7_6_30\"><sup id=\"Judg.6.30\" class=\"v7_6_30\">30<\/sup>Ils dirent alors à Yoach : « Amène-nous ton fils pour que nous le mettions à mort, car il a détruit l’autel de Baal et coupé le poteau sacré dressé à côté. » <\/span><span class=\"v7_6_31\"><sup id=\"Judg.6.31\" class=\"v7_6_31\">31<\/sup>Yoach répondit à tous ceux qui faisaient front contre lui : « Est-ce à vous de défendre la cause de Baal et de venir à son secours ? Quiconque défendra sa cause sera mis à mort avant demain matin. Si Baal est Dieu, qu’il se défende lui-même, car c’est son autel qui a été détruit ! » <\/span><span class=\"v7_6_32\"><sup id=\"Judg.6.32\" class=\"v7_6_32\">32<\/sup>A partir de ce moment-là, on appela Gédéon Yeroubaal, c’est-à-dire “que Baal se défende”, à cause de la parole de Yoach : « Que Baal se défende lui-même, car c’est son autel qui a été détruit ! »<\/span><\/p>\n<h3 class=\"s1\">Gédéon demande à Dieu une confirmation<\/h3>\n<p class=\"p\"><span class=\"v7_6_33\"><sup id=\"Judg.6.33\" class=\"v7_6_33\">33<\/sup>Les Madianites, les Amalécites et les nomades de l’Orient se rassemblèrent, traversèrent le Jourdain et installèrent leur camp dans la plaine de Jizréel. <\/span><span class=\"v7_6_34\"><sup id=\"Judg.6.34\" class=\"v7_6_34\">34<\/sup>Mais l’Esprit du Seigneur s’empara de Gédéon. Celui-ci sonna de la trompette pour appeler les hommes du clan d’Abiézer à le suivre. <\/span><span class=\"v7_6_35\"><sup id=\"Judg.6.35\" class=\"v7_6_35\">35<\/sup>Il envoya des messagers dans tout le territoire de Manassé pour appeler les hommes de la tribu à le suivre également. Il envoya encore des messagers dans les tribus d’Asser, de Zabulon et de Neftali, dont les hommes vinrent se joindre à lui.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_6_36\"><sup id=\"Judg.6.36\" class=\"v7_6_36\">36<\/sup>Gédéon dit à Dieu : « Tu as déclaré que tu te servirais de moi pour délivrer Israël. <\/span><span class=\"v7_6_37\"><sup id=\"Judg.6.37\" class=\"v7_6_37\">37<\/sup>Eh bien, je vais étendre une toison de laine à l’endroit où l’on bat le blé. Si, durant la nuit, la rosée se dépose seulement sur la toison et que le sol tout autour reste sec, je serai convaincu que tu te serviras de moi pour délivrer Israël comme tu l’as affirmé. » <\/span><span class=\"v7_6_38\"><sup id=\"Judg.6.38\" class=\"v7_6_38\">38<\/sup>Et c’est ce qui arriva. Le lendemain matin, Gédéon alla presser la toison et il en fit sortir assez de rosée pour remplir d’eau un bol. <\/span><span class=\"v7_6_39\"><sup id=\"Judg.6.39\" class=\"v7_6_39\">39<\/sup>Il dit alors à Dieu : « Ne te mets pas en colère contre moi, si je te demande encore quelque chose. Je voudrais faire un dernier essai avec la toison : il faudrait, cette fois, que la toison seule soit sèche et qu’il y ait de la rosée sur le sol tout autour ! » <\/span><span class=\"v7_6_40\"><sup id=\"Judg.6.40\" class=\"v7_6_40\">40<\/sup>Cette nuit-là, Dieu réalisa la demande de Gédéon : seule la toison resta sèche et le sol tout autour se couvrit de rosée.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"fra-FRC97:Judg.6","osis_end":"fra-FRC97:Judg.6.40","order":"7006","link":"fra-FRC97\/Judg\/6","display":"Juges 6","book":{"version_id":"232","name":"Juges","abbr":"Judg","ord":"7","book_group_id":"0","testament":"OT","id":"fra-FRC97:Judg","osis_end":"fra-FRC97:Judg.21.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Judg.5","nextChapterId":"fra-FRC97:Judg.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Judg.7\" class=\"chapter\">\n<h3 class=\"s1\">Trois cents hommes pour Gédéon<\/h3>\n<p class=\"p\"><span class=\"v7_7_1\"><sup id=\"Judg.7.1\" class=\"v7_7_1\">1<\/sup>Tôt le matin, Gédéon, dit Yeroubaal, se mit en route avec ses troupes et ils allèrent camper près de la source de Harod. Le camp madianite se trouvait plus au nord, dans la plaine, du côté de la colline de Moré.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_7_2\"><sup id=\"Judg.7.2\" class=\"v7_7_2\">2<\/sup>Le Seigneur dit à Gédéon : « Tes troupes sont trop nombreuses pour que je leur accorde la victoire sur les Madianites. Les Israélites se vanteraient d’avoir vaincu par leur propre force et s’attribueraient ainsi une gloire qui me revient. <\/span><span class=\"v7_7_3\"><sup id=\"Judg.7.3\" class=\"v7_7_3\">3<\/sup>Tu vas donc annoncer ceci devant tes troupes : “Que tous ceux qui tremblent de peur s’éloignent du mont Galaad et retournent chez eux.” » Vingt-deux mille d’entre eux s’en retournèrent et il en resta dix mille. <\/span><span class=\"v7_7_4\"><sup id=\"Judg.7.4\" class=\"v7_7_4\">4<\/sup>Mais le Seigneur dit à Gédéon : « Les troupes sont encore trop nombreuses. Fais-les descendre au bord du torrent et là je ferai un tri pour toi. Je te dirai qui doit aller avec toi et qui ne le doit pas. » <\/span><span class=\"v7_7_5\"><sup id=\"Judg.7.5\" class=\"v7_7_5\">5<\/sup>Gédéon fit descendre ses troupes au bord du torrent. Puis le Seigneur lui dit : « Ceux qui laperont l’eau avec la langue comme le font les chiens, tu les sépareras de ceux qui s’agenouilleront pour boire. » <\/span><span class=\"v7_7_6\"><sup id=\"Judg.7.6\" class=\"v7_7_6\">6<\/sup>Il y eut trois cents hommes qui prirent de l’eau dans leur main pour la porter à la bouche et la laper ; tous les autres s’agenouillèrent pour boire. <\/span><span class=\"v7_7_7\"><sup id=\"Judg.7.7\" class=\"v7_7_7\">7<\/sup>Le Seigneur dit à Gédéon : « Avec les trois cents hommes qui ont lapé l’eau, je sauverai Israël en te livrant les Madianites. Quant aux autres, qu’ils retournent tous chez eux. » <\/span><span class=\"v7_7_8\"><sup id=\"Judg.7.8\" class=\"v7_7_8\">8<\/sup>Gédéon retint avec lui les trois cents hommes et renvoya les autres Israélites chez eux, mais l’on garda les provisions et les trompettes des partants.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_7_8\">Le camp des Madianites se trouvait plus bas dans la plaine.<\/span><\/p>\n<h3 class=\"s1\">Présage de victoire<\/h3>\n<p class=\"p\"><span class=\"v7_7_9\"><sup id=\"Judg.7.9\" class=\"v7_7_9\">9<\/sup>Cette nuit-là, le Seigneur dit à Gédéon : « Debout ! Descends attaquer le camp madianite, car je te le livre. <\/span><span class=\"v7_7_10\"><sup id=\"Judg.7.10\" class=\"v7_7_10\">10<\/sup>Si tu as peur de l’attaquer, descends-y d’abord avec Poura, ton serviteur. <\/span><span class=\"v7_7_11\"><sup id=\"Judg.7.11\" class=\"v7_7_11\">11<\/sup>Tu entendras ce que l’on dit là-bas, et ensuite, tu auras le courage de partir à l’attaque. » Gédéon descendit avec son serviteur jusqu’aux avant-postes du camp. <\/span><span class=\"v7_7_12\"><sup id=\"Judg.7.12\" class=\"v7_7_12\">12<\/sup>Les Madianites, les Amalécites et les nomades de l’Orient étaient répandus dans la plaine, en aussi grand nombre que des sauterelles ; leurs chameaux étaient innombrables, comme les grains de sable au bord de la mer. <\/span><span class=\"v7_7_13\"><sup id=\"Judg.7.13\" class=\"v7_7_13\">13<\/sup>Au moment où Gédéon arriva, un homme était en train de raconter un rêve à un camarade : « J’ai fait un rêve, lui disait-il. Je voyais un pain d’orge rouler à travers notre camp : il vint heurter une tente, la renversa et la mit sens dessus dessous. » <\/span><span class=\"v7_7_14\"><sup id=\"Judg.7.14\" class=\"v7_7_14\">14<\/sup>Son camarade répondit : « Cela ne peut que représenter l’épée de Gédéon l’Israélite, le fils de Yoach. Dieu a décidé de nous livrer à lui avec tout le camp. » <\/span><span class=\"v7_7_15\"><sup id=\"Judg.7.15\" class=\"v7_7_15\">15<\/sup>Quand Gédéon eut entendu le récit du rêve et son interprétation, il s’inclina jusqu’à terre pour remercier Dieu. Puis il retourna au camp israélite et cria : « Debout ! le Seigneur vous a livré le camp madianite ! »<\/span><\/p>\n<h3 class=\"s1\">Déroute des Madianites<\/h3>\n<p class=\"p\"><span class=\"v7_7_16\"><sup id=\"Judg.7.16\" class=\"v7_7_16\">16<\/sup>Gédéon divisa les trois cents hommes en trois groupes. Il remit à chaque homme une trompette, une cruche vide et une torche à placer dans la cruche. <\/span><span class=\"v7_7_17\"><sup id=\"Judg.7.17\" class=\"v7_7_17\">17<\/sup>Ensuite, il leur donna cet ordre : « Vous regarderez de mon côté et vous agirez exactement comme moi dès que je serai arrivé à la limite du camp. <\/span><span class=\"v7_7_18\"><sup id=\"Judg.7.18\" class=\"v7_7_18\">18<\/sup>Quand je sonnerai de la trompette, ainsi que les hommes qui m’accompagnent, vous sonnerez également de la trompette tout autour du camp et vous crierez : “Pour le Seigneur et pour Gédéon !” »<\/span><\/p>\n<p class=\"p\"><span class=\"v7_7_19\"><sup id=\"Judg.7.19\" class=\"v7_7_19\">19<\/sup>Peu avant minuit, Gédéon et son groupe de cent hommes arrivèrent à la limite du camp. On venait de remplacer les sentinelles. Ils sonnèrent de la trompette et brisèrent les cruches qu’ils portaient. <\/span><span class=\"v7_7_20\"><sup id=\"Judg.7.20\" class=\"v7_7_20\">20<\/sup>Les deux autres groupes en firent autant. Ils saisirent tous les torches de la main gauche et les trompettes de la main droite, et ils crièrent : « A l’assaut, pour le Seigneur et pour Gédéon ! » <\/span><span class=\"v7_7_21\"><sup id=\"Judg.7.21\" class=\"v7_7_21\">21<\/sup>Ils se tenaient autour du camp, chacun à sa place. Mais, dans le camp, tout le monde se mit à courir, à crier, à prendre la fuite. <\/span><span class=\"v7_7_22\"><sup id=\"Judg.7.22\" class=\"v7_7_22\">22<\/sup>Pendant que les trois cents hommes sonnaient de la trompette, le Seigneur fit s’entre-tuer les Madianites dans tout le camp. Finalement, ceux qui restaient s’enfuirent jusqu’à Beth-Chitta en direction de Seréda et jusqu’à la ville d’Abel-Mehola, près de Tabbath.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_7_23\"><sup id=\"Judg.7.23\" class=\"v7_7_23\">23<\/sup>On fit appeler les Israélites des tribus de Neftali, d’Asser et de tout Manassé, et ils vinrent poursuivre les Madianites. <\/span><span class=\"v7_7_24\"><sup id=\"Judg.7.24\" class=\"v7_7_24\">24<\/sup>Gédéon envoya des messagers proclamer dans la région montagneuse d’Éfraïm : « Descendez tous bloquer le passage aux Madianites en occupant les gués le long du Jourdain jusqu’à Beth-Bara. » On appela donc les hommes d’Éfraïm qui descendirent occuper les gués le long du Jourdain jusqu’à Beth-Bara. <\/span><span class=\"v7_7_25\"><sup id=\"Judg.7.25\" class=\"v7_7_25\">25<\/sup>Ils capturèrent les deux chefs madianites, Oreb et Zeb ; ils tuèrent Oreb au rocher d’Oreb et Zeb au pressoir de Zeb. Ils continuèrent ensuite à poursuivre les Madianites. Ils apportèrent à Gédéon, de l’autre côté du Jourdain, les têtes d’Oreb et de Zeb.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"fra-FRC97:Judg.7","osis_end":"fra-FRC97:Judg.7.25","order":"7007","link":"fra-FRC97\/Judg\/7","display":"Juges 7","book":{"version_id":"232","name":"Juges","abbr":"Judg","ord":"7","book_group_id":"0","testament":"OT","id":"fra-FRC97:Judg","osis_end":"fra-FRC97:Judg.21.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Judg.6","nextChapterId":"fra-FRC97:Judg.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Judg.5\" class=\"chapter\">\n<h3 class=\"s1\">Le cantique de Débora<\/h3>\n<p class=\"p\"><span class=\"v7_5_1\"><sup id=\"Judg.5.1\" class=\"v7_5_1\">1<\/sup>Ce jour-là, Débora et Barac, fils d’Abinoam, chantèrent le cantique que voici :<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_2\"><sup id=\"Judg.5.2\" class=\"v7_5_2\">2<\/sup>« En Israël, chacun est prêt pour la guerre<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_2\">le peuple s’est offert à combattre :<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_2\">Remerciez le Seigneur !<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_3\"><sup id=\"Judg.5.3\" class=\"v7_5_3\">3<\/sup>Vous, les rois, vous, les souverains,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_3\">prêtez une oreille attentive !<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_3\">Je vais chanter pour le Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_3\">je vais célébrer le Seigneur, Dieu d’Israël.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_4\"><sup id=\"Judg.5.4\" class=\"v7_5_4\">4<\/sup>Seigneur, quand tu es venu du pays d’Édom,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_4\">quand tu es descendu des monts de Séir<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_4\">la terre s’est mise à trembler,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_4\">les nuages ont déversé leur eau,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_4\">du ciel a ruisselé une pluie abondante,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_5\"><sup id=\"Judg.5.5\" class=\"v7_5_5\">5<\/sup>les montagnes ont vacillé devant toi,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_5\">le Seigneur du Sinaï, le Dieu d’Israël.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v7_5_6\"><sup id=\"Judg.5.6\" class=\"v7_5_6\">6<\/sup>A l’époque de Chamgar, fils d’Anath,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_6\">à l’époque de Yaël,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_6\">les caravanes désertaient le pays,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_6\">les voyageurs suivaient des chemins détournés.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_7\"><sup id=\"Judg.5.7\" class=\"v7_5_7\">7<\/sup>Il n’y avait plus de chefs,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_7\">plus de chefs dans le pays d’Israël,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_7\">jusqu’à ce que j’apparaisse, moi, Débora,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_7\">et que je sois comme une mère pour Israël.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_8\"><sup id=\"Judg.5.8\" class=\"v7_5_8\">8<\/sup>On choisissait des dieux nouveaux<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_8\">et aussitôt la guerre éclatait.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_8\">Mais à peine trouvait-on un bouclier ou une lance<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_8\">pour quarante mille hommes en Israël.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_9\"><sup id=\"Judg.5.9\" class=\"v7_5_9\">9<\/sup>Mon cœur est avec les commandants d’Israël<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_9\">et avec les engagés volontaires du peuple.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_9\">Remerciez le Seigneur !<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_10\"><sup id=\"Judg.5.10\" class=\"v7_5_10\">10<\/sup>Vous qui montez de blanches ânesses,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_10\">vous qui êtes assis sur des tapis,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_10\">vous qui cheminez sur les routes,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_10\">proclamez-le !<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_11\"><sup id=\"Judg.5.11\" class=\"v7_5_11\">11<\/sup>Près des abreuvoirs, ceux qui distribuent l’eau<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_11\">célèbrent les bienfaits du Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_11\">ses bienfaits envers les chefs d’Israël,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_11\">lorsque le peuple a pris position<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_11\">aux portes de la ville.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v7_5_12\"><sup id=\"Judg.5.12\" class=\"v7_5_12\">12<\/sup>Réveille-toi, Débora, interviens !<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_12\">Réveille-toi ! entonne un chant de guerre.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_12\">Debout, Barac, fils d’Abinoam,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_12\">ramène tes prisonniers !<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_13\"><sup id=\"Judg.5.13\" class=\"v7_5_13\">13<\/sup>Les survivants ont rejoint les chefs,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_13\">le peuple du Seigneur s’est rassemblé<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_13\">auprès de lui, comme des héros.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_14\"><sup id=\"Judg.5.14\" class=\"v7_5_14\">14<\/sup>Les vainqueurs des Amalécites<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_14\">sont venus d’Éfraïm.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_14\">Benjamin les a suivis<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_14\">et s’est mêlé à leurs troupes.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_14\">Le clan de Makir a fourni des chefs<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_14\">et la tribu de Zabulon des officiers.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_15\"><sup id=\"Judg.5.15\" class=\"v7_5_15\">15<\/sup>Les chefs d’Issakar ont rejoint Débora ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_15\">Issakar, fidèle à Barac,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_15\">s’est précipité à sa suite dans la plaine.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v7_5_15\">Mais dans les clans de Ruben<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_15\">on a tenu des discussions sans fin.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_16\"><sup id=\"Judg.5.16\" class=\"v7_5_16\">16<\/sup>Pourquoi êtes-vous restés près des enclos<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_16\">à écouter les bergers appeler leurs troupeaux ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_16\">Oui, dans les clans de Ruben<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_16\">on a tenu des discussions sans fin.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_17\"><sup id=\"Judg.5.17\" class=\"v7_5_17\">17<\/sup>Au Galaad, à l’est du Jourdain,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_17\">les tribus n’ont pas bougé.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_17\">La tribu de Dan est demeurée<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_17\">à proximité de ses navires,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_17\">celle d’Asser est restée de même<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_17\">au bord de la mer, près de ses ports.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v7_5_18\"><sup id=\"Judg.5.18\" class=\"v7_5_18\">18<\/sup>Les gens de Zabulon, eux,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_18\">tout comme ceux de Neftali,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_18\">ont accepté d’affronter la mort<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_18\">sur les champs de bataille.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_19\"><sup id=\"Judg.5.19\" class=\"v7_5_19\">19<\/sup>Les rois ennemis, les rois de Canaan,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_19\">ont lancé une attaque contre Taanak,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_19\">près des sources de Méguiddo,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_19\">mais ils n’ont obtenu ni butin ni argent !<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_20\"><sup id=\"Judg.5.20\" class=\"v7_5_20\">20<\/sup>Du haut du ciel, les astres ont pris part à la bataille,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_20\">en suivant leur chemin, ils ont combattu Sisra.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_21\"><sup id=\"Judg.5.21\" class=\"v7_5_21\">21<\/sup>Le torrent qui coule depuis si longtemps,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_21\">le torrent de Quichon a balayé les ennemis.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_21\">Marchons hardiment au combat !<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_22\"><sup id=\"Judg.5.22\" class=\"v7_5_22\">22<\/sup>Alors les chevaux ont passé au galop,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_22\">martelant le sol de leurs sabots.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v7_5_23\"><sup id=\"Judg.5.23\" class=\"v7_5_23\">23<\/sup>Maudissez la ville de Méroz<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_23\">proclame l’ange du Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_23\">maudissez-la, maudissez ses habitants,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_23\">car ils ne sont pas venus à l’aide du Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_23\">ils n’ont pas combattu avec ses vaillants guerriers.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_24\"><sup id=\"Judg.5.24\" class=\"v7_5_24\">24<\/sup>Bénie soit, parmi toutes les femmes,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_24\">Yaël, femme de Héber le Quénite,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_24\">Oui, bénie soit-elle,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_24\">parmi toutes les femmes qui habitent sous tente.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_25\"><sup id=\"Judg.5.25\" class=\"v7_5_25\">25<\/sup>Sisra lui demanda de l’eau,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_25\">elle lui donna du lait,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_25\">du lait crémeux dans une coupe magnifique.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_26\"><sup id=\"Judg.5.26\" class=\"v7_5_26\">26<\/sup>Puis d’une main elle empoigna un piquet,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_26\">de l’autre elle saisit le marteau de l’ouvrier.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_26\">Elle frappa Sisra, elle lui fendit le crâne,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_26\">elle lui transperça la tête.<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_27\"><sup id=\"Judg.5.27\" class=\"v7_5_27\">27<\/sup>Il s’affaisse devant elle, il s’écroule,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_27\">il reste étendu à ses pieds sur le sol ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_27\">il s’affaisse, il s’écroule, il est mort.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v7_5_28\"><sup id=\"Judg.5.28\" class=\"v7_5_28\">28<\/sup>La mère de Sisra regarde par la fenêtre,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_28\">à travers le treillis, elle se lamente :<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_28\">“Pourquoi son char se fait-il attendre ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_28\">Pourquoi tarde-t-il à venir ?”<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_29\"><sup id=\"Judg.5.29\" class=\"v7_5_29\">29<\/sup>Elle se répète sans cesse la réponse<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_29\">de ses compagnes les plus sages :<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_30\"><sup id=\"Judg.5.30\" class=\"v7_5_30\">30<\/sup>“Les soldats amassent le butin, sûrement,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_30\">ils sont en train de le partager :<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_30\">une jeune fille ou deux pour chaque guerrier,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_30\">des étoffes teintes et brodées pour Sisra,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_30\">oui, une étoffe à double broderie<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_30\">pour entourer le cou du vainqueur.”<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v7_5_31\"><sup id=\"Judg.5.31\" class=\"v7_5_31\">31<\/sup>Que tous tes ennemis, Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_31\">meurent comme est mort Sisra,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_31\">mais que tes amis soient comme le soleil<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_5_31\">quand il se lève dans tout son éclat ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v7_5_31\">Et le pays connut le repos que procure la paix pendant quarante ans.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"fra-FRC97:Judg.5","osis_end":"fra-FRC97:Judg.5.31","order":"7005","link":"fra-FRC97\/Judg\/5","display":"Juges 5","book":{"version_id":"232","name":"Juges","abbr":"Judg","ord":"7","book_group_id":"0","testament":"OT","id":"fra-FRC97:Judg","osis_end":"fra-FRC97:Judg.21.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Judg.4","nextChapterId":"fra-FRC97:Judg.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}