{"auditid":"0","label":"","text":"<div id=\"Deut.30\" class=\"chapter\">\n<h3 class=\"s1\">Israël reviendra au Seigneur<\/h3>\n<p class=\"p\"><span class=\"v5_30_1\"><sup id=\"Deut.30.1\" class=\"v5_30_1\">1<\/sup>Tout ce que je vous ai décrit, promesses de bonheur et menaces de malheur, s’accomplira. Lorsque le Seigneur votre Dieu vous aura dispersés chez des peuples étrangers, vous méditerez sur ces événements, <\/span><span class=\"v5_30_2\"><sup id=\"Deut.30.2\" class=\"v5_30_2\">2<\/sup>vous reviendrez à lui et vous lui obéirez de nouveau. Vous et vos descendants, vous vous conformerez ainsi de tout votre cœur et de toute votre âme aux commandements que je vous communique aujourd’hui. <\/span><span class=\"v5_30_3\"><sup id=\"Deut.30.3\" class=\"v5_30_3\">3<\/sup>Le Seigneur votre Dieu changera votre sort, il vous manifestera sa bonté et vous fera revenir de tous les pays où il vous aura dispersés. <\/span><span class=\"v5_30_4\"><sup id=\"Deut.30.4\" class=\"v5_30_4\">4<\/sup>Même si vous êtes alors en exil aux extrémités de la terre, le Seigneur ira vous y chercher et il vous rassemblera <\/span><span class=\"v5_30_5\"><sup id=\"Deut.30.5\" class=\"v5_30_5\">5<\/sup>pour vous ramener dans le pays de vos ancêtres. Vous en reprendrez possession, et le Seigneur vous y traitera mieux que vos ancêtres, il vous y rendra plus nombreux qu’eux. <\/span><span class=\"v5_30_6\"><sup id=\"Deut.30.6\" class=\"v5_30_6\">6<\/sup>Le Seigneur votre Dieu lui-même purifiera votre cœur et celui de vos descendants, pour que vous l’aimiez de tout votre cœur et de toute votre âme, et qu’ainsi vous puissiez vivre. <\/span><span class=\"v5_30_7\"><sup id=\"Deut.30.7\" class=\"v5_30_7\">7<\/sup>Tous les malheurs que je vous ai décrits, il les infligera à vos ennemis et à ceux qui vous poursuivent de leur haine, <\/span><span class=\"v5_30_8\"><sup id=\"Deut.30.8\" class=\"v5_30_8\">8<\/sup>tandis que vous, vous lui obéirez de nouveau, en accomplissant tout ce que je vous ordonne de sa part aujourd’hui. <\/span><span class=\"v5_30_9\"><sup id=\"Deut.30.9\" class=\"v5_30_9\">9<\/sup>Le Seigneur votre Dieu vous accordera le succès dans tout ce que vous entreprendrez. Vous aurez de nombreux enfants, vos bêtes auront de nombreux petits et vos récoltes seront abondantes. En effet, autant le Seigneur s’est plu à faire du bien à vos ancêtres, autant il se plaira à vous en faire, <\/span><span class=\"v5_30_10\"><sup id=\"Deut.30.10\" class=\"v5_30_10\">10<\/sup>si vous lui obéissez et mettez en pratique les commandements et les prescriptions contenus dans le présent livre de la loi, et si vous revenez à lui de tout votre cœur et de toute votre âme.<\/span><\/p>\n<h3 class=\"s1\">La parole de Dieu est toute proche<\/h3>\n<p class=\"p\"><span class=\"v5_30_11\"><sup id=\"Deut.30.11\" class=\"v5_30_11\">11<\/sup>Les commandements que je vous communique aujourd’hui ne sont pas trop difficiles à comprendre ni hors d’atteinte pour vous. <\/span><span class=\"v5_30_12\"><sup id=\"Deut.30.12\" class=\"v5_30_12\">12<\/sup>Ils ne sont pas au ciel, pour qu’on dise : « Qui montera au ciel pour aller nous les chercher et nous les communiquer, afin que nous puissions les mettre en pratique ? » <\/span><span class=\"v5_30_13\"><sup id=\"Deut.30.13\" class=\"v5_30_13\">13<\/sup>Ils ne sont pas non plus au-delà des mers, pour qu’on dise : « Qui traversera les mers pour aller nous les chercher et nous les communiquer, afin que nous puissions les mettre en pratique ? » <\/span><span class=\"v5_30_14\"><sup id=\"Deut.30.14\" class=\"v5_30_14\">14<\/sup>Non, cette parole du Seigneur est tout près de vous, dans votre bouche et dans votre cœur, et vous pouvez la mettre en pratique.<\/span><\/p>\n<h3 class=\"s1\">Choisir la vie<\/h3>\n<p class=\"p\"><span class=\"v5_30_15\"><sup id=\"Deut.30.15\" class=\"v5_30_15\">15<\/sup>Israélites, voyez : Aujourd’hui je place devant vous la vie et le bonheur d’une part, la mort et le malheur d’autre part. <\/span><span class=\"v5_30_16\"><sup id=\"Deut.30.16\" class=\"v5_30_16\">16<\/sup>Prêtez donc attention aux commandements que je vous communique aujourd’hui : acceptez d’aimer le Seigneur votre Dieu, de suivre le chemin qu’il vous trace, d’obéir à ses commandements, à ses lois et à ses règles ; alors vous pourrez vivre, vous deviendrez nombreux, et le Seigneur vous comblera de bienfaits dans le pays dont vous allez prendre possession. <\/span><span class=\"v5_30_17\"><sup id=\"Deut.30.17\" class=\"v5_30_17\">17<\/sup>Mais si vous vous détournez de lui, si vous lui désobéissez, si vous vous laissez entraîner à adorer et servir d’autres dieux, <\/span><span class=\"v5_30_18\"><sup id=\"Deut.30.18\" class=\"v5_30_18\">18<\/sup>vous disparaîtrez complètement, je vous en préviens dès aujourd’hui ; vous ne resterez pas longtemps dans le pays dont vous allez prendre possession au-delà du Jourdain.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_30_19\"><sup id=\"Deut.30.19\" class=\"v5_30_19\">19<\/sup>Oui, je vous avertis solennellement aujourd’hui, le ciel et la terre m’en sont témoins : je place devant vous la vie et la bénédiction d’une part, la mort et la malédiction d’autre part. Choisissez donc la vie, afin que vous puissiez vivre, vous et vos descendants. <\/span><span class=\"v5_30_20\"><sup id=\"Deut.30.20\" class=\"v5_30_20\">20<\/sup>Aimez le Seigneur votre Dieu, obéissez-lui, restez-lui fidèlement attachés : c’est ainsi que vous pourrez vivre et passer de nombreuses années dans le pays que le Seigneur a promis de donner à vos ancêtres Abraham, Isaac et Jacob.<\/span><\/p>\n<\/div>\n","chapter":"30","id":"fra-FRC97:Deut.30","osis_end":"fra-FRC97:Deut.30.20","order":"5030","link":"fra-FRC97\/Deut\/30","display":"Deutéronome 30","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.29","nextChapterId":"fra-FRC97:Deut.31","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.31\" class=\"chapter\">\n<h3 class=\"ms2\">ADIEUX ET MORT DE MOÏSE<\/h3>\n<h3 class=\"mr\">31–34<\/h3>\n<h3 class=\"s1\">Josué désigné comme successeur de Moïse<\/h3>\n<p class=\"p\"><span class=\"v5_31_1\"><sup id=\"Deut.31.1\" class=\"v5_31_1\">1<\/sup>Moïse dit encore à tous les Israélites : <\/span><span class=\"v5_31_2\"><sup id=\"Deut.31.2\" class=\"v5_31_2\">2<\/sup>« J’ai maintenant cent vingt ans ; je ne suis plus en état de vous diriger. D’ailleurs le Seigneur m’a dit que je ne franchirai pas le Jourdain. <\/span><span class=\"v5_31_3\"><sup id=\"Deut.31.3\" class=\"v5_31_3\">3<\/sup>Le Seigneur votre Dieu lui-même marchera devant vous ; il exterminera ceux qui habitent de l’autre côté, pour que vous puissiez vous emparer de leur pays. Et c’est Josué qui sera votre chef, comme le Seigneur l’a dit. <\/span><span class=\"v5_31_4\"><sup id=\"Deut.31.4\" class=\"v5_31_4\">4<\/sup>Le Seigneur détruira ces nations comme il a détruit Sihon et Og, rois des Amorites, et leur pays. <\/span><span class=\"v5_31_5\"><sup id=\"Deut.31.5\" class=\"v5_31_5\">5<\/sup>Il les livrera en votre pouvoir et vous les traiterez exactement comme je vous l’ai ordonné. <\/span><span class=\"v5_31_6\"><sup id=\"Deut.31.6\" class=\"v5_31_6\">6<\/sup>Soyez courageux et forts, ne tremblez pas de peur devant eux, car le Seigneur votre Dieu marchera avec vous, sans jamais vous abandonner. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_31_7\"><sup id=\"Deut.31.7\" class=\"v5_31_7\">7<\/sup>Puis Moïse appela Josué et lui dit en présence de tous les Israélites : « Sois courageux et fort ! C’est toi qui conduiras les Israélites dans le pays que le Seigneur a promis à leurs ancêtres, c’est toi qui le partageras entre eux. <\/span><span class=\"v5_31_8\"><sup id=\"Deut.31.8\" class=\"v5_31_8\">8<\/sup>Le Seigneur marchera devant toi, il sera avec toi, sans jamais t’abandonner. N’aie donc pas peur et ne te laisse pas abattre. »<\/span><\/p>\n<h3 class=\"s1\">Lecture publique de la Loi tous les sept ans<\/h3>\n<p class=\"p\"><span class=\"v5_31_9\"><sup id=\"Deut.31.9\" class=\"v5_31_9\">9<\/sup>Moïse mit par écrit la loi de Dieu et la confia aux prêtres, descendants de Lévi, chargés de porter le coffre de l’alliance, ainsi qu’aux anciens d’Israël. <\/span><span class=\"v5_31_10\"><sup id=\"Deut.31.10-Deut.31.11\" class=\"v5_31_10\">10-11<\/sup>Moïse leur dit : « Tous les sept ans, l’année de la remise des dettes, vous lirez cette loi à l’occasion de la fête des Huttes. Vous la lirez à haute voix à tous les Israélites venus se présenter devant le Seigneur Dieu, dans le lieu qu’il aura choisi. <\/span><span class=\"v5_31_12\"><sup id=\"Deut.31.12\" class=\"v5_31_12\">12<\/sup>Tout le monde sera rassemblé, hommes, femmes, enfants, même les étrangers qui résident chez vous, afin d’entendre cette lecture, pour apprendre à respecter le Seigneur Dieu et obéir à toute la loi. <\/span><span class=\"v5_31_13\"><sup id=\"Deut.31.13\" class=\"v5_31_13\">13<\/sup>Les enfants qui ne la connaîtront pas encore l’entendront aussi et apprendront à respecter le Seigneur Dieu, tant que vous vivrez dans le pays dont vous allez prendre possession de l’autre côté du Jourdain. »<\/span><\/p>\n<h3 class=\"s1\">Israël sera infidèle à Dieu<\/h3>\n<p class=\"p\"><span class=\"v5_31_14\"><sup id=\"Deut.31.14\" class=\"v5_31_14\">14<\/sup>Le Seigneur dit à Moïse : « Le moment où tu vas mourir approche. Convoque Josué et venez vous présenter ensemble devant la tente de la rencontre ; là, je lui donnerai mes ordres. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_31_14\">Moïse et Josué se rendirent donc à la tente de la rencontre. <\/span><span class=\"v5_31_15\"><sup id=\"Deut.31.15\" class=\"v5_31_15\">15<\/sup>Le Seigneur leur apparut dans une colonne de fumée, qui se dressa à l’entrée de la tente ; <\/span><span class=\"v5_31_16\"><sup id=\"Deut.31.16\" class=\"v5_31_16\">16<\/sup>il déclara d’abord à Moïse : « Tu vas bientôt mourir. Après ta mort, le peuple d’Israël se mettra à rendre un culte idolâtrique aux dieux étrangers qui sont adorés dans le pays où il va entrer. Il m’abandonnera, rompant ainsi l’alliance que j’ai conclue avec lui. <\/span><span class=\"v5_31_17\"><sup id=\"Deut.31.17\" class=\"v5_31_17\">17<\/sup>A cause de cela, je serai rempli de colère contre lui, je l’abandonnerai, je me détournerai de lui. Il deviendra la proie des autres nations ; les malheurs et la détresse s’acharneront sur lui. Les Israélites comprendront alors que ces malheurs les atteignent parce que moi, leur Dieu, je ne suis plus au milieu d’eux. <\/span><span class=\"v5_31_18\"><sup id=\"Deut.31.18\" class=\"v5_31_18\">18<\/sup>Oui, je me détournerai d’eux en ce temps-là, à cause de tout le mal qu’ils auront commis en adorant d’autres dieux. <\/span><span class=\"v5_31_19\"><sup id=\"Deut.31.19\" class=\"v5_31_19\">19<\/sup>Et maintenant, qu’on note les paroles du cantique que je vais vous dicter. Toi, Moïse, tu les enseigneras aux Israélites, tu veilleras à ce qu’ils les apprennent, afin que ce cantique puisse me servir de témoin contre eux. <\/span><span class=\"v5_31_20\"><sup id=\"Deut.31.20\" class=\"v5_31_20\">20<\/sup>En effet, je vais conduire ce peuple sur la terre regorgeant de lait et de miel que j’ai promise à leurs ancêtres ; ils auront de quoi se nourrir abondamment et vivre dans l’aisance, ils se mettront à adorer et à servir des dieux étrangers, ils n’auront que mépris pour moi et ils rompront mon alliance. <\/span><span class=\"v5_31_21\"><sup id=\"Deut.31.21\" class=\"v5_31_21\">21<\/sup>Les malheurs et la détresse s’acharneront alors sur eux, et ce cantique servira de témoin à charge contre eux, car même leurs descendants ne cesseront jamais de le chanter. Dès aujourd’hui, avant même de les conduire dans le pays que je leur ai promis, je sais ce qu’ils ont dans l’esprit. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_31_22\"><sup id=\"Deut.31.22\" class=\"v5_31_22\">22<\/sup>Ce jour-là, Moïse nota les paroles du cantique dicté par Dieu et les enseigna aux Israélites.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_31_23\"><sup id=\"Deut.31.23\" class=\"v5_31_23\">23<\/sup>Ensuite, le Seigneur donna ses ordres à Josué, fils de Noun, et il lui dit : « Sois courageux et fort ! C’est toi qui conduiras les Israélites dans le pays que je leur ai promis. Et moi, je serai avec toi ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_31_24\"><sup id=\"Deut.31.24\" class=\"v5_31_24\">24<\/sup>Moïse écrivit dans un livre le texte complet de la loi de Dieu. Lorsqu’il eut fini, <\/span><span class=\"v5_31_25\"><sup id=\"Deut.31.25\" class=\"v5_31_25\">25<\/sup>il s’adressa aux lévites chargés de porter le coffre de l’alliance du Seigneur et leur donna l’ordre suivant : <\/span><span class=\"v5_31_26\"><sup id=\"Deut.31.26\" class=\"v5_31_26\">26<\/sup>« Prenez ce livre, qui contient la loi de Dieu, et placez-le à côté du coffre de l’alliance du Seigneur votre Dieu. Il devra rester là comme témoin contre les Israélites. <\/span><span class=\"v5_31_27\"><sup id=\"Deut.31.27\" class=\"v5_31_27\">27<\/sup>En effet, je connais bien leur entêtement, je sais qu’ils sont tous des rebelles. Si aujourd’hui, alors que je suis encore en vie au milieu d’eux, ils se révoltent contre le Seigneur, ils le feront d’autant plus après ma mort. <\/span><span class=\"v5_31_28\"><sup id=\"Deut.31.28\" class=\"v5_31_28\">28<\/sup>Maintenant, rassemblez auprès de moi tous les anciens et les responsables de vos tribus ; devant le ciel et la terre qui en seront témoins, je leur communiquerai de vive voix les paroles du cantique dicté par Dieu. <\/span><span class=\"v5_31_29\"><sup id=\"Deut.31.29\" class=\"v5_31_29\">29<\/sup>Je sais, en effet, qu’après ma mort, les Israélites tomberont dans le péché et se détourneront du chemin que je leur ai indiqué. Finalement le malheur les atteindra à cause de tout ce qu’ils auront entrepris pour déplaire au Seigneur et pour l’irriter. »<\/span><\/p>\n<h3 class=\"s1\">Cantique de Moïse<\/h3>\n<p class=\"p\"><span class=\"v5_31_30\"><sup id=\"Deut.31.30\" class=\"v5_31_30\">30<\/sup>Ensuite Moïse communiqua de vive voix à toute l’assemblée d’Israël le texte complet du cantique que voici :<\/span><\/p>\n<\/div>\n","chapter":"31","id":"fra-FRC97:Deut.31","osis_end":"fra-FRC97:Deut.31.30","order":"5031","link":"fra-FRC97\/Deut\/31","display":"Deutéronome 31","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.30","nextChapterId":"fra-FRC97:Deut.32","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.29\" class=\"chapter\">\n<h3 class=\"s1\">Ce que Dieu a fait pour Israël<\/h3>\n<p class=\"p\"><span class=\"v5_29_1\"><sup id=\"Deut.29.1\" class=\"v5_29_1\">1<\/sup>Moïse convoqua tout le peuple d’Israël et dit :<\/span><\/p>\n<p class=\"p\"><span class=\"v5_29_1\">Lorsque vous étiez en Égypte, vous avez vu de vos propres yeux comment le Seigneur a traité le Pharaon, ses ministres et tout son pays : <\/span><span class=\"v5_29_2\"><sup id=\"Deut.29.2\" class=\"v5_29_2\">2<\/sup>vous avez vu les dures épreuves qu’il leur a infligées et les prodiges extraordinaires, impressionnants qu’il a accomplis. <\/span><span class=\"v5_29_3\"><sup id=\"Deut.29.3\" class=\"v5_29_3\">3<\/sup>Pourtant, jusqu’à ce jour, le Seigneur ne vous a pas accordé un esprit capable de comprendre ce qui se passait : vos yeux et vos oreilles n’ont pas vraiment vu et entendu. <\/span><span class=\"v5_29_4\"><sup id=\"Deut.29.4\" class=\"v5_29_4\">4<\/sup>Pendant quarante ans il vous a conduits à travers le désert ; ni vos vêtements ni vos sandales ne se sont usés, <\/span><span class=\"v5_29_5\"><sup id=\"Deut.29.5\" class=\"v5_29_5\">5<\/sup>et vous n’avez pas eu besoin de pain pour vous nourrir, ni de vin ou de bière pour vous désaltérer. Le Seigneur a pris soin de vous, pour que vous puissiez comprendre qu’il est votre Dieu. <\/span><span class=\"v5_29_6\"><sup id=\"Deut.29.6\" class=\"v5_29_6\">6<\/sup>A notre arrivée ici, les rois Sihon, de Hèchebon, et Og, du Bachan, sont venus nous attaquer, mais nous les avons battus ; <\/span><span class=\"v5_29_7\"><sup id=\"Deut.29.7\" class=\"v5_29_7\">7<\/sup>nous nous sommes emparés de leur territoire et nous l’avons donné en partage aux tribus de Ruben, de Gad, et à la moitié de la tribu de Manassé. <\/span><span class=\"v5_29_8\"><sup id=\"Deut.29.8\" class=\"v5_29_8\">8<\/sup>C’est pourquoi vous devez veiller à mettre en pratique les dispositions de l’alliance que Dieu a conclue avec vous. Ainsi vous réussirez dans tout ce que vous entreprendrez.<\/span><\/p>\n<h3 class=\"s1\">Prendre au sérieux l’alliance avec Dieu<\/h3>\n<p class=\"p\"><span class=\"v5_29_9\"><sup id=\"Deut.29.9\" class=\"v5_29_9\">9<\/sup>Israélites, vous voici réunis aujourd’hui en présence du Seigneur votre Dieu ; tout le monde est là, vos chefs et vos dirigeants, vos anciens et vos officiers, <\/span><span class=\"v5_29_10\"><sup id=\"Deut.29.10\" class=\"v5_29_10\">10<\/sup>vos femmes et vos enfants, et même les étrangers qui vivent parmi vous dans le camp, et qui sont chargés de couper du bois ou de puiser de l’eau pour vous. <\/span><span class=\"v5_29_11\"><sup id=\"Deut.29.11\" class=\"v5_29_11\">11<\/sup>Le Seigneur votre Dieu conclut maintenant une alliance avec vous, et vous invite à la confirmer par un serment solennel. <\/span><span class=\"v5_29_12\"><sup id=\"Deut.29.12\" class=\"v5_29_12\">12<\/sup>Ainsi vous serez son peuple et il sera votre Dieu, comme il vous l’a promis à vous-mêmes et comme il l’a juré à vos ancêtres Abraham, Isaac et Jacob. <\/span><span class=\"v5_29_13\"><sup id=\"Deut.29.13\" class=\"v5_29_13\">13<\/sup>Cette alliance que je vous propose et que je vous invite à confirmer solennellement n’est pas valable pour vous uniquement ; <\/span><span class=\"v5_29_14\"><sup id=\"Deut.29.14\" class=\"v5_29_14\">14<\/sup>elle concerne non seulement tout homme présent en ce moment même devant le Seigneur notre Dieu, mais aussi tous nos descendants qui ne sont pas encore nés à l’heure actuelle.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_29_15\"><sup id=\"Deut.29.15\" class=\"v5_29_15\">15<\/sup>Vous vous souvenez de notre séjour en Égypte et de notre passage parmi les nations dont nous avons traversé le territoire. <\/span><span class=\"v5_29_16\"><sup id=\"Deut.29.16\" class=\"v5_29_16\">16<\/sup>Vous avez vu toutes les abominables idoles que ces peuples adorent, idoles en bois ou en pierre, en argent ou en or. <\/span><span class=\"v5_29_17\"><sup id=\"Deut.29.17\" class=\"v5_29_17\">17<\/sup>Que personne parmi vous, homme ou femme, qu’aucune tribu, aucun clan, ne se détourne maintenant du Seigneur notre Dieu pour rendre un culte aux dieux de ces nations ; que personne parmi vous ne devienne comme une plante produisant un poison amer. <\/span><span class=\"v5_29_18\"><sup id=\"Deut.29.18\" class=\"v5_29_18\">18<\/sup>Et si l’un de vous, après avoir entendu ces paroles solennelles, se félicite intérieurement de ce qu’il est en se disant : « Tout ira bien pour moi, même si je persiste dans ma conduite ! » et s’il entraîne quelqu’un d’autre dans l’idolâtrie, <\/span><span class=\"v5_29_19\"><sup id=\"Deut.29.19\" class=\"v5_29_19\">19<\/sup>le Seigneur ne consentira pas à lui pardonner. Il ne tolérera pas l’infidélité de cet homme, il laissera éclater sa colère contre lui, il le frappera de toutes les malédictions contenues dans ce livre et effacera tout souvenir de lui sur la terre. <\/span><span class=\"v5_29_20\"><sup id=\"Deut.29.20\" class=\"v5_29_20\">20<\/sup>Le Seigneur le livrera au malheur en l’excluant tout à fait du peuple d’Israël, conformément aux malédictions que comporte l’alliance décrite dans le présent livre de la loi.<\/span><\/p>\n<h3 class=\"s1\">Le Seigneur réalisera ses menaces<\/h3>\n<p class=\"p\"><span class=\"v5_29_21\"><sup id=\"Deut.29.21\" class=\"v5_29_21\">21<\/sup>Lorsque la génération qui vous suivra, celle de vos enfants, et les étrangers venus de pays lointains, verront les catastrophes et les désastres que le Seigneur aura infligés à votre pays, ils diront : <\/span><span class=\"v5_29_22\"><sup id=\"Deut.29.22\" class=\"v5_29_22\">22<\/sup>« Tout ce pays est brûlé par le soufre et le sel ; on ne peut rien y semer, rien y faire pousser, aucune herbe même ne s’y développerait. Son sort est identique à celui de Sodome et de Gomorrhe, d’Adma et de Seboïm, les villes que le Seigneur a détruites dans son ardente colère. » <\/span><span class=\"v5_29_23\"><sup id=\"Deut.29.23\" class=\"v5_29_23\">23<\/sup>Alors toutes les autres nations demanderont : « Pourquoi le Seigneur a-t-il traité ainsi ce pays ? Pourquoi sa colère a-t-elle été si grande ? » <\/span><span class=\"v5_29_24\"><sup id=\"Deut.29.24\" class=\"v5_29_24\">24<\/sup>Et l’on répondra : « Cela est arrivé parce que ce peuple a rompu l’alliance que le Seigneur, le Dieu de leurs ancêtres, avait conclue avec eux, lorsqu’il les a fait sortir d’Égypte. <\/span><span class=\"v5_29_25\"><sup id=\"Deut.29.25\" class=\"v5_29_25\">25<\/sup>Ils se sont mis à servir et adorer des dieux étrangers, qu’ils ne connaissaient pas auparavant et que le Seigneur ne leur permet pas d’adorer. <\/span><span class=\"v5_29_26\"><sup id=\"Deut.29.26\" class=\"v5_29_26\">26<\/sup>C’est pourquoi le Seigneur, plein de colère, a déchaîné contre ce pays tous les malheurs décrits dans le présent livre ; <\/span><span class=\"v5_29_27\"><sup id=\"Deut.29.27\" class=\"v5_29_27\">27<\/sup>il a déversé son ardente et terrible colère sur son peuple, il l’a arraché à sa terre et l’a chassé dans un pays étranger, où il se trouve encore aujourd’hui. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_29_28\"><sup id=\"Deut.29.28\" class=\"v5_29_28\">28<\/sup>Ce qui est caché, seul le Seigneur notre Dieu le connaît. Mais nous connaissons ce qui nous a été révélé pour toujours, à nous et à nos descendants, à savoir les commandements de la loi de Dieu, que nous devons mettre en pratique.<\/span><\/p>\n<\/div>\n","chapter":"29","id":"fra-FRC97:Deut.29","osis_end":"fra-FRC97:Deut.29.28","order":"5029","link":"fra-FRC97\/Deut\/29","display":"Deutéronome 29","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.28","nextChapterId":"fra-FRC97:Deut.30","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}