{"auditid":"0","label":"","text":"<div id=\"Josh.23\" class=\"chapter\">\n<h3 class=\"s1\">Le testament de Josué<\/h3>\n<p class=\"p\"><span class=\"v6_23_1\"><sup id=\"Josh.23.1\" class=\"v6_23_1\">1<\/sup>Une longue période s’écoula après que le Seigneur eut assuré la paix au peuple d’Israël en le délivrant de tous les ennemis qui l’entouraient. Josué était devenu très vieux ; <\/span><span class=\"v6_23_2\"><sup id=\"Josh.23.2\" class=\"v6_23_2\">2<\/sup>il convoqua tous les Israélites, y compris leurs anciens, leurs chefs, leurs juges et leurs officiers. Il leur dit : « Me voici devenu très vieux. <\/span><span class=\"v6_23_3\"><sup id=\"Josh.23.3\" class=\"v6_23_3\">3<\/sup>Vous avez constaté comment le Seigneur votre Dieu a traité les peuples de ces régions à cause de vous. Il a combattu lui-même à vos côtés. <\/span><span class=\"v6_23_4\"><sup id=\"Josh.23.4\" class=\"v6_23_4\">4<\/sup>Voyez, j’ai réparti maintenant entre vos tribus, par tirage au sort, les territoires des peuples que j’ai déjà vaincus et ceux des peuples qui restent à soumettre entre le Jourdain, à l’est, et la mer Méditerranée, à l’ouest. <\/span><span class=\"v6_23_5\"><sup id=\"Josh.23.5\" class=\"v6_23_5\">5<\/sup>Le Seigneur votre Dieu chassera lui-même ces peuples devant vous, il les mettra en fuite à votre approche et vous occuperez leur pays selon sa promesse. <\/span><span class=\"v6_23_6\"><sup id=\"Josh.23.6\" class=\"v6_23_6\">6<\/sup>Cependant, soyez fermement résolus à observer et mettre en pratique ce qui est écrit dans le livre de la loi de Moïse, sans jamais vous en écarter. <\/span><span class=\"v6_23_7\"><sup id=\"Josh.23.7\" class=\"v6_23_7\">7<\/sup>Ne vous mêlez pas aux peuples qui restent encore parmi vous ; n’invoquez pas leurs dieux et n’utilisez pas le nom de ces dieux dans vos serments, ne vous inclinez pas devant eux pour les adorer. <\/span><span class=\"v6_23_8\"><sup id=\"Josh.23.8\" class=\"v6_23_8\">8<\/sup>Attachez-vous uniquement au Seigneur votre Dieu, comme vous l’avez fait jusqu’à maintenant. <\/span><span class=\"v6_23_9\"><sup id=\"Josh.23.9\" class=\"v6_23_9\">9<\/sup>Le Seigneur a mis en fuite devant vous des peuples importants et puissants et, jusqu’à présent, personne n’a pu vous résister. <\/span><span class=\"v6_23_10\"><sup id=\"Josh.23.10\" class=\"v6_23_10\">10<\/sup>Un seul d’entre vous peut mettre en fuite mille ennemis, car le Seigneur votre Dieu combat à vos côtés comme il vous l’a promis. <\/span><span class=\"v6_23_11\"><sup id=\"Josh.23.11\" class=\"v6_23_11\">11<\/sup>Prenez donc bien garde d’aimer le Seigneur votre Dieu. <\/span><span class=\"v6_23_12\"><sup id=\"Josh.23.12\" class=\"v6_23_12\">12<\/sup>Si vous vous détournez de lui pour vous associer aux peuples qui restent encore parmi vous, si vous épousez leurs filles, si vous vous mêlez à eux et eux à vous, <\/span><span class=\"v6_23_13\"><sup id=\"Josh.23.13\" class=\"v6_23_13\">13<\/sup>sachez bien que le Seigneur ne continuera pas à les mettre en fuite devant vous. Ils deviendront alors pour vous des pièges, des trappes, ils vous feront souffrir comme des fouets frappant le dos ou des épines aveuglant les yeux. Vous finirez par disparaître de ce bon pays que le Seigneur votre Dieu vous a donné. <\/span><span class=\"v6_23_14\"><sup id=\"Josh.23.14\" class=\"v6_23_14\">14<\/sup>Pour ma part, je vais bientôt quitter ce monde. Maintenant, reconnaissez-le de tout votre cœur, de tout votre être : pas une seule des promesses que le Seigneur votre Dieu vous a faites n’est restée sans effet ; elles se sont toutes entièrement réalisées. <\/span><span class=\"v6_23_15\"><sup id=\"Josh.23.15\" class=\"v6_23_15\">15<\/sup>Eh bien, de la même manière qu’il a tenu ses promesses, le Seigneur votre Dieu réalisera ses menaces contre vous. Il ira jusqu’à vous exterminer dans le bon pays qu’il vous a donné. <\/span><span class=\"v6_23_16\"><sup id=\"Josh.23.16\" class=\"v6_23_16\">16<\/sup>Si vous rompez les engagements qu’il vous a ordonné de respecter, si vous vous inclinez devant des dieux étrangers pour les adorer, le Seigneur se mettra en colère contre vous et il ne tardera pas à vous faire disparaître de ce bon pays qu’il vous a donné. »<\/span><\/p>\n<\/div>\n","chapter":"23","id":"fra-FRC97:Josh.23","osis_end":"fra-FRC97:Josh.23.16","order":"6023","link":"fra-FRC97\/Josh\/23","display":"Josué 23","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.22","nextChapterId":"fra-FRC97:Josh.24","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.24\" class=\"chapter\">\n<h3 class=\"s1\">Israël décide de servir le Seigneur<\/h3>\n<p class=\"p\"><span class=\"v6_24_1\"><sup id=\"Josh.24.1\" class=\"v6_24_1\">1<\/sup>Josué réunit à Sichem l’assemblée de toutes les tribus d’Israël. Il convoqua les anciens, les chefs, les juges et les officiers d’Israël, et ils vinrent se présenter devant Dieu. <\/span><span class=\"v6_24_2\"><sup id=\"Josh.24.2\" class=\"v6_24_2\">2<\/sup>Alors Josué dit à tous : « Voici ce que déclare le Seigneur, Dieu d’Israël : “Autrefois, vos ancêtres étaient établis de l’autre côté de l’Euphrate, le grand fleuve, et ils adoraient des dieux étrangers. C’était la famille de Téra, le père d’Abraham et de Nahor. <\/span><span class=\"v6_24_3\"><sup id=\"Josh.24.3\" class=\"v6_24_3\">3<\/sup>J’ai fait sortir votre ancêtre Abraham du pays situé de l’autre côté de l’Euphrate ; je l’ai conduit à travers tout le pays de Canaan et je lui ai accordé une nombreuse descendance. Je lui ai donné Isaac <\/span><span class=\"v6_24_4\"><sup id=\"Josh.24.4\" class=\"v6_24_4\">4<\/sup>et à Isaac j’ai donné Jacob et Ésaü. J’ai attribué la région montagneuse de Séir à Ésaü pour qu’il s’y installe, mais Jacob et ses fils se rendirent en Égypte. <\/span><span class=\"v6_24_5\"><sup id=\"Josh.24.5\" class=\"v6_24_5\">5<\/sup>Plus tard, j’ai envoyé Moïse et Aaron et j’ai infligé divers fléaux à l’Égypte avant d’en faire sortir votre peuple. <\/span><span class=\"v6_24_6\"><sup id=\"Josh.24.6\" class=\"v6_24_6\">6<\/sup>Une fois partis d’Égypte, vos ancêtres arrivèrent à la mer des Roseaux, mais les Égyptiens les poursuivirent jusque-là avec des chars et des cavaliers. <\/span><span class=\"v6_24_7\"><sup id=\"Josh.24.7\" class=\"v6_24_7\">7<\/sup>Alors ils m’appelèrent à l’aide et je plaçai une colonne de fumée entre votre peuple et les Égyptiens. Puis je rabattis sur ceux-ci l’eau de la mer et elle les recouvrit. Vous savez bien comment j’ai traité les Égyptiens ! Après cela, votre peuple a vécu pendant très longtemps dans le désert. <\/span><span class=\"v6_24_8\"><sup id=\"Josh.24.8\" class=\"v6_24_8\">8<\/sup>Ensuite je vous ai conduits dans le pays des Amorites, installés à l’est du Jourdain. Ils vous ont attaqués mais je les ai livrés en votre pouvoir ; vous avez pu conquérir leur pays, car je les ai exterminés à votre approche. <\/span><span class=\"v6_24_9\"><sup id=\"Josh.24.9\" class=\"v6_24_9\">9<\/sup>Le roi de Moab, Balac, fils de Sippor, vous a également attaqués. Il fit même appeler Balaam, fils de Béor, pour qu’il vienne vous maudire. <\/span><span class=\"v6_24_10\"><sup id=\"Josh.24.10\" class=\"v6_24_10\">10<\/sup>Mais j’ai refusé d’écouter Balaam, qui dut vous bénir et je vous ai délivrés ainsi du pouvoir de Balac. <\/span><span class=\"v6_24_11\"><sup id=\"Josh.24.11\" class=\"v6_24_11\">11<\/sup>Vous avez traversé le Jourdain et vous êtes parvenus à Jéricho. Les habitants de Jéricho combattirent contre vous, de même que les Amorites, les Perizites, les Cananéens, les Hittites, les Guirgachites, les Hivites et les Jébusites. Je les ai tous livrés en votre pouvoir. <\/span><span class=\"v6_24_12\"><sup id=\"Josh.24.12\" class=\"v6_24_12\">12<\/sup>J’ai envoyé devant vous des frelons qui mirent en fuite les deux rois amorites. Vos épées et vos arcs ne furent pour rien dans tout cela ! <\/span><span class=\"v6_24_13\"><sup id=\"Josh.24.13\" class=\"v6_24_13\">13<\/sup>Ainsi je vous ai donné un pays que vous n’aviez pas eu la peine de cultiver, des villes que vous n’aviez pas bâties mais que vous occupez, des vignes et des oliviers que vous n’aviez pas plantés mais dont vous mangez les fruits.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_24_14\"><sup id=\"Josh.24.14\" class=\"v6_24_14\">14<\/sup>Et Josué ajouta : « A vous maintenant de reconnaître l’autorité du Seigneur pour le servir de tout votre cœur, avec fidélité. Débarrassez-vous des dieux que vos ancêtres adoraient quand ils étaient de l’autre côté de l’Euphrate ou en Égypte, et mettez-vous au service du Seigneur. <\/span><span class=\"v6_24_15\"><sup id=\"Josh.24.15\" class=\"v6_24_15\">15<\/sup>Si cela ne vous convient pas, alors choisissez aujourd’hui les dieux auxquels vous rendrez votre culte : par exemple ceux que vos ancêtres adoraient de l’autre côté de l’Euphrate, ou ceux des Amorites dont vous habitez le pays. Mais ma famille et moi, nous servirons le Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_24_16\"><sup id=\"Josh.24.16\" class=\"v6_24_16\">16<\/sup>Le peuple répondit : « Il n’est pas question que nous abandonnions le Seigneur pour nous mettre au service d’autres dieux ! <\/span><span class=\"v6_24_17\"><sup id=\"Josh.24.17\" class=\"v6_24_17\">17<\/sup>Car c’est le Seigneur notre Dieu qui nous a arrachés, nos pères et nous, à l’esclavage d’Égypte, et nous savons les grands miracles qu’il a faits alors. C’est lui qui nous a protégés tout le long du chemin que nous avons parcouru et au milieu de tous les peuples dont nous avons traversé le territoire. <\/span><span class=\"v6_24_18\"><sup id=\"Josh.24.18\" class=\"v6_24_18\">18<\/sup>C’est lui qui a repoussé devant nous tant de peuples, en particulier les Amorites qui vivaient dans ce pays. Nous donc aussi nous servirons le Seigneur, car c’est lui qui est notre Dieu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_24_19\"><sup id=\"Josh.24.19\" class=\"v6_24_19\">19<\/sup>Alors Josué dit au peuple : « Vous ne serez pas capables de servir le Seigneur. C’est le vrai Dieu et il exige d’être votre seul Dieu. Il ne supportera ni vos révoltes ni vos fautes. <\/span><span class=\"v6_24_20\"><sup id=\"Josh.24.20\" class=\"v6_24_20\">20<\/sup>Si vous l’abandonnez pour adorer des dieux étrangers, il se retournera contre vous, vous fera du mal et vous exterminera, après vous avoir fait tant de bien. » – <\/span><span class=\"v6_24_21\"><sup id=\"Josh.24.21\" class=\"v6_24_21\">21<\/sup>« Mais non, répondit le peuple, c’est bien le Seigneur que nous servirons. » <\/span><span class=\"v6_24_22\"><sup id=\"Josh.24.22\" class=\"v6_24_22\">22<\/sup>Josué reprit : « Vous êtes donc vos propres témoins : vous avez choisi vous-mêmes de servir le Seigneur. » – « Oui, déclarèrent-ils, nous en sommes témoins. » – <\/span><span class=\"v6_24_23\"><sup id=\"Josh.24.23\" class=\"v6_24_23\">23<\/sup>« Alors, dit Josué, débarrassez-vous des dieux étrangers qui se trouvent chez vous et attachez-vous de tout votre cœur au Seigneur, le Dieu d’Israël. » <\/span><span class=\"v6_24_24\"><sup id=\"Josh.24.24\" class=\"v6_24_24\">24<\/sup>Le peuple lui répondit : « Oui, nous voulons servir le Seigneur notre Dieu et obéir à ses ordres. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_24_25\"><sup id=\"Josh.24.25\" class=\"v6_24_25\">25<\/sup>Ce jour-là, à Sichem, Josué lia le peuple par un engagement solennel. Il établit pour le peuple une loi et des règles de conduite, <\/span><span class=\"v6_24_26\"><sup id=\"Josh.24.26\" class=\"v6_24_26\">26<\/sup>et les inscrivit dans le livre de la loi de Dieu. Puis il prit une grande pierre et la dressa sous le chêne, au sanctuaire du Seigneur. <\/span><span class=\"v6_24_27\"><sup id=\"Josh.24.27\" class=\"v6_24_27\">27<\/sup>Il dit ensuite au peuple : « Regardez bien cette pierre : elle servira de témoin à notre sujet, car elle a entendu toutes les paroles que le Seigneur nous a dites. Oui, elle sera un témoin contre vous pour vous empêcher d’être infidèles à votre Dieu. » <\/span><span class=\"v6_24_28\"><sup id=\"Josh.24.28\" class=\"v6_24_28\">28<\/sup>Alors Josué congédia l’assemblée et chacun retourna dans la part de terre qui lui revenait.<\/span><\/p>\n<h3 class=\"s1\">Mort de Josué<\/h3>\n<p class=\"p\"><span class=\"v6_24_29\"><sup id=\"Josh.24.29\" class=\"v6_24_29\">29<\/sup>Après cela Josué, fils de Noun et serviteur du Seigneur, mourut à l’âge de cent dix ans. <\/span><span class=\"v6_24_30\"><sup id=\"Josh.24.30\" class=\"v6_24_30\">30<\/sup>On l’enterra dans la propriété qui lui avait été attribuée à Timnath-Séra, dans la région montagneuse d’Éfraïm, au nord du mont Gaach. <\/span><span class=\"v6_24_31\"><sup id=\"Josh.24.31\" class=\"v6_24_31\">31<\/sup>Les Israélites servirent le Seigneur durant toute la vie de Josué et, après sa mort, tant que vécurent les anciens qui avaient vu les œuvres accomplies par le Seigneur en faveur d’Israël.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_24_32\"><sup id=\"Josh.24.32\" class=\"v6_24_32\">32<\/sup>Les Israélites enterrèrent à Sichem les restes de Joseph qu’ils avaient ramenés d’Égypte. Ils les mirent dans la parcelle de terrain que Jacob avait achetée pour cent pièces d’argent aux descendants de Hamor, le fondateur de Sichem, et qui était devenue la propriété des descendants de Joseph.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_24_33\"><sup id=\"Josh.24.33\" class=\"v6_24_33\">33<\/sup>Élazar, fils d’Aaron, mourut également. On l’enterra sur la colline qui avait été donnée à son fils Pinhas, dans la région montagneuse d’Éfraïm.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"fra-FRC97:Josh.24","osis_end":"fra-FRC97:Josh.24.33","order":"6024","link":"fra-FRC97\/Josh\/24","display":"Josué 24","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.23","nextChapterId":"fra-FRC97:Judg.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.22\" class=\"chapter\">\n<h3 class=\"s1\">Les tribus à l’est du Jourdain<\/h3>\n<p class=\"p\"><span class=\"v6_22_1\"><sup id=\"Josh.22.1\" class=\"v6_22_1\">1<\/sup>Alors Josué convoqua les hommes des tribus de Ruben et de Gad, ainsi que ceux de la demi-tribu orientale de Manassé. <\/span><span class=\"v6_22_2\"><sup id=\"Josh.22.2\" class=\"v6_22_2\">2<\/sup>Il leur dit : « Vous avez obéi à tous les ordres de Moïse, le serviteur du Seigneur, et vous avez agi exactement comme je vous l’ai commandé. <\/span><span class=\"v6_22_3\"><sup id=\"Josh.22.3\" class=\"v6_22_3\">3<\/sup>Pendant la longue période qui s’achève aujourd’hui, vous n’avez jamais abandonné vos frères israélites et vous avez ainsi obéi aux ordres du Seigneur votre Dieu. <\/span><span class=\"v6_22_4\"><sup id=\"Josh.22.4\" class=\"v6_22_4\">4<\/sup>Maintenant que le Seigneur votre Dieu a accordé le repos à vos compatriotes, comme il le leur avait promis, vous pouvez retourner chez vous. Vous irez habiter dans la région que Moïse, le serviteur du Seigneur, vous a donnée en partage à l’est du Jourdain. <\/span><span class=\"v6_22_5\"><sup id=\"Josh.22.5\" class=\"v6_22_5\">5<\/sup>Cependant observez soigneusement toute la loi que Moïse, le serviteur du Seigneur, vous a transmise : aimez le Seigneur votre Dieu, obéissez à sa volonté, mettez en pratique ses commandements, attachez-vous à lui et servez-le de tout votre cœur et de toute votre âme. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_6\"><sup id=\"Josh.22.6\" class=\"v6_22_6\">6<\/sup>Puis Josué les bénit et les invita à retourner chez eux <\/span><span class=\"v6_22_7\"><sup id=\"Josh.22.7-Josh.22.8\" class=\"v6_22_7\">7-8<\/sup>en leur disant : « Retournez chez vous en y emportant les grandes richesses que vous avez acquises : troupeaux, argent et or, cuivre et fer, vêtements en grand nombre. Partagez avec les autres membres de vos tribus ce butin pris à l’ennemi. » A la première moitié de la tribu de Manassé, Moïse avait donné un territoire dans le Bachan, à l’est du Jourdain. A l’autre moitié, Josué attribua des terres à l’ouest du Jourdain, comme aux autres tribus.<\/span><\/p>\n<h3 class=\"s1\">L’autel construit près du Jourdain<\/h3>\n<p class=\"p\"><span class=\"v6_22_9\"><sup id=\"Josh.22.9\" class=\"v6_22_9\">9<\/sup>Les descendants de Ruben et de Gad, ainsi que les membres de la demi-tribu orientale de Manassé, retournèrent chez eux. Ils quittèrent les autres Israélites à Silo, dans le pays de Canaan ; ils se rendirent dans le pays de Galaad, région qu’ils avaient reçue en partage, conformément aux ordres que le Seigneur avait donnés par l’intermédiaire de Moïse. <\/span><span class=\"v6_22_10\"><sup id=\"Josh.22.10\" class=\"v6_22_10\">10<\/sup>A leur arrivée en bordure du Jourdain, alors qu’ils étaient encore dans le pays de Canaan, ils construisirent un autel d’aspect impressionnant près de la rivière. <\/span><span class=\"v6_22_11\"><sup id=\"Josh.22.11\" class=\"v6_22_11\">11<\/sup>On vint l’annoncer aux autres Israélites : « Écoutez, les tribus de Ruben et de Gad, ainsi que la demi-tribu orientale de Manassé, ont construit un autel en bordure du Jourdain, de notre côté, dans le pays de Canaan. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_12\"><sup id=\"Josh.22.12\" class=\"v6_22_12\">12<\/sup>A cette nouvelle, les Israélites se rassemblèrent tous à Silo pour aller attaquer les tribus orientales. <\/span><span class=\"v6_22_13\"><sup id=\"Josh.22.13\" class=\"v6_22_13\">13<\/sup>Ils envoyèrent Pinhas, fils du prêtre Élazar, dans le pays de Galaad pour qu’il parle aux tribus de Ruben et de Gad, ainsi qu’à la demi-tribu orientale de Manassé. <\/span><span class=\"v6_22_14\"><sup id=\"Josh.22.14\" class=\"v6_22_14\">14<\/sup>Dix responsables du peuple l’accompagnaient, un par tribu ; c’étaient tous des chefs de famille dans les clans d’Israël. <\/span><span class=\"v6_22_15\"><sup id=\"Josh.22.15\" class=\"v6_22_15\">15<\/sup>Ils se rendirent dans le pays de Galaad auprès des tribus orientales, et leur parlèrent ainsi <\/span><span class=\"v6_22_16\"><sup id=\"Josh.22.16\" class=\"v6_22_16\">16<\/sup>au nom de tous les autres Israélites : « Pourquoi avez-vous commis une faute aussi grave à l’égard du Dieu d’Israël ? Pourquoi cessez-vous maintenant d’obéir au Seigneur ? En construisant votre propre autel vous vous révoltez contre lui. <\/span><span class=\"v6_22_17\"><sup id=\"Josh.22.17\" class=\"v6_22_17\">17<\/sup>A Péor, nous avons déjà commis une faute dont nous subissons encore les conséquences, malgré le fléau que le Seigneur a infligé alors à tout son peuple ! N’est-ce pas suffisant ? <\/span><span class=\"v6_22_18\"><sup id=\"Josh.22.18\" class=\"v6_22_18\">18<\/sup>Voilà que vous cessez maintenant d’obéir au Seigneur ! Si vous vous révoltez contre lui aujourd’hui, demain c’est sur tout le peuple d’Israël qu’il fera tomber sa colère ! <\/span><span class=\"v6_22_19\"><sup id=\"Josh.22.19\" class=\"v6_22_19\">19<\/sup>Si vous considérez que votre territoire est indigne du Seigneur, revenez dans le pays qui lui appartient, là où se trouve sa demeure sainte, et occupez des terres au milieu des nôtres. Mais surtout ne vous révoltez pas contre lui et contre nous, en vous construisant un autel rival de celui du Seigneur notre Dieu. <\/span><span class=\"v6_22_20\"><sup id=\"Josh.22.20\" class=\"v6_22_20\">20<\/sup>Lorsque Akan, descendant de Zéra, commit une faute grave à propos des biens qu’il était interdit de prendre, c’est tout le peuple d’Israël qui subit la colère du Seigneur, vous le savez bien ! Et Akan ne fut pas seul à mourir à cause de sa faute ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_21\"><sup id=\"Josh.22.21\" class=\"v6_22_21\">21<\/sup>Les membres des tribus de Ruben et de Gad, ainsi que ceux de la demi-tribu orientale de Manassé, répondirent aux chefs de clans des autres tribus : <\/span><span class=\"v6_22_22\"><sup id=\"Josh.22.22\" class=\"v6_22_22\">22<\/sup>« Le Seigneur est le Dieu suprême, oui, il est le Dieu suprême, et il sait pourquoi nous avons agi ainsi. Tous les Israélites le sauront également ! Si c’est une révolte, une faute grave commise contre le Seigneur, qu’il ne nous laisse pas en vie plus longtemps ! <\/span><span class=\"v6_22_23\"><sup id=\"Josh.22.23\" class=\"v6_22_23\">23<\/sup>Si nous avons construit notre propre autel pour désobéir au Seigneur en y offrant des sacrifices complets, des offrandes végétales ou des sacrifices de communion, que le Seigneur lui-même nous en punisse ! <\/span><span class=\"v6_22_24\"><sup id=\"Josh.22.24\" class=\"v6_22_24\">24<\/sup>Mais tel n’est pas le cas ! Au contraire, nous avons agi ainsi, car nous avions peur que, dans l’avenir, vos descendants disent aux nôtres : “Quel lien y a-t-il entre vous et le Seigneur, le Dieu d’Israël ? <\/span><span class=\"v6_22_25\"><sup id=\"Josh.22.25\" class=\"v6_22_25\">25<\/sup>Le Seigneur lui-même a placé le Jourdain comme frontière entre nous et vous, gens de Ruben et de Gad. Non, vous n’avez aucun droit à l’égard du Seigneur !” Ainsi vos descendants pourraient inciter les nôtres à ne plus adorer le Seigneur. <\/span><span class=\"v6_22_26\"><sup id=\"Josh.22.26\" class=\"v6_22_26\">26<\/sup>C’est pourquoi, nous avons décidé de construire cet autel, mais non pour y offrir des sacrifices complets ou d’autres sacrifices. <\/span><span class=\"v6_22_27\"><sup id=\"Josh.22.27\" class=\"v6_22_27\">27<\/sup>Nous voulons seulement que, pour nous et pour vous, puis pour les générations futures, cet autel témoigne du droit que nous avons de rendre un culte au Seigneur par nos sacrifices complets, nos sacrifices de communion et nos autres sacrifices. De cette manière, vos descendants ne pourront pas affirmer aux nôtres qu’ils n’ont aucun droit à l’égard du Seigneur. <\/span><span class=\"v6_22_28\"><sup id=\"Josh.22.28\" class=\"v6_22_28\">28<\/sup>Nous nous sommes dit que si, plus tard, ils l’affirmaient tout de même à nous ou à nos descendants, on pourrait répondre : “Regardez, nos ancêtres ont donné à cet autel la forme même de l’autel du Seigneur. Cependant, ils ne l’ont pas construit pour y offrir des sacrifices complets ou d’autres sacrifices, mais pour qu’il soit un témoin entre nous et vous !” <\/span><span class=\"v6_22_29\"><sup id=\"Josh.22.29\" class=\"v6_22_29\">29<\/sup>Il n’est pas question de nous révolter maintenant contre le Seigneur ou de lui être infidèles en construisant un autel pour offrir des sacrifices complets, des offrandes végétales ou d’autres sacrifices. Nous n’en offrirons pas en dehors de l’autel du Seigneur notre Dieu, qui se trouve devant la demeure qui lui est consacrée. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_30\"><sup id=\"Josh.22.30\" class=\"v6_22_30\">30<\/sup>Le prêtre Pinhas, les responsables du peuple et les chefs des clans israélites furent satisfaits par les explications des gens de Ruben, de Gad et de Manassé. <\/span><span class=\"v6_22_31\"><sup id=\"Josh.22.31\" class=\"v6_22_31\">31<\/sup>Pinhas, fils du prêtre Élazar, leur déclara : « Maintenant nous savons que le Seigneur est avec nous, puisque vous n’avez pas commis à son égard la faute grave que nous craignions. Ainsi vous n’exposez pas les Israélites à subir le châtiment du Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_32\"><sup id=\"Josh.22.32\" class=\"v6_22_32\">32<\/sup>Ensuite Pinhas, fils du prêtre Élazar, et les responsables du peuple prirent congé des tribus de Ruben et de Gad. Ils quittèrent le pays de Galaad pour regagner celui de Canaan et y faire leur rapport aux autres Israélites. <\/span><span class=\"v6_22_33\"><sup id=\"Josh.22.33\" class=\"v6_22_33\">33<\/sup>Ceux-ci se déclarèrent satisfaits et remercièrent Dieu. Ils abandonnèrent l’idée d’aller attaquer les tribus de Ruben et de Gad et de dévaster leurs territoires. <\/span><span class=\"v6_22_34\"><sup id=\"Josh.22.34\" class=\"v6_22_34\">34<\/sup>Les gens de Ruben et de Gad s’exclamèrent alors : « Cet autel témoigne pour nous tous que le Seigneur est Dieu ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_34\">Et ils donnèrent à l’autel le nom de “Témoin”.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"fra-FRC97:Josh.22","osis_end":"fra-FRC97:Josh.22.34","order":"6022","link":"fra-FRC97\/Josh\/22","display":"Josué 22","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.21","nextChapterId":"fra-FRC97:Josh.23","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}