{"auditid":"0","label":"","text":"<div id=\"2Sam.24\" class=\"chapter\">\n<h3 class=\"s1\">David fait recenser le peuple d’Israël<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 21.1-6)<\/h5>\n<p class=\"p\"><span class=\"v10_24_1\"><sup id=\"2Sam.24.1\" class=\"v10_24_1\">1<\/sup>Un jour, le Seigneur se mit de nouveau en colère contre les Israélites. Il poussa David à agir contre leur intérêt, en lui suggérant de dénombrer les Israélites et les Judéens. <\/span><span class=\"v10_24_2\"><sup id=\"2Sam.24.2\" class=\"v10_24_2\">2<\/sup>Le roi dit à Joab, chef de l’armée, qui accompagnait le roi : « Parcours tout le territoire d’Israël, du nord au sud, et que l’on recense le peuple, car je veux connaître le chiffre de la population. » <\/span><span class=\"v10_24_3\"><sup id=\"2Sam.24.3\" class=\"v10_24_3\">3<\/sup>Joab répondit au roi : « Majesté, je souhaite que le Seigneur ton Dieu rende le peuple cent fois plus nombreux, et que tu puisses le voir de tes propres yeux ! Mais toi, pourquoi désires-tu faire une chose pareille ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_4\"><sup id=\"2Sam.24.4\" class=\"v10_24_4\">4<\/sup>Cependant l’ordre du roi était catégorique, de sorte que Joab et les officiers supérieurs durent l’exécuter. Ils sortirent de chez le roi pour aller recenser le peuple d’Israël. <\/span><span class=\"v10_24_5\"><sup id=\"2Sam.24.5\" class=\"v10_24_5\">5<\/sup>Ils passèrent le Jourdain et commencèrent par la ville d’Aroër et la ville qui se trouve au fond de la vallée. Ils traversèrent la tribu de Gad en direction de Yazer, <\/span><span class=\"v10_24_6\"><sup id=\"2Sam.24.6\" class=\"v10_24_6\">6<\/sup>pénétrèrent dans le territoire de Galaad, se rendirent dans le pays des Hittites, à Cadès, à Dan-Yaan et aux alentours, puis à Sidon. <\/span><span class=\"v10_24_7\"><sup id=\"2Sam.24.7\" class=\"v10_24_7\">7<\/sup>Ils continuèrent par la ville fortifiée de Tyr et par toutes les villes qui avaient appartenu aux Hivites et aux Cananéens pour gagner Berchéba, dans le sud du territoire de Juda. <\/span><span class=\"v10_24_8\"><sup id=\"2Sam.24.8\" class=\"v10_24_8\">8<\/sup>Après avoir parcouru tout le pays, ils regagnèrent Jérusalem, au bout de neuf mois et vingt jours. <\/span><span class=\"v10_24_9\"><sup id=\"2Sam.24.9\" class=\"v10_24_9\">9<\/sup>Joab communiqua au roi le résultat du recensement : Israël comptait 800 000 soldats en état de se battre, et Juda 500 000.<\/span><\/p>\n<h3 class=\"s1\">Dieu punit la faute de David<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 21.7-17)<\/h5>\n<p class=\"p\"><span class=\"v10_24_10\"><sup id=\"2Sam.24.10\" class=\"v10_24_10\">10<\/sup>Soudain, David se sentit coupable d’avoir fait ce recensement, et il dit au Seigneur : « En agissant ainsi, j’ai commis une faute grave. Je reconnais que je me suis conduit comme un insensé ! Seigneur, pardonne-moi ce péché. » <\/span><span class=\"v10_24_11\"><sup id=\"2Sam.24.11-2Sam.24.12\" class=\"v10_24_11\">11-12<\/sup>Le Seigneur adressa alors la parole au prophète Gad, conseiller de David : « Va trouver David ! Tu lui diras : “Voici ce que déclare le Seigneur : Je te propose trois châtiments ; je t’infligerai celui que tu choisiras.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_11\">Le lendemain, quand David se leva, <\/span><span class=\"v10_24_13\"><sup id=\"2Sam.24.13\" class=\"v10_24_13\">13<\/sup>Gad se rendit chez lui et lui communiqua le message de Dieu, puis il lui demanda : « Préfères-tu que ton pays passe par sept années de famine, ou bien que tu aies à fuir pendant trois mois devant l’ennemi lancé à ta poursuite, ou encore que la peste s’abatte pour trois jours sur ton pays ? Réfléchis et dis-moi ce que je dois répondre à celui qui m’envoie. » <\/span><span class=\"v10_24_14\"><sup id=\"2Sam.24.14\" class=\"v10_24_14\">14<\/sup>David répondit : « Je suis dans une grande angoisse… Mais je préfère tomber entre les mains du Seigneur plutôt qu’entre celles des hommes, car le Seigneur sait avoir pitié. »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_15\"><sup id=\"2Sam.24.15\" class=\"v10_24_15\">15<\/sup>Le Seigneur envoya donc une épidémie de peste sur Israël, dès ce matin-là et pour la durée annoncée. D’un bout à l’autre du pays, soixante-dix mille hommes moururent. <\/span><span class=\"v10_24_16\"><sup id=\"2Sam.24.16\" class=\"v10_24_16\">16<\/sup>Lorsque l’ange du Seigneur, la main dirigée contre Jérusalem, fut sur le point d’y répandre le fléau, le Seigneur renonça à sévir davantage. Il dit à l’ange exterminateur : « Cela suffit ; abaisse ta main ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_16\">A ce moment-là, l’ange du Seigneur se trouvait près de l’endroit où le Jébusite Aravna battait son blé. <\/span><span class=\"v10_24_17\"><sup id=\"2Sam.24.17\" class=\"v10_24_17\">17<\/sup>David, après avoir vu l’ange qui exterminait le peuple, dit au Seigneur : « Je suis le coupable. C’est moi, le roi, qui ai péché ; eux, les gens de mon peuple, n’ont rien fait de mal. C’est donc moi et ma famille qu’il faut punir. »<\/span><\/p>\n<h3 class=\"s1\">David construit un autel pour le Seigneur<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 21.18-26)<\/h5>\n<p class=\"p\"><span class=\"v10_24_18\"><sup id=\"2Sam.24.18\" class=\"v10_24_18\">18<\/sup>Le même jour, Gad vint trouver David et lui dit : « Monte sur l’aire où Aravna bat son blé, et construis là un autel pour le Seigneur. » <\/span><span class=\"v10_24_19\"><sup id=\"2Sam.24.19\" class=\"v10_24_19\">19<\/sup>David s’y rendit comme le Seigneur le lui avait ordonné par l’intermédiaire de Gad. <\/span><span class=\"v10_24_20\"><sup id=\"2Sam.24.20\" class=\"v10_24_20\">20<\/sup>D’en haut, Aravna vit le roi et ses ministres qui venaient vers lui. Il s’avança, se jeta le visage contre terre devant le roi <\/span><span class=\"v10_24_21\"><sup id=\"2Sam.24.21\" class=\"v10_24_21\">21<\/sup>et demanda : « Comment se fait-il que le roi vienne chez moi ? » – « Je désire t’acheter cet emplacement-ci, répondit David. Je veux y construire un autel pour le Seigneur, afin que le fléau qui s’est abattu sur le peuple prenne fin. » <\/span><span class=\"v10_24_22\"><sup id=\"2Sam.24.22\" class=\"v10_24_22\">22<\/sup>Aravna déclara alors : « Que le roi prenne tout ce qu’il désire, pour faire une offrande à Dieu. Voici mes bœufs pour le sacrifice, ainsi que les chariots et les harnais comme combustible. <\/span><span class=\"v10_24_23\"><sup id=\"2Sam.24.23\" class=\"v10_24_23\">23<\/sup>Je donne tout au roi. J’espère que le Seigneur son Dieu accueillera cette offrande avec faveur. » <\/span><span class=\"v10_24_24\"><sup id=\"2Sam.24.24\" class=\"v10_24_24\">24<\/sup>Mais le roi lui dit : « Tu ne me donneras rien ! Je veux acheter cela, te le payer. Je ne vais quand même pas offrir au Seigneur mon Dieu des sacrifices qui ne me coûtent rien ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_24\">David lui paya cinquante pièces d’argent pour l’aire et les bœufs. <\/span><span class=\"v10_24_25\"><sup id=\"2Sam.24.25\" class=\"v10_24_25\">25<\/sup>Il construisit à cet endroit un autel et offrit au Seigneur des sacrifices complets et des sacrifices de communion. Alors le Seigneur se montra propice au pays et le fléau qui s’était abattu sur Israël prit fin.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"fra-FRC97:2Sam.24","osis_end":"fra-FRC97:2Sam.24.25","order":"10024","link":"fra-FRC97\/2Sam\/24","display":"Deuxième livre de Samuel 24","book":{"version_id":"232","name":"Deuxième livre de Samuel","abbr":"2Sam","ord":"10","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Sam","osis_end":"fra-FRC97:2Sam.24.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Sam.23","nextChapterId":"fra-FRC97:1Kgs.1","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.1\" class=\"chapter\">\n<h3 class=\"s1\">Adonia voudrait devenir roi<\/h3>\n<p class=\"p\"><span class=\"v11_1_1\"><sup id=\"1Kgs.1.1\" class=\"v11_1_1\">1<\/sup>Le roi David était devenu très vieux. Même quand on le couvrait de vêtements, il ne parvenait pas à se réchauffer. <\/span><span class=\"v11_1_2\"><sup id=\"1Kgs.1.2\" class=\"v11_1_2\">2<\/sup>Alors les gens de son entourage lui dirent : « Nous allons chercher pour sa Majesté le roi une jeune fille vierge qui sera à son service, qui le soignera et qui couchera auprès de lui pour le réchauffer. » <\/span><span class=\"v11_1_3\"><sup id=\"1Kgs.1.3-1Kgs.1.4\" class=\"v11_1_3\">3-4<\/sup>Ils cherchèrent donc une belle jeune fille dans tout le pays d’Israël ; au village de Chounem, ils en trouvèrent une qui était particulièrement belle ; elle s’appelait Abichag. Ils l’amenèrent au roi, elle entra à son service et le soigna, mais le roi n’eut pas de relations avec elle.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_5\"><sup id=\"1Kgs.1.5-1Kgs.1.6\" class=\"v11_1_5\">5-6<\/sup>A cette même époque, Adonia, le fils de David et de Haguite, qui était lui aussi un très beau jeune homme, jouait au prince en disant : « C’est moi qui serai le roi ! » – En effet, il était né juste après Absalom. – Il s’était procuré des chars et des chevaux, ainsi qu’une troupe de cinquante hommes qui couraient devant son char. Pourtant, son père ne lui reprocha rien à ce sujet et ne lui demanda même jamais pourquoi il agissait ainsi. <\/span><span class=\"v11_1_7\"><sup id=\"1Kgs.1.7\" class=\"v11_1_7\">7<\/sup>Adonia se mit à comploter avec le général Joab, dont la mère s’appelait Serouia, et avec le prêtre Abiatar, qui devinrent ses partisans. <\/span><span class=\"v11_1_8\"><sup id=\"1Kgs.1.8\" class=\"v11_1_8\">8<\/sup>Par contre, le prêtre Sadoc, Benaya, fils de Yoyada, le prophète Natan, ainsi que Chiméi, Réi et les soldats de la garde personnelle de David, n’étaient pas des partisans d’Adonia.<\/span><\/p>\n<h3 class=\"s1\">Natan et Batchéba, partisans de Salomon<\/h3>\n<p class=\"p\"><span class=\"v11_1_9\"><sup id=\"1Kgs.1.9\" class=\"v11_1_9\">9<\/sup>Un jour, Adonia organisa une grande fête à la “Pierre-qui-Glisse” près de la source des Blanchisseurs ; on y sacrifia des moutons, des taureaux et des bêtes grasses. Il y avait invité les fils du roi David, ses frères, et tous les hommes importants de la région de Juda qui étaient au service du roi, <\/span><span class=\"v11_1_10\"><sup id=\"1Kgs.1.10\" class=\"v11_1_10\">10<\/sup>à l’exception du prophète Natan, de Benaya, des soldats de la garde et de son frère Salomon.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_11\"><sup id=\"1Kgs.1.11\" class=\"v11_1_11\">11<\/sup>Alors Natan vint trouver Batchéba, la mère de Salomon : « Tu as certainement appris, lui dit-il, qu’Adonia, le fils de Haguite, agit comme s’il était roi ; mais Sa Majesté le roi David n’en sait rien. <\/span><span class=\"v11_1_12\"><sup id=\"1Kgs.1.12\" class=\"v11_1_12\">12<\/sup>Je vais donc te donner un conseil ; si tu le suis, tu pourras sauver ta vie et celle de ton fils Salomon. <\/span><span class=\"v11_1_13\"><sup id=\"1Kgs.1.13\" class=\"v11_1_13\">13<\/sup>Va trouver le roi David et dis-lui ceci : “Sa Majesté le roi m’avait bien promis que mon fils Salomon deviendrait roi après lui et qu’il prendrait place sur son trône. Alors pourquoi est-ce Adonia qui est devenu roi ?” » <\/span><span class=\"v11_1_14\"><sup id=\"1Kgs.1.14\" class=\"v11_1_14\">14<\/sup>Et Natan continua : « Au moment où tu finiras de parler avec le roi, moi aussi j’irai le trouver et je confirmerai ce que tu auras dit. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_15\"><sup id=\"1Kgs.1.15\" class=\"v11_1_15\">15<\/sup>Batchéba se rendit donc chez le roi, qui était dans sa chambre à cause de son grand âge. Abichag de Chounem était là pour le servir. <\/span><span class=\"v11_1_16\"><sup id=\"1Kgs.1.16\" class=\"v11_1_16\">16<\/sup>Batchéba s’agenouilla et s’inclina profondément devant le roi, qui lui demanda : « Que désires-tu ? » <\/span><span class=\"v11_1_17\"><sup id=\"1Kgs.1.17\" class=\"v11_1_17\">17<\/sup>Elle répondit : « Sa Majesté le roi m’avait promis devant le Seigneur son Dieu que mon fils Salomon deviendrait roi après lui et qu’il prendrait place sur son trône. <\/span><span class=\"v11_1_18\"><sup id=\"1Kgs.1.18\" class=\"v11_1_18\">18<\/sup>Mais je viens d’apprendre que c’est Adonia qui est devenu roi, sans que tu en saches rien. <\/span><span class=\"v11_1_19\"><sup id=\"1Kgs.1.19\" class=\"v11_1_19\">19<\/sup>En effet, Adonia a organisé une grande fête au cours de laquelle il a sacrifié des quantités de taureaux, de bêtes grasses et de moutons ; il y a invité tous tes fils ainsi que le prêtre Abiatar et le général Joab, mais pas ton fils Salomon. <\/span><span class=\"v11_1_20\"><sup id=\"1Kgs.1.20\" class=\"v11_1_20\">20<\/sup>Maintenant, Majesté, tout le peuple d’Israël attend avec impatience que tu proclames publiquement le nom de celui qui doit te succéder comme roi. <\/span><span class=\"v11_1_21\"><sup id=\"1Kgs.1.21\" class=\"v11_1_21\">21<\/sup>Sinon, quand tu ne seras plus là, on nous traitera, mon fils Salomon et moi-même, comme des coupables. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_22\"><sup id=\"1Kgs.1.22\" class=\"v11_1_22\">22<\/sup>Au moment où Batchéba finissait de parler avec le roi, le prophète Natan arriva au palais. <\/span><span class=\"v11_1_23\"><sup id=\"1Kgs.1.23\" class=\"v11_1_23\">23<\/sup>On annonça au roi son arrivée, puis Natan entra et s’inclina devant le roi, le visage contre terre. <\/span><span class=\"v11_1_24\"><sup id=\"1Kgs.1.24\" class=\"v11_1_24\">24<\/sup>Ensuite il dit : « Est-ce bien Sa Majesté le roi qui a décidé qu’Adonia deviendrait roi après lui et qu’il prendrait place sur son trône ? <\/span><span class=\"v11_1_25\"><sup id=\"1Kgs.1.25\" class=\"v11_1_25\">25<\/sup>En effet, Adonia est descendu aujourd’hui à la “Pierre-qui-Glisse”, il a organisé une grande fête au cours de laquelle il a sacrifié des quantités de taureaux, de bêtes grasses et de moutons. Il y a invité tes fils, ainsi que les chefs de l’armée et le prêtre Abiatar ; tous ceux-là sont en train de manger et de boire avec lui, et crient : “Vive le roi Adonia !” <\/span><span class=\"v11_1_26\"><sup id=\"1Kgs.1.26\" class=\"v11_1_26\">26<\/sup>Mais il n’a invité ni le prêtre Sadoc, ni Benaya, fils de Yoyada, ni ton fils Salomon, ni moi-même. <\/span><span class=\"v11_1_27\"><sup id=\"1Kgs.1.27\" class=\"v11_1_27\">27<\/sup>Est-il possible que Sa Majesté le roi ait ainsi décidé de se choisir un successeur sans nous en informer, nous, ses fidèles serviteurs ? »<\/span><\/p>\n<h3 class=\"s1\">David désigne Salomon pour lui succéder<\/h3>\n<p class=\"p\"><span class=\"v11_1_28\"><sup id=\"1Kgs.1.28\" class=\"v11_1_28\">28<\/sup>Alors le roi David ordonna : « Rappelez Batchéba ! » Quand Batchéba fut de nouveau devant lui, <\/span><span class=\"v11_1_29\"><sup id=\"1Kgs.1.29\" class=\"v11_1_29\">29<\/sup>il lui fit ce serment : « Par le Seigneur vivant, qui m’a toujours secouru quand j’étais dans des situations difficiles, <\/span><span class=\"v11_1_30\"><sup id=\"1Kgs.1.30\" class=\"v11_1_30\">30<\/sup>je jure que je vais réaliser aujourd’hui même ce que je t’avais déjà promis devant le Seigneur, le Dieu d’Israël, lorsque je t’ai dit : “Ton fils Salomon deviendra roi après moi et prendra place sur mon trône.” » <\/span><span class=\"v11_1_31\"><sup id=\"1Kgs.1.31\" class=\"v11_1_31\">31<\/sup>Alors Batchéba s’agenouilla, s’inclina jusqu’à terre devant le roi, puis elle s’écria : « Vive Sa Majesté le roi David, pour toujours ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_32\"><sup id=\"1Kgs.1.32\" class=\"v11_1_32\">32<\/sup>Ensuite David fit appeler le prêtre Sadoc, le prophète Natan et Benaya, fils de Yoyada ; lorsqu’ils furent devant lui, <\/span><span class=\"v11_1_33\"><sup id=\"1Kgs.1.33\" class=\"v11_1_33\">33<\/sup>il leur ordonna : « Rassemblez les gens de mon entourage ; puis faites monter mon fils Salomon sur ma mule royale et conduisez-le à la source de Guihon. <\/span><span class=\"v11_1_34\"><sup id=\"1Kgs.1.34\" class=\"v11_1_34\">34<\/sup>Là, le prêtre Sadoc et le prophète Natan verseront de l’huile sur sa tête pour le consacrer roi d’Israël. Alors vous sonnerez de la trompette et vous crierez : “Vive le roi Salomon !” <\/span><span class=\"v11_1_35\"><sup id=\"1Kgs.1.35\" class=\"v11_1_35\">35<\/sup>Ensuite vous remonterez à la ville en marchant derrière lui ; et Salomon viendra prendre place sur mon trône et me succédera comme roi, car c’est lui que j’ai désigné comme chef à la tête des peuples d’Israël et de Juda. » <\/span><span class=\"v11_1_36\"><sup id=\"1Kgs.1.36\" class=\"v11_1_36\">36<\/sup>Benaya répondit au roi : « C’est bien dit, Majesté ! C’est le Seigneur Dieu lui-même qui a parlé par la bouche du roi. <\/span><span class=\"v11_1_37\"><sup id=\"1Kgs.1.37\" class=\"v11_1_37\">37<\/sup>Qu’il soit avec Salomon comme il a été avec toi, et qu’il rende le règne de Salomon encore plus glorieux que le tien ! »<\/span><\/p>\n<h3 class=\"s1\">Salomon est consacré roi<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 29.21-25)<\/h5>\n<p class=\"p\"><span class=\"v11_1_38\"><sup id=\"1Kgs.1.38\" class=\"v11_1_38\">38<\/sup>Le prêtre Sadoc, le prophète Natan et Benaya, fils de Yoyada, avec les Crétois et les Pélétiens de la garde royale, se rendirent donc auprès de Salomon ; ils le firent monter sur la mule royale de David et le conduisirent à la source de Guihon. <\/span><span class=\"v11_1_39\"><sup id=\"1Kgs.1.39\" class=\"v11_1_39\">39<\/sup>Le prêtre Sadoc avait pris dans la tente du Seigneur la corne remplie d’huile consacrée ; il en versa sur la tête de Salomon pour le consacrer roi. Alors on sonna de la trompette et tous ceux qui étaient là se mirent à crier : « Vive le roi Salomon ! » <\/span><span class=\"v11_1_40\"><sup id=\"1Kgs.1.40\" class=\"v11_1_40\">40<\/sup>Puis tout le monde remonta à la ville en marchant derrière lui ; les gens jouaient de la flûte et manifestaient une si grande joie que la terre était comme secouée par leurs cris.<\/span><\/p>\n<h3 class=\"s1\">Salomon pardonne à Adonia<\/h3>\n<p class=\"p\"><span class=\"v11_1_41\"><sup id=\"1Kgs.1.41\" class=\"v11_1_41\">41<\/sup>Adonia et tous ses invités, qui avaient fini de manger, entendirent du bruit ; Joab distingua même la sonnerie de trompette et demanda : « Que signifie cette agitation bruyante dans la ville ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_42\"><sup id=\"1Kgs.1.42\" class=\"v11_1_42\">42<\/sup>Il finissait de poser cette question quand Yonatan, le fils du prêtre Abiatar, arriva. « Entre, lui dit Adonia, car tu es un homme d’honneur, et tu apportes certainement de bonnes nouvelles. » – <\/span><span class=\"v11_1_43\"><sup id=\"1Kgs.1.43\" class=\"v11_1_43\">43<\/sup>« Hélas non ! répondit Yonatan. Sa Majesté le roi David a désigné Salomon pour lui succéder comme roi. <\/span><span class=\"v11_1_44\"><sup id=\"1Kgs.1.44\" class=\"v11_1_44\">44<\/sup>David a ordonné au prêtre Sadoc, au prophète Natan et à Benaya, fils de Yoyada, avec les Crétois et les Pélétiens de la garde, d’accompagner Salomon ; alors ceux-ci l’ont fait monter sur la mule royale, <\/span><span class=\"v11_1_45\"><sup id=\"1Kgs.1.45\" class=\"v11_1_45\">45<\/sup>puis le prêtre Sadoc et le prophète Natan l’ont consacré roi près de la source de Guihon. Ensuite tout le monde est remonté de là en manifestant sa joie, et la population de la ville est tout excitée ; voilà d’où venait le bruit que vous avez entendu. <\/span><span class=\"v11_1_46\"><sup id=\"1Kgs.1.46\" class=\"v11_1_46\">46<\/sup>De plus, continua Yonatan, Salomon a pris place sur le trône royal, <\/span><span class=\"v11_1_47\"><sup id=\"1Kgs.1.47\" class=\"v11_1_47\">47<\/sup>et les ministres sont venus féliciter Sa Majesté le roi David en disant : “Nous souhaitons que ton Dieu rende la renommée de Salomon encore plus grande que la tienne, et qu’il rende son règne encore plus glorieux que le tien.” Et alors le roi, sur son lit, s’est incliné profondément <\/span><span class=\"v11_1_48\"><sup id=\"1Kgs.1.48\" class=\"v11_1_48\">48<\/sup>et a déclaré : “Je remercie le Seigneur, le Dieu d’Israël, qui m’a donné aujourd’hui un successeur, et qui surtout m’a permis de vivre ces événements.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_49\"><sup id=\"1Kgs.1.49\" class=\"v11_1_49\">49<\/sup>Tous les invités d’Adonia furent effrayés par ces paroles ; ils se levèrent et s’en allèrent chacun de son côté. <\/span><span class=\"v11_1_50\"><sup id=\"1Kgs.1.50\" class=\"v11_1_50\">50<\/sup>Adonia lui-même eut tellement peur de Salomon qu’il alla se réfugier auprès de l’autel des sacrifices. <\/span><span class=\"v11_1_51\"><sup id=\"1Kgs.1.51\" class=\"v11_1_51\">51<\/sup>Quelqu’un vint l’annoncer à Salomon en ces termes : « Adonia a tellement peur de toi qu’il s’est réfugié auprès de l’autel ; là, il a dit : “Je ne quitterai cet endroit que si le roi Salomon me promet de ne pas me faire mourir.” » <\/span><span class=\"v11_1_52\"><sup id=\"1Kgs.1.52\" class=\"v11_1_52\">52<\/sup>Salomon répondit : « S’il se conduit en honnête homme, je ne lui ferai aucun mal ; mais s’il commet la moindre faute, il devra mourir. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_53\"><sup id=\"1Kgs.1.53\" class=\"v11_1_53\">53<\/sup>Le roi Salomon envoya quelqu’un chercher Adonia auprès de l’autel ; on le fit descendre de là, et il vint s’incliner jusqu’à terre devant le roi. Alors Salomon lui dit : « Tu peux retourner chez toi ! »<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:1Kgs.1","osis_end":"fra-FRC97:1Kgs.1.53","order":"11001","link":"fra-FRC97\/1Kgs\/1","display":"Premier livre des Rois 1","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Sam.24","nextChapterId":"fra-FRC97:1Kgs.2","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Sam.23\" class=\"chapter\">\n<h3 class=\"s1\">Dernières déclarations de David<\/h3>\n<p class=\"p\"><span class=\"v10_23_1\"><sup id=\"2Sam.23.1\" class=\"v10_23_1\">1<\/sup>Voici les dernières déclarations de David :<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_1\">Écoutez les paroles de David, fils de Jessé,<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_1\">les paroles de l’homme souverainement élevé,<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_1\">que le Dieu de Jacob a choisi comme roi<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_1\">et que le peuple d’Israël se plaît à chanter :<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_2\"><sup id=\"2Sam.23.2\" class=\"v10_23_2\">2<\/sup>L’Esprit du Seigneur s’exprime par moi,<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_2\">il place sa parole sur ma langue.<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_3\"><sup id=\"2Sam.23.3\" class=\"v10_23_3\">3<\/sup>Le Dieu d’Israël a parlé,<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_3\">le protecteur d’Israël m’a déclaré :<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_3\">« Le roi qui gouverne les hommes avec justice<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_3\">et se soumet à Dieu pour les diriger<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_4\"><sup id=\"2Sam.23.4\" class=\"v10_23_4\">4<\/sup>est pareil au soleil qui se lève, lumineux,<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_4\">dans un ciel matinal sans nuage.<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_4\">A la chaleur de ses rayons, après la pluie,<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_4\">la verdure sort de terre. »<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v10_23_5\"><sup id=\"2Sam.23.5\" class=\"v10_23_5\">5<\/sup>Voici comment Dieu agit avec ma famille :<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_5\">il a conclu avec moi une alliance perpétuelle,<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_5\">fixée par des règles qui la préservent.<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_5\">En toute occasion, il m’assure la victoire,<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_5\">il réalise mes désirs.<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_6\"><sup id=\"2Sam.23.6\" class=\"v10_23_6\">6<\/sup>Mais tous ceux qui méprisent Dieu<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_6\">sont comme des branches épineuses qu’on élimine.<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_6\">On ne les empoigne pas à main nue ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_7\"><sup id=\"2Sam.23.7\" class=\"v10_23_7\">7<\/sup>celui qui veut y toucher s’arme d’un crochet de fer<\/span><\/p>\n<p class=\"q1\"><span class=\"v10_23_7\">ou d’un bois de lance, et brûle tout sur place.<\/span><\/p>\n<h3 class=\"s1\">Les guerriers de David<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 11.10-47)<\/h5>\n<p class=\"p\"><span class=\"v10_23_8\"><sup id=\"2Sam.23.8\" class=\"v10_23_8\">8<\/sup>Voici la liste des plus vaillants guerriers de David :<\/span><\/p>\n<p class=\"p\"><span class=\"v10_23_8\"><span class=\"it\">Ichebaal,<\/span> le Hakmonite, qui appartenait à l’élite de la garde ; on l’appelait aussi Adino l’Esnite, et c’est lui qui fit huit cents victimes en une seule fois.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_23_9\"><sup id=\"2Sam.23.9\" class=\"v10_23_9\">9<\/sup>Vient ensuite<span class=\"it\">Élazar,<\/span> fils de Dodo et petit-fils d’un homme d’Ahoa. Il était l’un des trois guerriers accompagnant David, lorsqu’ils défièrent les Philistins rassemblés pour le combat ; l’armée d’Israël battit en retraite, <\/span><span class=\"v10_23_10\"><sup id=\"2Sam.23.10\" class=\"v10_23_10\">10<\/sup>mais Élazar tint ferme et tua des Philistins jusqu’à ce que sa main se crispe de fatigue sur la poignée de son épée. Le Seigneur accorda ce jour-là une éclatante victoire à Israël ; l’armée ne revint auprès d’Élazar que pour dépouiller les victimes.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_23_11\"><sup id=\"2Sam.23.11\" class=\"v10_23_11\">11<\/sup>Vient ensuite<span class=\"it\">Chamma,<\/span> fils d’Agué, de Harar. Lorsque les Philistins se rassemblèrent à Léhi, où se trouvait un champ de lentilles, l’armée d’Israël prit la fuite devant eux ; <\/span><span class=\"v10_23_12\"><sup id=\"2Sam.23.12\" class=\"v10_23_12\">12<\/sup>mais Chamma se posta au milieu du champ, le dégagea et battit les Philistins. Le Seigneur accorda ainsi une éclatante victoire à Israël.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_23_13\"><sup id=\"2Sam.23.13\" class=\"v10_23_13\">13<\/sup>Un jour, au temps de la moisson, trois membres de l’élite de la garde vinrent trouver David à la caverne d’Adoullam, car une troupe de Philistins campait dans la vallée des Refaïtes. <\/span><span class=\"v10_23_14\"><sup id=\"2Sam.23.14\" class=\"v10_23_14\">14<\/sup>David était dans son refuge fortifié, et un groupe de Philistins occupait Bethléem. <\/span><span class=\"v10_23_15\"><sup id=\"2Sam.23.15\" class=\"v10_23_15\">15<\/sup>David, pris d’un désir soudain, demanda : « Qui m’apportera à boire de l’eau provenant de la citerne située à la porte de Bethléem ? » <\/span><span class=\"v10_23_16\"><sup id=\"2Sam.23.16\" class=\"v10_23_16\">16<\/sup>Alors les trois guerriers firent irruption dans le camp philistin, puisèrent de l’eau dans la citerne, l’emportèrent et la présentèrent à David. Mais lui ne voulut pas la boire ; il l’offrit au Seigneur en la versant sur le sol, <\/span><span class=\"v10_23_17\"><sup id=\"2Sam.23.17\" class=\"v10_23_17\">17<\/sup>et il déclara : « Je n’ai pas le droit, Seigneur, de boire cette eau ! N’est-elle pas comme le sang même des hommes qui sont allés la chercher, au péril de leur vie ? » Il refusa donc de la boire.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_23_17\">Tel fut l’exploit de ces trois guerriers.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_23_18\"><sup id=\"2Sam.23.18\" class=\"v10_23_18\">18<\/sup><span class=\"it\">Abichaï,<\/span> frère de Joab et dont la mère s’appelait Serouia, appartenait à l’élite de la garde. C’est lui qui, un jour, brandit sa lance contre trois cents adversaires et les tua. Il acquit une renommée semblable à celle du “groupe des Trois” ; <\/span><span class=\"v10_23_19\"><sup id=\"2Sam.23.19\" class=\"v10_23_19\">19<\/sup>il fut l’un des plus célèbres du “groupe des Trente”, et devint même leur chef, mais il ne fit pas partie du “groupe des Trois”.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_23_20\"><sup id=\"2Sam.23.20\" class=\"v10_23_20\">20<\/sup><span class=\"it\">Benaya,<\/span> de Cabséel, fils de Yoyada, lequel était un vaillant soldat, accomplit de nombreux exploits. C’est lui qui tua les deux Ariel de Moab ; lui aussi qui, un jour où il neigeait, descendit dans une citerne pour y tuer un lion. <\/span><span class=\"v10_23_21\"><sup id=\"2Sam.23.21\" class=\"v10_23_21\">21<\/sup>C’est lui encore qui tua un imposant Égyptien armé d’une lance : il l’attaqua avec un bâton, lui arracha la lance de la main et s’en servit pour le tuer. <\/span><span class=\"v10_23_22\"><sup id=\"2Sam.23.22\" class=\"v10_23_22\">22<\/sup>Tels furent les exploits de Benaya, qui acquit une renommée semblable à celle du groupe des trois guerriers. <\/span><span class=\"v10_23_23\"><sup id=\"2Sam.23.23\" class=\"v10_23_23\">23<\/sup>Il fut l’un des plus célèbres du “groupe des Trente”, mais il ne fit pas partie du “groupe des Trois”. David lui confia le commandement de la garde royale.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_23_24\"><sup id=\"2Sam.23.24\" class=\"v10_23_24\">24<\/sup>Le “groupe des Trente” comprenait aussi :<span class=\"it\">Assaël,<\/span> frère de Joab,<span class=\"it\">Élanan,<\/span> fils de Dodo, de Bethléem, <\/span><span class=\"v10_23_25\"><sup id=\"2Sam.23.25\" class=\"v10_23_25\">25<\/sup><span class=\"it\">Chamma,<\/span> de Harod,<span class=\"it\">Élica,<\/span> de Harod, <\/span><span class=\"v10_23_26\"><sup id=\"2Sam.23.26\" class=\"v10_23_26\">26<\/sup><span class=\"it\">Hélès,<\/span> de Péleth,<span class=\"it\">Ira,<\/span> fils d’Iquèch, de Técoa, <\/span><span class=\"v10_23_27\"><sup id=\"2Sam.23.27\" class=\"v10_23_27\">27<\/sup><span class=\"it\">Abiézer,<\/span> d’Anatoth,<span class=\"it\">Mebounnaï,<\/span> de Houcha, <\/span><span class=\"v10_23_28\"><sup id=\"2Sam.23.28\" class=\"v10_23_28\">28<\/sup><span class=\"it\">Salmon,<\/span> d’Ahoa,<span class=\"it\">Maraï<\/span> de Netofa, <\/span><span class=\"v10_23_29\"><sup id=\"2Sam.23.29\" class=\"v10_23_29\">29<\/sup><span class=\"it\">Héleb,<\/span> fils de Baana, de Netofa,<span class=\"it\">Ittaï,<\/span> fils de Ribaï, de Guibéa, dans le territoire de Benjamin, <\/span><span class=\"v10_23_30\"><sup id=\"2Sam.23.30\" class=\"v10_23_30\">30<\/sup><span class=\"it\">Benaya,<\/span> de Piraton,<span class=\"it\">Hiddaï,<\/span> des torrents de Gaach, <\/span><span class=\"v10_23_31\"><sup id=\"2Sam.23.31\" class=\"v10_23_31\">31<\/sup><span class=\"it\">Abialbon,<\/span> de Beth-Araba,<span class=\"it\">Azmaveth,<\/span> de Bahourim, <\/span><span class=\"v10_23_32\"><sup id=\"2Sam.23.32\" class=\"v10_23_32\">32<\/sup><span class=\"it\">Éliaba,<\/span> de Chaalbon, un des fils de Yachen,<span class=\"it\">Yonatan<\/span>, <\/span><span class=\"v10_23_33\"><sup id=\"2Sam.23.33\" class=\"v10_23_33\">33<\/sup><span class=\"it\">Chamma,<\/span> de Harar,<span class=\"it\">Ahiam,<\/span> fils de Charar, de Harar, <\/span><span class=\"v10_23_34\"><sup id=\"2Sam.23.34\" class=\"v10_23_34\">34<\/sup><span class=\"it\">Éliféleth,<\/span> fils d’Ahasbaï et petit-fils d’un homme de Maaka,<span class=\"it\">Éliam,<\/span> fils d’Ahitofel, de Guilo, <\/span><span class=\"v10_23_35\"><sup id=\"2Sam.23.35\" class=\"v10_23_35\">35<\/sup><span class=\"it\">Hesraï,<\/span> de Karmel,<span class=\"it\">Paaraï,<\/span> d’Arab, <\/span><span class=\"v10_23_36\"><sup id=\"2Sam.23.36\" class=\"v10_23_36\">36<\/sup><span class=\"it\">Igal,<\/span> fils de Natan, de Soba,<span class=\"it\">Bani,<\/span> de la tribu de Gad, <\/span><span class=\"v10_23_37\"><sup id=\"2Sam.23.37\" class=\"v10_23_37\">37<\/sup><span class=\"it\">Sélec,<\/span> l’Ammonite,<span class=\"it\">Naraï,<\/span> de Beéroth, porteur d’armes de Joab, dont la mère s’appelait Serouia, <\/span><span class=\"v10_23_38\"><sup id=\"2Sam.23.38\" class=\"v10_23_38\">38<\/sup><span class=\"it\">Ira,<\/span> de la famille de Yéter,<span class=\"it\">Gareb,<\/span> de la même famille, <\/span><span class=\"v10_23_39\"><sup id=\"2Sam.23.39\" class=\"v10_23_39\">39<\/sup>et<span class=\"it\">Urie,<\/span> le Hittite. Au total, ils étaient trente-sept.<\/span><\/p>\n<\/div>\n","chapter":"23","id":"fra-FRC97:2Sam.23","osis_end":"fra-FRC97:2Sam.23.39","order":"10023","link":"fra-FRC97\/2Sam\/23","display":"Deuxième livre de Samuel 23","book":{"version_id":"232","name":"Deuxième livre de Samuel","abbr":"2Sam","ord":"10","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Sam","osis_end":"fra-FRC97:2Sam.24.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Sam.22","nextChapterId":"fra-FRC97:2Sam.24","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}