{"auditid":"0","label":"","text":"<div id=\"Deut.20\" class=\"chapter\">\n<h3 class=\"s1\">Lois relatives à la guerre<\/h3>\n<p class=\"p\"><span class=\"v5_20_1\"><sup id=\"Deut.20.1\" class=\"v5_20_1\">1<\/sup>Quand vous partirez en guerre contre vos ennemis, si vous voyez de la cavalerie, des chars de combat et une armée plus nombreuse que la vôtre, n’ayez pas peur. En effet, le Seigneur votre Dieu, qui vous a fait sortir d’Égypte, est avec vous. <\/span><span class=\"v5_20_2\"><sup id=\"Deut.20.2\" class=\"v5_20_2\">2<\/sup>Au moment où vous vous préparerez à combattre, le prêtre s’avancera devant l’armée et dira aux hommes : <\/span><span class=\"v5_20_3\"><sup id=\"Deut.20.3\" class=\"v5_20_3\">3<\/sup>« Soldats d’Israël, écoutez ! Aujourd’hui, vous êtes sur le point de combattre vos ennemis. Face à eux, ne perdez pas courage, n’ayez pas peur, ne vous affolez pas, ne tremblez pas. <\/span><span class=\"v5_20_4\"><sup id=\"Deut.20.4\" class=\"v5_20_4\">4<\/sup>Le Seigneur votre Dieu vous accompagne pour combattre avec vous contre vos ennemis et vous donner la victoire. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_5\"><sup id=\"Deut.20.5\" class=\"v5_20_5\">5<\/sup>Ensuite les officiers recruteurs diront aux soldats : « Y a-t-il parmi vous quelqu’un qui vient de construire une maison et n’a pas encore pu y habiter ? Qu’il retourne chez lui. Sinon il pourrait mourir à la guerre et un autre irait habiter sa maison. <\/span><span class=\"v5_20_6\"><sup id=\"Deut.20.6\" class=\"v5_20_6\">6<\/sup>Y a-t-il quelqu’un qui vient de planter une vigne et n’a pas encore pu en cueillir les premiers raisins ? Qu’il retourne chez lui. Sinon il pourrait mourir à la guerre, et un autre cueillerait ses raisins. <\/span><span class=\"v5_20_7\"><sup id=\"Deut.20.7\" class=\"v5_20_7\">7<\/sup>Y a-t-il quelqu’un qui vient de se fiancer et n’a pas encore pu se marier ? Qu’il retourne chez lui. Sinon il pourrait mourir à la guerre, et un autre épouserait sa fiancée. » <\/span><span class=\"v5_20_8\"><sup id=\"Deut.20.8\" class=\"v5_20_8\">8<\/sup>Les officiers recruteurs ajouteront ceci : « Y a-t-il parmi vous quelqu’un qui a perdu courage et a peur ? Qu’il retourne chez lui, afin de ne pas démoraliser les autres. » <\/span><span class=\"v5_20_9\"><sup id=\"Deut.20.9\" class=\"v5_20_9\">9<\/sup>Quand ces officiers auront fini de parler, on désignera les chefs d’unité pour commander l’armée.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_10\"><sup id=\"Deut.20.10\" class=\"v5_20_10\">10<\/sup>Quand vous irez attaquer une ville, vous proposerez d’abord aux habitants de se rendre sans combat. <\/span><span class=\"v5_20_11\"><sup id=\"Deut.20.11\" class=\"v5_20_11\">11<\/sup>S’ils acceptent et ouvrent les portes de la ville, ils seront tous soumis à des travaux obligatoires à votre service. <\/span><span class=\"v5_20_12\"><sup id=\"Deut.20.12\" class=\"v5_20_12\">12<\/sup>Mais s’ils n’acceptent pas et préfèrent se battre, vous assiégerez la ville. <\/span><span class=\"v5_20_13\"><sup id=\"Deut.20.13\" class=\"v5_20_13\">13<\/sup>Quand le Seigneur votre Dieu la livrera en votre pouvoir, vous y tuerez tous les hommes ; <\/span><span class=\"v5_20_14\"><sup id=\"Deut.20.14\" class=\"v5_20_14\">14<\/sup>vous pourrez garder comme butin les femmes, les enfants, le bétail et tout ce que vous trouverez dans la ville. Vous disposerez librement des biens de vos ennemis, puisque le Seigneur votre Dieu vous les aura donnés. <\/span><span class=\"v5_20_15\"><sup id=\"Deut.20.15\" class=\"v5_20_15\">15<\/sup>Vous agirez ainsi envers les villes très éloignées, qui n’appartiennent pas au pays où vous vous installerez. <\/span><span class=\"v5_20_16\"><sup id=\"Deut.20.16\" class=\"v5_20_16\">16<\/sup>Quant aux villes du pays que le Seigneur votre Dieu vous donnera en possession, vous n’y laisserez personne en vie. <\/span><span class=\"v5_20_17\"><sup id=\"Deut.20.17\" class=\"v5_20_17\">17<\/sup>Vous exterminerez totalement les Hittites, Amorites, Cananéens, Perizites, Hivites et Jébusites, comme vous l’a ordonné le Seigneur votre Dieu, <\/span><span class=\"v5_20_18\"><sup id=\"Deut.20.18\" class=\"v5_20_18\">18<\/sup>afin qu’ils ne vous enseignent pas à imiter les actions abominables qu’ils commettent pour plaire à leurs dieux. Cela vous conduirait à pécher contre le Seigneur votre Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_19\"><sup id=\"Deut.20.19\" class=\"v5_20_19\">19<\/sup>Lorsque vous attaquerez une ville et que vous l’assiégerez longtemps avant de pouvoir la prendre, vous ne détruirez pas les arbres fruitiers des environs. Vous pourrez en manger les fruits, mais vous ne couperez pas les arbres. Un arbre dans la campagne n’est pas un homme contre lequel on part en guerre ! <\/span><span class=\"v5_20_20\"><sup id=\"Deut.20.20\" class=\"v5_20_20\">20<\/sup>Par contre vous pouvez couper les arbres qui ne portent pas de fruits comestibles, et les utiliser pour le siège de la ville qui est en guerre contre vous, jusqu’à ce qu’elle se rende.<\/span><\/p>\n<\/div>\n","chapter":"20","id":"fra-FRC97:Deut.20","osis_end":"fra-FRC97:Deut.20.20","order":"5020","link":"fra-FRC97\/Deut\/20","display":"Deutéronome 20","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.19","nextChapterId":"fra-FRC97:Deut.21","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.21\" class=\"chapter\">\n<h3 class=\"s1\">Meurtre dont l’auteur est inconnu<\/h3>\n<p class=\"p\"><span class=\"v5_21_1\"><sup id=\"Deut.21.1\" class=\"v5_21_1\">1<\/sup>Quand vous serez dans le pays que le Seigneur votre Dieu vous donnera en possession, supposons qu’on trouve dans les champs le cadavre d’un homme assassiné et que l’on ne connaisse pas l’auteur du meurtre. <\/span><span class=\"v5_21_2\"><sup id=\"Deut.21.2\" class=\"v5_21_2\">2<\/sup>Dans ce cas, vos anciens et vos juges iront mesurer la distance entre le lieu où se trouve la victime et les villes voisines, <\/span><span class=\"v5_21_3\"><sup id=\"Deut.21.3\" class=\"v5_21_3\">3<\/sup>pour déterminer quelle est la ville la plus proche. Les anciens de cette ville prendront alors une jeune vache qu’on n’a pas encore fait travailler sous le joug, <\/span><span class=\"v5_21_4\"><sup id=\"Deut.21.4\" class=\"v5_21_4\">4<\/sup>ils l’amèneront près d’un torrent où il y a toujours de l’eau et sur les bords duquel on n’a jamais labouré ni semé ; là, près du torrent, ils briseront la nuque de la vache.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_21_5\"><sup id=\"Deut.21.5\" class=\"v5_21_5\">5<\/sup>A ce moment s’avanceront les prêtres, descendants de Lévi, que le Seigneur votre Dieu a choisis pour le servir et prononcer la bénédiction en son nom. Ce sont eux en effet qui doivent régler les disputes et les affaires de coups et blessures. <\/span><span class=\"v5_21_6\"><sup id=\"Deut.21.6\" class=\"v5_21_6\">6<\/sup>Tous les anciens de la ville qui se sont approchés du cadavre se laveront les mains au-dessus de la vache dont on a brisé la nuque, <\/span><span class=\"v5_21_7\"><sup id=\"Deut.21.7\" class=\"v5_21_7\">7<\/sup>et ils déclareront : « Nous ne sommes pas les auteurs de ce meurtre, et nous n’avons pas vu ce qui s’est passé. <\/span><span class=\"v5_21_8\"><sup id=\"Deut.21.8\" class=\"v5_21_8\">8<\/sup>Seigneur, pardonne au peuple que tu as libéré, ne tiens pas Israël pour responsable du meurtre d’un innocent. » Alors Dieu leur accordera son pardon.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_21_9\"><sup id=\"Deut.21.9\" class=\"v5_21_9\">9<\/sup>Vous agirez ainsi d’une façon qui plaît au Seigneur et vous éviterez d’être tenus pour responsables d’un tel meurtre.<\/span><\/p>\n<h3 class=\"s1\">Mariage avec une prisonnière<\/h3>\n<p class=\"p\"><span class=\"v5_21_10\"><sup id=\"Deut.21.10\" class=\"v5_21_10\">10<\/sup>Lorsque vous partirez en guerre contre vos ennemis, que le Seigneur votre Dieu les livrera en votre pouvoir et que vous ferez des prisonniers, <\/span><span class=\"v5_21_11\"><sup id=\"Deut.21.11\" class=\"v5_21_11\">11<\/sup>l’un de vous apercevra peut-être parmi eux une jolie femme ; s’il en tombe amoureux et désire l’épouser, <\/span><span class=\"v5_21_12\"><sup id=\"Deut.21.12\" class=\"v5_21_12\">12<\/sup>il pourra l’emmener chez lui. La femme se rasera la tête, se coupera les ongles, <\/span><span class=\"v5_21_13\"><sup id=\"Deut.21.13\" class=\"v5_21_13\">13<\/sup>changera son vêtement de prisonnière contre un autre, et elle demeurera chez cet homme. Elle portera le deuil de son père et de sa mère pendant un mois. Ensuite seulement, l’homme pourra s’approcher d’elle et la prendre pour femme. <\/span><span class=\"v5_21_14\"><sup id=\"Deut.21.14\" class=\"v5_21_14\">14<\/sup>Si plus tard elle cesse de lui plaire, il lui rendra la liberté. Il n’aura pas le droit de la vendre pour en retirer de l’argent, ni d’en faire son esclave, après l’avoir obligée à être sa femme.<\/span><\/p>\n<h3 class=\"s1\">Les droits du fils aîné<\/h3>\n<p class=\"p\"><span class=\"v5_21_15\"><sup id=\"Deut.21.15\" class=\"v5_21_15\">15<\/sup>Supposons qu’un homme ait deux femmes, et qu’il préfère l’une à l’autre. Chacune d’elle lui donne un fils, mais le premier-né est le fils de la femme qu’il aime le moins. <\/span><span class=\"v5_21_16\"><sup id=\"Deut.21.16\" class=\"v5_21_16\">16<\/sup>Quand il voudra répartir ses biens entre ses enfants, il n’aura pas le droit d’accorder au fils de sa femme préférée la part qui revient à un aîné, au détriment du fils de l’autre, qui est le véritable aîné. <\/span><span class=\"v5_21_17\"><sup id=\"Deut.21.17\" class=\"v5_21_17\">17<\/sup>Au contraire, il devra admettre que le fils de la femme qu’il aime le moins est l’aîné, et lui accorder une double part de tous ses biens. En effet, c’est lui qui est son premier enfant et qui possède les droits du fils aîné.<\/span><\/p>\n<h3 class=\"s1\">Le fils indiscipliné<\/h3>\n<p class=\"p\"><span class=\"v5_21_18\"><sup id=\"Deut.21.18\" class=\"v5_21_18\">18<\/sup>Supposons qu’un homme ait un fils indiscipliné et rebelle, qui ne prête pas attention à ce que lui disent ses parents, même quand ceux-ci le punissent. <\/span><span class=\"v5_21_19\"><sup id=\"Deut.21.19\" class=\"v5_21_19\">19<\/sup>Le père et la mère se saisiront de lui et l’amèneront au tribunal, devant les anciens de sa ville ; <\/span><span class=\"v5_21_20\"><sup id=\"Deut.21.20\" class=\"v5_21_20\">20<\/sup>ils leur déclareront : « Notre fils que voici est indiscipliné et rebelle, il ne prête pas attention à ce que nous lui disons, il ne se plaît que dans la débauche et l’ivrognerie. » <\/span><span class=\"v5_21_21\"><sup id=\"Deut.21.21\" class=\"v5_21_21\">21<\/sup>Alors tous les hommes de la ville lui jetteront des pierres jusqu’à ce qu’il meure. Vous ferez ainsi disparaître le mal du milieu de vous. Tous les Israélites apprendront cela et ils en éprouveront de la crainte.<\/span><\/p>\n<h3 class=\"s1\">Le cadavre d’un pendu<\/h3>\n<p class=\"p\"><span class=\"v5_21_22\"><sup id=\"Deut.21.22\" class=\"v5_21_22\">22<\/sup>Supposons qu’un homme, coupable d’un crime méritant la mort, soit exécuté et qu’ensuite vous pendiez son cadavre à un arbre. <\/span><span class=\"v5_21_23\"><sup id=\"Deut.21.23\" class=\"v5_21_23\">23<\/sup>Le corps ne devra pas demeurer sur l’arbre pendant la nuit ; il faudra l’enterrer le jour même, car un cadavre ainsi pendu attire la malédiction de Dieu sur le pays. Veillez donc à ne pas rendre impur le pays que le Seigneur votre Dieu vous donne en possession.<\/span><\/p>\n<\/div>\n","chapter":"21","id":"fra-FRC97:Deut.21","osis_end":"fra-FRC97:Deut.21.23","order":"5021","link":"fra-FRC97\/Deut\/21","display":"Deutéronome 21","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.20","nextChapterId":"fra-FRC97:Deut.22","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.19\" class=\"chapter\">\n<h3 class=\"s1\">Les villes de refuge<\/h3>\n<p class=\"p\"><span class=\"v5_19_1\"><sup id=\"Deut.19.1\" class=\"v5_19_1\">1<\/sup>Le Seigneur votre Dieu éliminera certaines nations pour vous donner leur territoire ; vous pourrez ainsi les déposséder et vous installer dans leurs villes et dans leurs maisons. <\/span><span class=\"v5_19_2\"><sup id=\"Deut.19.2-Deut.19.3\" class=\"v5_19_2\">2-3<\/sup>Après avoir divisé en trois régions le territoire que le Seigneur vous accordera, vous y désignerez trois villes dont vous faciliterez l’accès pour que celui qui aurait tué une personne puisse y trouver refuge.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_19_4\"><sup id=\"Deut.19.4\" class=\"v5_19_4\">4<\/sup>Seul un homme qui a tué quelqu’un involontairement et sans avoir jamais eu de haine pour sa victime pourra se réfugier dans l’une de ces villes et y avoir la vie sauve. <\/span><span class=\"v5_19_5\"><sup id=\"Deut.19.5\" class=\"v5_19_5\">5<\/sup>C’est le cas, par exemple, d’un homme qui se rend à la forêt avec un compagnon, pour couper du bois : il brandit sa hache pour abattre un arbre, le fer se détache du manche et atteint le compagnon, qui en meurt. L’auteur de l’accident peut alors trouver refuge dans l’une de ces villes et avoir la vie sauve. <\/span><span class=\"v5_19_6\"><sup id=\"Deut.19.6\" class=\"v5_19_6\">6<\/sup>Il ne faudrait pas que l’homme chargé de venger la victime se mette, dans sa colère, à le poursuivre, puisse le rattraper si la route est longue, et le tue. En effet, l’auteur de l’accident ne doit pas être mis à mort, puisqu’il n’avait jamais eu de haine pour sa victime. <\/span><span class=\"v5_19_7\"><sup id=\"Deut.19.7\" class=\"v5_19_7\">7<\/sup>C’est pourquoi je vous ordonne de désigner trois villes comme villes de refuge.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_19_8\"><sup id=\"Deut.19.8-Deut.19.9\" class=\"v5_19_8\">8-9<\/sup>Si vous veillez à mettre en pratique tous les commandements que je vous communique aujourd’hui, si vous aimez le Seigneur votre Dieu et si vous obéissez toujours à sa volonté, il agrandira un jour votre territoire, il vous accordera tout le pays qu’il a promis à vos ancêtres de vous donner. Alors vous ajouterez trois villes de refuge aux trois premières. <\/span><span class=\"v5_19_10\"><sup id=\"Deut.19.10\" class=\"v5_19_10\">10<\/sup>De cette manière, dans le pays que le Seigneur votre Dieu vous donnera en possession, on évitera qu’un homme innocent soit mis à mort. Sinon, vous seriez responsables de cette mort.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_19_11\"><sup id=\"Deut.19.11\" class=\"v5_19_11\">11<\/sup>Mais si un homme éprouve de la haine pour un autre, le guette, lui tombe dessus et le frappe à mort, puis va se réfugier dans l’une de ces villes, <\/span><span class=\"v5_19_12\"><sup id=\"Deut.19.12\" class=\"v5_19_12\">12<\/sup>les anciens de sa ville enverront des gens l’arrêter ; on le livrera ensuite entre les mains de celui qui est chargé de venger la victime, pour qu’il le mette à mort. <\/span><span class=\"v5_19_13\"><sup id=\"Deut.19.13\" class=\"v5_19_13\">13<\/sup>Vous n’aurez aucune pitié de lui : vous ferez ainsi disparaître du milieu d’Israël l’assassin d’un innocent, et vous vous en trouverez bien.<\/span><\/p>\n<h3 class=\"s1\">Les limites des terrains<\/h3>\n<p class=\"p\"><span class=\"v5_19_14\"><sup id=\"Deut.19.14\" class=\"v5_19_14\">14<\/sup>Quand vous serez installés sur les terres qui vous auront été attribuées, dans le pays que le Seigneur votre Dieu va vous donner en possession, vous ne déplacerez pas les bornes, posées par les premiers arrivés pour marquer le domaine de votre voisin.<\/span><\/p>\n<h3 class=\"s1\">Les témoins<\/h3>\n<p class=\"p\"><span class=\"v5_19_15\"><sup id=\"Deut.19.15\" class=\"v5_19_15\">15<\/sup>Le témoignage d’une seule personne ne suffit pas pour condamner un homme soupçonné d’avoir commis un crime, un délit ou toute autre faute. Les faits ne peuvent être établis que sur le témoignage de deux ou trois personnes.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_19_16\"><sup id=\"Deut.19.16\" class=\"v5_19_16\">16<\/sup>Si un faux témoin accuse quelqu’un d’un méfait, <\/span><span class=\"v5_19_17\"><sup id=\"Deut.19.17\" class=\"v5_19_17\">17<\/sup>les deux adversaires doivent se rendre au sanctuaire du Seigneur. Ils y présenteront leur affaire devant les prêtres et les juges en fonction à ce moment-là. <\/span><span class=\"v5_19_18\"><sup id=\"Deut.19.18\" class=\"v5_19_18\">18<\/sup>Les juges mèneront une enquête minutieuse : lorsqu’ils auront démontré que le témoin a menti, qu’il a faussement accusé son compatriote, <\/span><span class=\"v5_19_19\"><sup id=\"Deut.19.19\" class=\"v5_19_19\">19<\/sup>vous lui infligerez la peine qu’il espérait voir appliquée à celui-ci. Vous ferez ainsi disparaître le mal du milieu de vous. <\/span><span class=\"v5_19_20\"><sup id=\"Deut.19.20\" class=\"v5_19_20\">20<\/sup>Les autres gens apprendront ce qui s’est passé, ils en éprouveront de la crainte et ils ne commettront plus un tel méfait. <\/span><span class=\"v5_19_21\"><sup id=\"Deut.19.21\" class=\"v5_19_21\">21<\/sup>Vous n’aurez aucune pitié à l’égard du coupable ; il doit être puni : vie pour vie, œil pour œil, dent pour dent, main pour main, pied pour pied.<\/span><\/p>\n<\/div>\n","chapter":"19","id":"fra-FRC97:Deut.19","osis_end":"fra-FRC97:Deut.19.21","order":"5019","link":"fra-FRC97\/Deut\/19","display":"Deutéronome 19","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.18","nextChapterId":"fra-FRC97:Deut.20","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}