{"auditid":"0","label":"","text":"<div id=\"Deut.5\" class=\"chapter\">\n<h3 class=\"s1\">Les Dix Commandements<\/h3>\n<p class=\"p\"><span class=\"v5_5_1\"><sup id=\"Deut.5.1\" class=\"v5_5_1\">1<\/sup>Moïse convoqua tout le peuple d’Israël et leur dit :<\/span><\/p>\n<p class=\"p\"><span class=\"v5_5_1\">« Israélites, écoutez les lois et les règles que je vous transmets aujourd’hui. Ayez soin de les apprendre et de les mettre en pratique. <\/span><span class=\"v5_5_2\"><sup id=\"Deut.5.2\" class=\"v5_5_2\">2<\/sup>Le Seigneur notre Dieu a conclu une alliance avec nous au mont Horeb. <\/span><span class=\"v5_5_3\"><sup id=\"Deut.5.3\" class=\"v5_5_3\">3<\/sup>Il ne l’a pas conclue avec nos pères seulement, mais avec nous tous qui sommes encore vivants, ici aujourd’hui. <\/span><span class=\"v5_5_4\"><sup id=\"Deut.5.4\" class=\"v5_5_4\">4<\/sup>Sur la montagne, le Seigneur vous a parlé face à face, du milieu du feu. <\/span><span class=\"v5_5_5\"><sup id=\"Deut.5.5\" class=\"v5_5_5\">5<\/sup>A ce moment-là, je me tenais entre le Seigneur et vous, et je vous ai communiqué ce qu’il disait, car vous aviez peur de ce feu et vous ne vouliez pas monter sur la montagne. Le Seigneur vous a déclaré : <\/span><span class=\"v5_5_6\"><sup id=\"Deut.5.6\" class=\"v5_5_6\">6<\/sup>« Je suis le Seigneur ton Dieu, c’est moi qui t’ai fait sortir d’Égypte où tu étais esclave. <\/span><span class=\"v5_5_7\"><sup id=\"Deut.5.7\" class=\"v5_5_7\">7<\/sup>« Tu n’adoreras pas d’autres dieux que moi. <\/span><span class=\"v5_5_8\"><sup id=\"Deut.5.8\" class=\"v5_5_8\">8<\/sup>« Tu ne te fabriqueras aucune idole, aucun objet qui représente ce qui est dans le ciel, sur la terre ou dans l’eau sous la terre ; <\/span><span class=\"v5_5_9\"><sup id=\"Deut.5.9\" class=\"v5_5_9\">9<\/sup>tu ne t’inclineras pas devant des statues de ce genre, tu ne les adoreras pas. En effet, je suis le Seigneur ton Dieu, un Dieu exigeant. Si quelqu’un est en tort à mon égard, j’interviens contre lui et ses descendants, jusqu’à la troisième ou la quatrième génération ; <\/span><span class=\"v5_5_10\"><sup id=\"Deut.5.10\" class=\"v5_5_10\">10<\/sup>mais je traite avec bonté pendant mille générations ceux qui m’aiment et obéissent à mes commandements. <\/span><span class=\"v5_5_11\"><sup id=\"Deut.5.11\" class=\"v5_5_11\">11<\/sup>« Tu ne prononceras pas mon nom de manière abusive, car moi, le Seigneur ton Dieu, je tiens pour coupable celui qui agit ainsi. <\/span><span class=\"v5_5_12\"><sup id=\"Deut.5.12\" class=\"v5_5_12\">12<\/sup>« Prends soin de me consacrer le jour du sabbat, comme je te l’ai ordonné. <\/span><span class=\"v5_5_13\"><sup id=\"Deut.5.13\" class=\"v5_5_13\">13<\/sup>Tu as six jours pour travailler et faire tout ton ouvrage. <\/span><span class=\"v5_5_14\"><sup id=\"Deut.5.14\" class=\"v5_5_14\">14<\/sup>Le septième jour, c’est le sabbat, qui m’est réservé, à moi, le Seigneur ton Dieu ; tu ne feras aucun travail ce jour-là, ni toi, ni tes enfants, ni tes serviteurs ou servantes, ni ton bœuf, ni ton âne, ni aucune autre de tes bêtes, ni l’étranger qui réside chez toi ; tes serviteurs et servantes doivent pouvoir se reposer comme toi. <\/span><span class=\"v5_5_15\"><sup id=\"Deut.5.15\" class=\"v5_5_15\">15<\/sup>N’oublie pas que tu as été esclave en Égypte, et que je t’en ai fait sortir grâce à ma force irrésistible. C’est pourquoi moi, le Seigneur ton Dieu, je t’ai ordonné d’observer le repos du sabbat. <\/span><span class=\"v5_5_16\"><sup id=\"Deut.5.16\" class=\"v5_5_16\">16<\/sup>« Respecte ton père et ta mère, comme je te l’ai ordonné, afin de jouir d’une vie longue et heureuse dans le pays que moi, le Seigneur ton Dieu, je te donne. <\/span><span class=\"v5_5_17\"><sup id=\"Deut.5.17\" class=\"v5_5_17\">17<\/sup>« Tu ne commettras pas de meurtre. <\/span><span class=\"v5_5_18\"><sup id=\"Deut.5.18\" class=\"v5_5_18\">18<\/sup>« Tu ne commettras pas d’adultère. <\/span><span class=\"v5_5_19\"><sup id=\"Deut.5.19\" class=\"v5_5_19\">19<\/sup>« Tu ne commettras pas de vol. <\/span><span class=\"v5_5_20\"><sup id=\"Deut.5.20\" class=\"v5_5_20\">20<\/sup>« Tu ne prononceras pas de faux témoignage contre ton prochain. <\/span><span class=\"v5_5_21\"><sup id=\"Deut.5.21\" class=\"v5_5_21\">21<\/sup>« Tu ne convoiteras pas la femme de ton prochain ; tu n’envieras rien de ce qui appartient à ton prochain, ni sa maison, ni son champ, ni son serviteur, ni sa servante, ni son bœuf, ni son âne. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_5_22\"><sup id=\"Deut.5.22\" class=\"v5_5_22\">22<\/sup>Tels sont les commandements que le Seigneur vous a communiqués d’une voix puissante, du milieu du feu, de la fumée et de l’épais nuage. Il s’adressait à vous tous, qui étiez rassemblés au pied de la montagne, et il n’a pas ajouté d’autres commandements. Ensuite, il a écrit ceux-ci sur deux tablettes de pierres qu’il m’a remises.<\/span><\/p>\n<h3 class=\"s1\">Moïse, porte-parole de Dieu<\/h3>\n<p class=\"p\"><span class=\"v5_5_23\"><sup id=\"Deut.5.23\" class=\"v5_5_23\">23<\/sup>Lorsque vous avez entendu cette voix venant du milieu de l’obscurité, sur la montagne qui semblait en feu, les chefs et les anciens de vos tribus se sont avancés jusqu’à moi. <\/span><span class=\"v5_5_24\"><sup id=\"Deut.5.24\" class=\"v5_5_24\">24<\/sup>Ils ont dit : « Le Seigneur notre Dieu a manifesté devant nous sa grandeur et sa gloire. Nous l’avons entendu parler du milieu du feu. Nous constatons donc aujourd’hui que Dieu peut parler aux hommes sans que ceux-ci perdent la vie. <\/span><span class=\"v5_5_25\"><sup id=\"Deut.5.25\" class=\"v5_5_25\">25<\/sup>Mais pourquoi nous exposer à mourir dévorés par ce grand feu ? Si nous écoutons encore la voix du Seigneur notre Dieu, nous mourrons certainement. <\/span><span class=\"v5_5_26\"><sup id=\"Deut.5.26\" class=\"v5_5_26\">26<\/sup>Jamais en effet un être humain n’est resté en vie après avoir entendu, comme nous, le Dieu vivant lui parler du milieu du feu. <\/span><span class=\"v5_5_27\"><sup id=\"Deut.5.27\" class=\"v5_5_27\">27<\/sup>Toi, Moïse, approche-toi du Seigneur notre Dieu et écoute ce qu’il dit ; tu nous communiqueras ensuite ses paroles, nous les écouterons et nous les mettrons en pratique. » <\/span><span class=\"v5_5_28\"><sup id=\"Deut.5.28\" class=\"v5_5_28\">28<\/sup>Le Seigneur a entendu vos propos et il m’a déclaré : « J’ai entendu ce que le peuple a dit. Il a eu raison de parler ainsi. <\/span><span class=\"v5_5_29\"><sup id=\"Deut.5.29\" class=\"v5_5_29\">29<\/sup>Si seulement ils étaient toujours disposés à me respecter en mettant en pratique tous mes commandements ! Eux et leurs descendants y trouveraient le bonheur en tout temps ! <\/span><span class=\"v5_5_30\"><sup id=\"Deut.5.30\" class=\"v5_5_30\">30<\/sup>Va leur ordonner maintenant de regagner leurs tentes. <\/span><span class=\"v5_5_31\"><sup id=\"Deut.5.31\" class=\"v5_5_31\">31<\/sup>Toi par contre, reste ici auprès de moi : je vais te communiquer tous les commandements, les lois et les règles que tu devras leur enseigner, pour qu’ils les mettent en pratique dans le pays que je leur donnerai en possession. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_5_32\"><sup id=\"Deut.5.32\" class=\"v5_5_32\">32<\/sup>Ainsi, continua Moïse, veillez à mettre en pratique tout ce que le Seigneur votre Dieu vous a ordonné, sans jamais vous en écarter. <\/span><span class=\"v5_5_33\"><sup id=\"Deut.5.33\" class=\"v5_5_33\">33<\/sup>Vous suivrez soigneusement le chemin que le Seigneur votre Dieu vous a tracé, afin que vous puissiez vivre et que votre vie soit longue et heureuse dans le pays dont vous allez prendre possession.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"fra-FRC97:Deut.5","osis_end":"fra-FRC97:Deut.5.33","order":"5005","link":"fra-FRC97\/Deut\/5","display":"Deutéronome 5","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.4","nextChapterId":"fra-FRC97:Deut.6","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.6\" class=\"chapter\">\n<h3 class=\"s1\">« Tu dois aimer le Seigneur ton Dieu »<\/h3>\n<p class=\"p\"><span class=\"v5_6_1\"><sup id=\"Deut.6.1\" class=\"v5_6_1\">1<\/sup>Voici les commandements, les lois et les règles que le Seigneur votre Dieu m’a ordonné de vous enseigner, pour que vous les mettiez en pratique dans le pays dont vous allez bientôt prendre possession. <\/span><span class=\"v5_6_2\"><sup id=\"Deut.6.2\" class=\"v5_6_2\">2<\/sup>Vous apprendrez ainsi, tout au long de votre existence, à respecter le Seigneur votre Dieu et à obéir aux lois et aux commandements que je vous ai communiqués, pour vous et pour vos descendants, afin que vous jouissiez d’une longue vie. <\/span><span class=\"v5_6_3\"><sup id=\"Deut.6.3\" class=\"v5_6_3\">3<\/sup>Tenez-en compte, Israélites, et veillez à les mettre en pratique. Vous y trouverez le bonheur et vous deviendrez un peuple nombreux dans ce pays qui regorge de lait et de miel, comme vous l’a promis le Seigneur, Dieu de vos ancêtres.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_6_4\"><sup id=\"Deut.6.4\" class=\"v5_6_4\">4<\/sup>« Écoute, peuple d’Israël : Le Seigneur notre Dieu est le seul Seigneur. <\/span><span class=\"v5_6_5\"><sup id=\"Deut.6.5\" class=\"v5_6_5\">5<\/sup>Tu dois aimer le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de toute ta force. <\/span><span class=\"v5_6_6\"><sup id=\"Deut.6.6\" class=\"v5_6_6\">6<\/sup>Les commandements que je te communique aujourd’hui demeureront gravés dans ton cœur. <\/span><span class=\"v5_6_7\"><sup id=\"Deut.6.7\" class=\"v5_6_7\">7<\/sup>Tu les enseigneras à tes enfants ; tu en parleras quand tu seras assis chez toi ou quand tu marcheras le long d’une route, quand tu te coucheras ou quand tu te lèveras. <\/span><span class=\"v5_6_8\"><sup id=\"Deut.6.8\" class=\"v5_6_8\">8<\/sup>Pour ne pas les oublier, tu les attacheras sur ton bras et sur ton front, <\/span><span class=\"v5_6_9\"><sup id=\"Deut.6.9\" class=\"v5_6_9\">9<\/sup>tu les écriras sur les montants de porte de ta maison et sur les portes de tes villes. »<\/span><\/p>\n<h3 class=\"s1\">Israël ne doit pas oublier son Dieu<\/h3>\n<p class=\"p\"><span class=\"v5_6_10\"><sup id=\"Deut.6.10\" class=\"v5_6_10\">10<\/sup>Lorsque le Seigneur votre Dieu vous aura conduits dans le pays qu’il vous donne, comme il l’a promis à vos ancêtres Abraham, Isaac et Jacob, vous y trouverez de grandes et belles villes que vous n’avez pas bâties, <\/span><span class=\"v5_6_11\"><sup id=\"Deut.6.11\" class=\"v5_6_11\">11<\/sup>des maisons pleines de toutes sortes de richesses que vous n’avez pas amassées, des puits que vous n’avez pas creusés, des vignes et des oliviers que vous n’avez pas plantés. Vous aurez de quoi vous nourrir abondamment. <\/span><span class=\"v5_6_12\"><sup id=\"Deut.6.12\" class=\"v5_6_12\">12<\/sup>Prenez bien garde alors de ne pas oublier le Seigneur, qui vous a fait sortir d’Égypte où vous étiez esclaves. <\/span><span class=\"v5_6_13\"><sup id=\"Deut.6.13\" class=\"v5_6_13\">13<\/sup>Vous le respecterez et vous l’adorerez lui seul, vous ne prêterez serment qu’en son nom. <\/span><span class=\"v5_6_14\"><sup id=\"Deut.6.14\" class=\"v5_6_14\">14<\/sup>Vous ne rendrez pas de culte à d’autres dieux, les dieux des nations qui vous entoureront, <\/span><span class=\"v5_6_15\"><sup id=\"Deut.6.15\" class=\"v5_6_15\">15<\/sup>car le Seigneur votre Dieu, qui est présent au milieu de vous, est un Dieu exigeant. Prenez garde à ne pas provoquer sa colère, parce qu’il pourrait vous exterminer de la surface de la terre. <\/span><span class=\"v5_6_16\"><sup id=\"Deut.6.16\" class=\"v5_6_16\">16<\/sup>Ne mettez pas le Seigneur votre Dieu à l’épreuve, comme vous l’avez fait à Massa. <\/span><span class=\"v5_6_17\"><sup id=\"Deut.6.17\" class=\"v5_6_17\">17<\/sup>Obéissez fidèlement aux commandements, aux instructions et aux lois qu’il vous a donnés. <\/span><span class=\"v5_6_18\"><sup id=\"Deut.6.18\" class=\"v5_6_18\">18<\/sup>Agissez avec droiture, faites ce qui plaît au Seigneur. Alors vous trouverez le bonheur et vous réussirez à prendre possession du bon pays que le Seigneur a promis à vos ancêtres ; <\/span><span class=\"v5_6_19\"><sup id=\"Deut.6.19\" class=\"v5_6_19\">19<\/sup>vous en chasserez vos ennemis, comme l’a déclaré le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_6_20\"><sup id=\"Deut.6.20\" class=\"v5_6_20\">20<\/sup>Lorsque, dans l’avenir, vos enfants vous demanderont : « Pourquoi le Seigneur notre Dieu vous a-t-il donné ces instructions, ces lois et ces règles ? », <\/span><span class=\"v5_6_21\"><sup id=\"Deut.6.21\" class=\"v5_6_21\">21<\/sup>vous leur répondrez : « Nous étions esclaves du Pharaon en Égypte, et le Seigneur nous a fait sortir de ce pays grâce à sa force irrésistible. <\/span><span class=\"v5_6_22\"><sup id=\"Deut.6.22\" class=\"v5_6_22\">22<\/sup>Nous avons vu les prodiges extraordinaires, impressionnants, par lesquels il a infligé le malheur au Pharaon, à sa famille et à tout son peuple. <\/span><span class=\"v5_6_23\"><sup id=\"Deut.6.23\" class=\"v5_6_23\">23<\/sup>Il nous a fait sortir d’Égypte pour nous conduire dans le pays qu’il veut nous donner, comme il l’a promis à nos ancêtres. <\/span><span class=\"v5_6_24\"><sup id=\"Deut.6.24\" class=\"v5_6_24\">24<\/sup>Alors il nous a ordonné de mettre en pratique toutes ces lois. Nous trouverons en tout temps le bonheur si nous respectons le Seigneur notre Dieu ; il nous maintiendra en vie, comme c’est le cas aujourd’hui. <\/span><span class=\"v5_6_25\"><sup id=\"Deut.6.25\" class=\"v5_6_25\">25<\/sup>Oui, si nous mettons soigneusement en pratique tous les commandements que le Seigneur nous a donnés, notre conduite sera conforme à ce qu’il veut. »<\/span><\/p>\n<\/div>\n","chapter":"6","id":"fra-FRC97:Deut.6","osis_end":"fra-FRC97:Deut.6.25","order":"5006","link":"fra-FRC97\/Deut\/6","display":"Deutéronome 6","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.5","nextChapterId":"fra-FRC97:Deut.7","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.4\" class=\"chapter\">\n<h3 class=\"s1\">Mettre en pratique la loi de Dieu<\/h3>\n<p class=\"p\"><span class=\"v5_4_1\"><sup id=\"Deut.4.1\" class=\"v5_4_1\">1<\/sup>Israélites, continua Moïse, obéissez aux lois et aux règles que je vous enseigne à mettre en pratique. Elles vous permettront de vivre, et vous pourrez prendre possession du pays que le Seigneur, Dieu de vos ancêtres, vous donne. <\/span><span class=\"v5_4_2\"><sup id=\"Deut.4.2\" class=\"v5_4_2\">2<\/sup>N’ajoutez rien aux commandements que je vous transmets de la part du Seigneur votre Dieu, n’en retranchez rien non plus : mettez-les tous en pratique. <\/span><span class=\"v5_4_3\"><sup id=\"Deut.4.3\" class=\"v5_4_3\">3<\/sup>Vous avez vu de vos propres yeux comment le Seigneur votre Dieu a agi dans l’affaire du dieu Baal de Péor : il a exterminé tous ceux de votre peuple qui avaient rendu un culte à ce dieu ; <\/span><span class=\"v5_4_4\"><sup id=\"Deut.4.4\" class=\"v5_4_4\">4<\/sup>mais vous qui êtes restés fidèles au Seigneur votre Dieu, vous êtes tous encore en vie aujourd’hui.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_4_5\"><sup id=\"Deut.4.5\" class=\"v5_4_5\">5<\/sup>Vous le savez, je vous ai enseigné des lois et des règles, comme le Seigneur mon Dieu me l’a ordonné ; vous les mettrez en pratique quand vous serez dans le pays dont vous allez prendre possession. <\/span><span class=\"v5_4_6\"><sup id=\"Deut.4.6\" class=\"v5_4_6\">6<\/sup>Si vous les mettez soigneusement en pratique, les autres nations qui auront connaissance de ces lois vous considéreront comme sages et intelligents ; on dira de vous : « Quelle sagesse, quelle intelligence il y a dans cette grande nation ! » <\/span><span class=\"v5_4_7\"><sup id=\"Deut.4.7\" class=\"v5_4_7\">7<\/sup>En effet, existe-t-il une autre nation, même parmi les plus grandes, qui ait des dieux aussi proches d’elle que le Seigneur notre Dieu l’est pour nous chaque fois que nous l’appelons à l’aide ? <\/span><span class=\"v5_4_8\"><sup id=\"Deut.4.8\" class=\"v5_4_8\">8<\/sup>Existe-t-il une autre nation, même parmi les plus grandes, qui possède des lois et des règles aussi justes que celles contenues dans le code de la loi que je vous présente aujourd’hui ?<\/span><\/p>\n<h3 class=\"s1\">La révélation au mont Horeb<\/h3>\n<p class=\"p\"><span class=\"v5_4_9\"><sup id=\"Deut.4.9\" class=\"v5_4_9\">9<\/sup>Seulement prenez bien garde, veillez très soigneusement à ne pas oublier tous les événements dont vous avez été témoins. Qu’à aucun moment de votre vie ces événements ne s’effacent de votre mémoire : au contraire, racontez-les à vos enfants et à vos petits-enfants.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_4_10\"><sup id=\"Deut.4.10\" class=\"v5_4_10\">10<\/sup>Souvenez-vous du jour où vous vous êtes présentés devant le Seigneur votre Dieu, au mont Horeb ! Le Seigneur m’avait dit : « Rassemble tout le peuple, je veux leur communiquer mes commandements. Ils apprendront ainsi à me respecter, aussi longtemps qu’ils seront sur la terre, et ils devront l’enseigner à leurs descendants. » <\/span><span class=\"v5_4_11\"><sup id=\"Deut.4.11\" class=\"v5_4_11\">11<\/sup>Vous vous êtes alors avancés pour vous tenir au pied de la montagne ; de celle-ci jaillissaient des flammes qui montaient jusqu’au ciel, au cœur d’une sombre fumée et d’un épais nuage. <\/span><span class=\"v5_4_12\"><sup id=\"Deut.4.12\" class=\"v5_4_12\">12<\/sup>Le Seigneur vous a parlé du milieu du feu ; vous l’avez entendu parler, mais sans le voir ; vous ne perceviez que sa voix. <\/span><span class=\"v5_4_13\"><sup id=\"Deut.4.13\" class=\"v5_4_13\">13<\/sup>Il vous a révélé son alliance avec vous, il vous a ordonné de la respecter en obéissant aux dix commandements qu’il a écrits sur deux tablettes de pierre. <\/span><span class=\"v5_4_14\"><sup id=\"Deut.4.14\" class=\"v5_4_14\">14<\/sup>A la même époque, j’ai reçu du Seigneur l’ordre de vous enseigner toutes les lois et les règles que vous devez mettre en pratique dans le pays dont vous allez prendre possession.<\/span><\/p>\n<h3 class=\"s1\">Mise en garde contre les idoles<\/h3>\n<p class=\"p\"><span class=\"v5_4_15\"><sup id=\"Deut.4.15\" class=\"v5_4_15\">15<\/sup>Surtout, gardez-vous d’oublier ceci : Le jour où le Seigneur vous a parlé sur le mont Horeb, du milieu du feu, vous ne l’avez pas vu lui-même. <\/span><span class=\"v5_4_16\"><sup id=\"Deut.4.16\" class=\"v5_4_16\">16<\/sup>Ne tombez donc pas dans le péché en vous fabriquant des idoles, des images représentant des divinités, des hommes ou des femmes, <\/span><span class=\"v5_4_17\"><sup id=\"Deut.4.17\" class=\"v5_4_17\">17<\/sup>des animaux, des oiseaux, <\/span><span class=\"v5_4_18\"><sup id=\"Deut.4.18\" class=\"v5_4_18\">18<\/sup>des reptiles ou des poissons. <\/span><span class=\"v5_4_19\"><sup id=\"Deut.4.19\" class=\"v5_4_19\">19<\/sup>Ne levez pas les yeux vers le ciel pour contempler le soleil, la lune, les étoiles, toute la multitude des astres, ne vous laissez pas entraîner à les adorer et à les servir. Le Seigneur votre Dieu a réservé ces pratiques aux autres peuples du monde ; <\/span><span class=\"v5_4_20\"><sup id=\"Deut.4.20\" class=\"v5_4_20\">20<\/sup>mais vous, il est allé vous chercher et vous a fait sortir de l’enfer égyptien pour que vous deveniez le peuple qui lui appartient, comme vous l’êtes aujourd’hui.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_4_21\"><sup id=\"Deut.4.21\" class=\"v5_4_21\">21<\/sup>Pourtant, à cause de vous, le Seigneur votre Dieu s’est mis en colère contre moi, il a juré que je ne franchirai pas le Jourdain et que je n’entrerai pas dans le bon pays qu’il va vous donner en possession. <\/span><span class=\"v5_4_22\"><sup id=\"Deut.4.22\" class=\"v5_4_22\">22<\/sup>En effet, je vais mourir dans ce pays-ci, je ne franchirai jamais le Jourdain ; mais vous allez le traverser pour prendre possession du bon pays qui est de l’autre côté. <\/span><span class=\"v5_4_23\"><sup id=\"Deut.4.23\" class=\"v5_4_23\">23<\/sup>Prenez donc bien garde de ne pas oublier l’alliance que le Seigneur votre Dieu a conclue avec vous. Ne vous fabriquez pas des idoles, des images de ce qu’il vous a interdit de représenter, <\/span><span class=\"v5_4_24\"><sup id=\"Deut.4.24\" class=\"v5_4_24\">24<\/sup>car le Seigneur votre Dieu est un feu qui détruit, il est un Dieu exigeant.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_4_25\"><sup id=\"Deut.4.25\" class=\"v5_4_25\">25<\/sup>Quand vous serez installés depuis longtemps dans le pays promis et que vous aurez eu des enfants et des petits-enfants, ne tombez pas dans le péché en vous fabriquant des idoles, des images sacrées de quoi que ce soit, ou en faisant d’autres choses qui déplaisent au Seigneur votre Dieu et qui l’irritent. <\/span><span class=\"v5_4_26\"><sup id=\"Deut.4.26\" class=\"v5_4_26\">26<\/sup>Si vous commettez de tels péchés, je vous avertis solennellement aujourd’hui, le ciel et la terre m’en sont témoins, que vous ne tarderez pas à disparaître du pays dont vous allez prendre possession au-delà du Jourdain ; vous n’y resterez pas longtemps, car vous en serez complètement balayés. <\/span><span class=\"v5_4_27\"><sup id=\"Deut.4.27\" class=\"v5_4_27\">27<\/sup>Le Seigneur vous dispersera parmi les nations étrangères ; on ne retrouvera qu’un petit nombre d’entre vous dans les pays où il vous aura exilés. <\/span><span class=\"v5_4_28\"><sup id=\"Deut.4.28\" class=\"v5_4_28\">28<\/sup>Là vous adorerez des dieux taillés par les hommes dans du bois ou de la pierre, des dieux qui ne peuvent ni voir ni entendre, ni manger, ni sentir. <\/span><span class=\"v5_4_29\"><sup id=\"Deut.4.29\" class=\"v5_4_29\">29<\/sup>Alors, dans ces pays, vous rechercherez le Seigneur votre Dieu. Et vous le trouverez, si vous le cherchez de tout votre cœur et de toute votre âme. <\/span><span class=\"v5_4_30\"><sup id=\"Deut.4.30\" class=\"v5_4_30\">30<\/sup>Finalement, quand tout ce que je vous ai annoncé sera arrivé et que vous serez dans la détresse, vous reviendrez au Seigneur votre Dieu et vous lui obéirez de nouveau. <\/span><span class=\"v5_4_31\"><sup id=\"Deut.4.31\" class=\"v5_4_31\">31<\/sup>En effet le Seigneur votre Dieu est un Dieu plein d’amour, qui ne vous abandonnera pas, ne vous exterminera pas et n’oubliera jamais l’alliance qu’il a conclue avec vos ancêtres.<\/span><\/p>\n<h3 class=\"s1\">Le privilège d’Israël<\/h3>\n<p class=\"p\"><span class=\"v5_4_32\"><sup id=\"Deut.4.32\" class=\"v5_4_32\">32<\/sup>Réfléchissez aux événements d’autrefois, à ce qui est arrivé longtemps avant vous, depuis que Dieu a créé l’humanité sur la terre. Méditez sur tout ce qui s’est passé d’un bout à l’autre du monde. Un fait aussi extraordinaire s’est-il déjà produit ? A-t-on déjà entendu raconter une chose pareille ? <\/span><span class=\"v5_4_33\"><sup id=\"Deut.4.33\" class=\"v5_4_33\">33<\/sup>Existe-t-il un autre peuple qui ait pu entendre un dieu lui parler du milieu du feu et qui ait survécu, comme cela vous est arrivé ? <\/span><span class=\"v5_4_34\"><sup id=\"Deut.4.34\" class=\"v5_4_34\">34<\/sup>Ou bien un autre dieu que le vôtre a-t-il essayé un jour d’arracher son peuple à la domination d’un peuple ennemi en recourant à des épreuves, des prodiges extraordinaires, des exploits irrésistibles et terrifiants ? Non, mais le Seigneur votre Dieu vous a arrachés de cette manière à l’esclavage en Égypte, comme vous l’avez vu de vos propres yeux ! <\/span><span class=\"v5_4_35\"><sup id=\"Deut.4.35\" class=\"v5_4_35\">35<\/sup>Vous avez eu le privilège de voir cela, afin que vous sachiez que le Seigneur seul est Dieu, qu’il n’y a pas d’autres dieux que lui. <\/span><span class=\"v5_4_36\"><sup id=\"Deut.4.36\" class=\"v5_4_36\">36<\/sup>Du ciel, il vous a fait entendre sa voix pour vous enseigner à être obéissants ; sur terre, il vous a fait voir un grand feu, et vous l’avez entendu parler du milieu de ce feu. <\/span><span class=\"v5_4_37\"><sup id=\"Deut.4.37\" class=\"v5_4_37\">37<\/sup>Parce qu’il aimait vos ancêtres et qu’il vous a choisis, vous, leurs descendants, il vous a fait sortir d’Égypte lui-même, grâce à sa force irrésistible. <\/span><span class=\"v5_4_38\"><sup id=\"Deut.4.38\" class=\"v5_4_38\">38<\/sup>Il va maintenant mettre en fuite à votre approche des nations plus nombreuses et plus puissantes que vous, et vous conduire dans leur pays pour vous le donner en possession. <\/span><span class=\"v5_4_39\"><sup id=\"Deut.4.39\" class=\"v5_4_39\">39<\/sup>Reconnaissez donc aujourd’hui, et réfléchissez-y sans cesse, que le Seigneur seul est Dieu, aussi bien dans le ciel que sur la terre, et qu’il n’y a pas d’autres dieux que lui. <\/span><span class=\"v5_4_40\"><sup id=\"Deut.4.40\" class=\"v5_4_40\">40<\/sup>Mettez en pratique ses lois et ses commandements, que je vous communique aujourd’hui. Vous, et vos descendants par la suite, vous y trouverez le bonheur, et vous vivrez ainsi longtemps dans le pays que le Seigneur votre Dieu vous donne pour toujours.<\/span><\/p>\n<h3 class=\"s1\">Trois villes de refuge en Transjordanie<\/h3>\n<p class=\"p\"><span class=\"v5_4_41\"><sup id=\"Deut.4.41\" class=\"v5_4_41\">41<\/sup>C’est alors que Moïse choisit trois villes à l’est du Jourdain <\/span><span class=\"v5_4_42\"><sup id=\"Deut.4.42\" class=\"v5_4_42\">42<\/sup>comme villes de refuge pour celui qui aurait tué une personne involontairement et sans avoir jamais eu de haine contre sa victime. Dans ce cas, l’homme pourrait se réfugier dans l’une de ces villes et y avoir la vie sauve. <\/span><span class=\"v5_4_43\"><sup id=\"Deut.4.43\" class=\"v5_4_43\">43<\/sup>Ces villes furent Besser, dans le plateau désertique, pour les gens de Ruben, ainsi que Ramoth, en Galaad, pour les gens de Gad, et Golan, dans le Bachan, pour les gens de Manassé.<\/span><\/p>\n<h3 class=\"ms2\">DEUXIÈME DISCOURS DE MOÏSE<\/h3>\n<h3 class=\"mr\">4–11<\/h3>\n<p class=\"p\"><span class=\"v5_4_44\"><sup id=\"Deut.4.44\" class=\"v5_4_44\">44<\/sup>Voici la loi de Dieu que Moïse transmit aux Israélites. <\/span><span class=\"v5_4_45\"><sup id=\"Deut.4.45\" class=\"v5_4_45\">45<\/sup>Il leur en communiqua les exigences, les dispositions et les règles, après qu’ils eurent quitté l’Égypte. <\/span><span class=\"v5_4_46\"><sup id=\"Deut.4.46\" class=\"v5_4_46\">46<\/sup>Ils se trouvaient alors à l’est du Jourdain, dans la vallée située en face de Beth-Péor, au pays de Sihon, roi des Amorites. Sihon résidait à Hèchebon, mais Moïse et les Israélites l’avaient vaincu, après leur sortie d’Égypte, <\/span><span class=\"v5_4_47\"><sup id=\"Deut.4.47\" class=\"v5_4_47\">47<\/sup>et s’étaient emparés de son pays, de même que du pays d’Og, roi du Bachan. – Ces deux rois amorites régnaient à l’est du Jourdain. – <\/span><span class=\"v5_4_48\"><sup id=\"Deut.4.48\" class=\"v5_4_48\">48<\/sup>Les Israélites occupèrent ainsi la région qui s’étend d’Aroër sur l’Arnon au mont Hermon, appelé aussi Cion, <\/span><span class=\"v5_4_49\"><sup id=\"Deut.4.49\" class=\"v5_4_49\">49<\/sup>région qui englobe la partie orientale de la vallée du Jourdain, jusqu’à la mer Morte, au pied du mont Pisga.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"fra-FRC97:Deut.4","osis_end":"fra-FRC97:Deut.4.49","order":"5004","link":"fra-FRC97\/Deut\/4","display":"Deutéronome 4","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.3","nextChapterId":"fra-FRC97:Deut.5","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}