{"auditid":"0","label":"","text":"<div id=\"1Kgs.13\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v11_13_1\"><sup id=\"1Kgs.13.1\" class=\"v11_13_1\">1<\/sup>Or un prophète avait reçu l’ordre du Seigneur de se rendre du pays de Juda à Béthel ; il y arriva au moment où Jéroboam était occupé à faire brûler un sacrifice sur l’autel. <\/span><span class=\"v11_13_2\"><sup id=\"1Kgs.13.2\" class=\"v11_13_2\">2<\/sup>Il prononça cette parole du Seigneur contre l’autel : « Autel ! Autel ! Écoute ce que déclare le Seigneur ! Un garçon va naître dans la famille de David ; il s’appellera Josias. Sur toi, autel, il sacrifiera les prêtres des lieux sacrés, là où ceux-ci faisaient auparavant brûler les sacrifices. Sur toi, on brûlera même des ossements humains ! » <\/span><span class=\"v11_13_3\"><sup id=\"1Kgs.13.3\" class=\"v11_13_3\">3<\/sup>Le prophète annonça encore ceci : « L’autel va se briser, et les cendres grasses qui s’y trouvent vont tomber à terre. Vous aurez ainsi la preuve que c’est bien le Seigneur qui a parlé. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_4\"><sup id=\"1Kgs.13.4\" class=\"v11_13_4\">4<\/sup>Lorsque le roi Jéroboam entendit ce que le prophète disait contre l’autel de Béthel, il tendit le bras par-dessus l’autel et cria : « Arrêtez cet homme ! » Mais son bras demeura tendu et paralysé, de sorte qu’il ne pouvait plus le ramener à lui. <\/span><span class=\"v11_13_5\"><sup id=\"1Kgs.13.5\" class=\"v11_13_5\">5<\/sup>Au même moment, l’autel se brisa et les cendres grasses qui étaient dessus tombèrent à terre, conformément à ce que le prophète avait annoncé de la part du Seigneur. <\/span><span class=\"v11_13_6\"><sup id=\"1Kgs.13.6\" class=\"v11_13_6\">6<\/sup>Aussitôt le roi dit au prophète : « Je t’en prie, supplie le Seigneur ton Dieu de me pardonner et de guérir mon bras. » Le prophète pria le Seigneur, et le bras du roi fut complètement rétabli.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_7\"><sup id=\"1Kgs.13.7\" class=\"v11_13_7\">7<\/sup>Alors le roi invita le prophète en ces termes : « Viens avec moi dans la maison, allons manger quelque chose. Ensuite je te ferai un cadeau. » <\/span><span class=\"v11_13_8\"><sup id=\"1Kgs.13.8\" class=\"v11_13_8\">8<\/sup>Mais le prophète répondit au roi : « Même si tu me donnais la moitié de ta fortune, je n’irais pas chez toi. Je ne mangerai pas une miette de pain et je ne boirai pas une goutte d’eau en ce lieu. <\/span><span class=\"v11_13_9\"><sup id=\"1Kgs.13.9\" class=\"v11_13_9\">9<\/sup>En effet, le Seigneur m’a ordonné ceci : “Tu ne mangeras rien, tu ne boiras rien, et pour rentrer chez toi, tu passeras par un autre chemin que celui que tu auras suivi pour aller à Béthel.” » <\/span><span class=\"v11_13_10\"><sup id=\"1Kgs.13.10\" class=\"v11_13_10\">10<\/sup>Il repartit donc par un autre chemin que celui par lequel il était venu.<\/span><\/p>\n<h3 class=\"s1\">Le prophète désobéit<\/h3>\n<p class=\"p\"><span class=\"v11_13_11\"><sup id=\"1Kgs.13.11\" class=\"v11_13_11\">11<\/sup>Or il y avait un vieux prophète qui vivait à Béthel. Ses fils vinrent lui raconter tout ce que le prophète venu de Juda avait fait ce jour-là à Béthel, et ce qu’il avait dit au roi. <\/span><span class=\"v11_13_12\"><sup id=\"1Kgs.13.12\" class=\"v11_13_12\">12<\/sup>Alors le père leur demanda : « Par où est-il reparti ? » Les fils allèrent voir par où il était parti. <\/span><span class=\"v11_13_13\"><sup id=\"1Kgs.13.13\" class=\"v11_13_13\">13<\/sup>Puis le père leur dit : « Préparez-moi mon âne ! » Ses fils sellèrent l’âne, et le père y monta. <\/span><span class=\"v11_13_14\"><sup id=\"1Kgs.13.14\" class=\"v11_13_14\">14<\/sup>Il suivit le même chemin que l’autre prophète ; il le trouva assis à l’ombre d’un grand arbre et lui demanda : « Es-tu bien le prophète venu de Juda ? » – « Oui ! C’est moi », répondit l’autre. <\/span><span class=\"v11_13_15\"><sup id=\"1Kgs.13.15\" class=\"v11_13_15\">15<\/sup>Le premier reprit : « Viens chez moi, pour manger quelque chose. » – <\/span><span class=\"v11_13_16\"><sup id=\"1Kgs.13.16\" class=\"v11_13_16\">16<\/sup>« Non, dit l’autre, je ne peux pas faire demi-tour et t’accompagner, je ne dois rien manger ni boire avec toi en cet endroit-là. <\/span><span class=\"v11_13_17\"><sup id=\"1Kgs.13.17\" class=\"v11_13_17\">17<\/sup>En effet, le Seigneur m’a bien dit : “Tu ne mangeras ni ne boiras rien là-bas ; et pour rentrer chez toi, tu passeras par un autre chemin que celui que tu auras suivi pour aller.” » <\/span><span class=\"v11_13_18\"><sup id=\"1Kgs.13.18\" class=\"v11_13_18\">18<\/sup>Mais le vieux prophète insista : « Moi aussi, je suis prophète comme toi, dit-il. Or un ange m’a parlé de la part du Seigneur et m’a ordonné de te ramener chez moi, pour que tu puisses manger et boire quelque chose. » En réalité, c’était un mensonge. <\/span><span class=\"v11_13_19\"><sup id=\"1Kgs.13.19\" class=\"v11_13_19\">19<\/sup>Le prophète de Juda l’accompagna pourtant à la maison, pour manger et boire quelque chose.<\/span><\/p>\n<h3 class=\"s1\">Le prophète est condamné<\/h3>\n<p class=\"p\"><span class=\"v11_13_20\"><sup id=\"1Kgs.13.20\" class=\"v11_13_20\">20<\/sup>Or, pendant qu’ils étaient tous deux à table, le Seigneur adressa la parole au vieux prophète de Béthel, <\/span><span class=\"v11_13_21\"><sup id=\"1Kgs.13.21\" class=\"v11_13_21\">21<\/sup>qui dit à celui venu de Juda : « Voici ce que déclare le Seigneur : “Tu as désobéi au Seigneur, tu n’as pas respecté l’ordre que le Seigneur ton Dieu t’avait donné ; <\/span><span class=\"v11_13_22\"><sup id=\"1Kgs.13.22\" class=\"v11_13_22\">22<\/sup>tu es revenu pour manger et boire quelque chose en cet endroit, alors que le Seigneur te l’avait interdit ; eh bien, à cause de cela, tu vas mourir et ton corps ne sera pas déposé dans le tombeau de tes ancêtres.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_23\"><sup id=\"1Kgs.13.23\" class=\"v11_13_23\">23<\/sup>Après qu’ils eurent mangé et bu, le prophète de Juda prépara l’âne que le vieux prophète avait mis à sa disposition, <\/span><span class=\"v11_13_24\"><sup id=\"1Kgs.13.24\" class=\"v11_13_24\">24<\/sup>et il s’en alla. En cours de route, il rencontra un lion qui le tua ; son cadavre resta étendu en travers du chemin, tandis que l’âne et le lion se trouvaient chacun d’un côté. <\/span><span class=\"v11_13_25\"><sup id=\"1Kgs.13.25\" class=\"v11_13_25\">25<\/sup>Des gens qui passaient virent ce cadavre sur le chemin, et le lion à côté. Ils allèrent raconter cela dans la ville où habitait le vieux prophète. <\/span><span class=\"v11_13_26\"><sup id=\"1Kgs.13.26\" class=\"v11_13_26\">26<\/sup>Quand celui-ci l’apprit – c’était donc lui qui avait fait revenir l’autre à Béthel, alors qu’il était déjà en chemin –, il déclara : « C’est le prophète de Juda, celui qui a désobéi à l’ordre du Seigneur. Le Seigneur l’a livré à un lion, qui s’est jeté sur lui et l’a tué, conformément à ce que le Seigneur lui avait dit. » <\/span><span class=\"v11_13_27\"><sup id=\"1Kgs.13.27\" class=\"v11_13_27\">27<\/sup>Puis il ordonna à ses fils : « Préparez-moi mon âne ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_27\">Lorsqu’ils eurent sellé l’âne, <\/span><span class=\"v11_13_28\"><sup id=\"1Kgs.13.28\" class=\"v11_13_28\">28<\/sup>le vieux prophète partit. Il trouva le cadavre en travers du chemin, ainsi que l’âne et le lion à côté ; pourtant le lion n’avait pas mangé le cadavre et il n’avait fait aucun mal à l’âne. <\/span><span class=\"v11_13_29\"><sup id=\"1Kgs.13.29\" class=\"v11_13_29\">29<\/sup>Alors le vieux prophète ramassa le cadavre, le chargea sur l’âne et le ramena à Béthel, pour y organiser la cérémonie funèbre et l’enterrer. <\/span><span class=\"v11_13_30\"><sup id=\"1Kgs.13.30\" class=\"v11_13_30\">30<\/sup>Il le déposa dans son propre tombeau, tandis que les gens chantaient à son sujet cette lamentation funèbre : « Hélas, mon frère est mort ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_31\"><sup id=\"1Kgs.13.31\" class=\"v11_13_31\">31<\/sup>Après l’enterrement, le vieux prophète dit à ses fils : « Lorsque je mourrai, vous m’enterrerez dans le même tombeau que ce prophète ; vous déposerez mon corps à côté du sien. <\/span><span class=\"v11_13_32\"><sup id=\"1Kgs.13.32\" class=\"v11_13_32\">32<\/sup>Car il a vraiment parlé de la part du Seigneur contre l’autel de Béthel et contre tous les sanctuaires des lieux sacrés, qui se trouvent dans les villes de la Samarie : ce qu’il a proclamé se réalisera certainement. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_33\"><sup id=\"1Kgs.13.33\" class=\"v11_13_33\">33<\/sup>Malgré l’avertissement qu’il avait reçu, le roi Jéroboam ne modifia pas sa mauvaise conduite ; il continua de désigner des gens du peuple comme prêtres des lieux sacrés : si quelqu’un avait envie de ce titre, on le consacrait et il devenait prêtre des lieux sacrés. <\/span><span class=\"v11_13_34\"><sup id=\"1Kgs.13.34\" class=\"v11_13_34\">34<\/sup>Cette conduite entraîna toute la famille de Jéroboam dans le péché, et c’est à cause de cela que cette famille fut éliminée et disparut complètement de la surface de la terre.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:1Kgs.13","osis_end":"fra-FRC97:1Kgs.13.34","order":"11013","link":"fra-FRC97\/1Kgs\/13","display":"Premier livre des Rois 13","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.12","nextChapterId":"fra-FRC97:1Kgs.14","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.14\" class=\"chapter\">\n<h3 class=\"s1\">Suite du règne de Jéroboam I<span class=\"ord\">er<\/span>\n<\/h3>\n<p class=\"p\"><span class=\"v11_14_1\"><sup id=\"1Kgs.14.1\" class=\"v11_14_1\">1<\/sup>A cette même époque, Abia, fils de Jéroboam, tomba malade. <\/span><span class=\"v11_14_2\"><sup id=\"1Kgs.14.2\" class=\"v11_14_2\">2<\/sup>Alors Jéroboam dit à sa femme : « Déguise-toi pour qu’on ne reconnaisse pas que tu es ma femme, puis va à Silo. C’est là qu’habite le prophète Ahia, celui qui m’a annoncé que je régnerais sur le peuple d’Israël. <\/span><span class=\"v11_14_3\"><sup id=\"1Kgs.14.3\" class=\"v11_14_3\">3<\/sup>Tu emporteras dix pains, quelques gâteaux et un pot de miel, et tu iras le trouver. Il t’annoncera certainement ce qui doit arriver à notre garçon. » <\/span><span class=\"v11_14_4\"><sup id=\"1Kgs.14.4\" class=\"v11_14_4\">4<\/sup>C’est ce qu’elle fit : elle se rendit à Silo et se présenta chez le prophète Ahia. Or celui-ci était tellement âgé qu’il était devenu aveugle, <\/span><span class=\"v11_14_5\"><sup id=\"1Kgs.14.5\" class=\"v11_14_5\">5<\/sup>mais le Seigneur l’avait prévenu en ces termes : « La femme de Jéroboam va venir. Elle sera déguisée et elle t’interrogera au sujet de son fils qui est malade. Tu lui donneras telle et telle réponse. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_6\"><sup id=\"1Kgs.14.6\" class=\"v11_14_6\">6<\/sup>Ainsi, dès qu’Ahia entendit le bruit des pas de celle qui arrivait devant sa porte, il cria : « Entre, femme de Jéroboam ! Pourquoi fais-tu semblant d’être quelqu’un d’autre ? De toute façon, j’ai pour toi une mauvaise nouvelle. <\/span><span class=\"v11_14_7\"><sup id=\"1Kgs.14.7\" class=\"v11_14_7\">7<\/sup>Retourne dire à Jéroboam : Voici ce que te déclare le Seigneur, le Dieu d’Israël : “Tu n’étais qu’un simple citoyen ; or je t’ai pris pour faire de toi le chef d’Israël, mon peuple ; <\/span><span class=\"v11_14_8\"><sup id=\"1Kgs.14.8\" class=\"v11_14_8\">8<\/sup>j’ai arraché la royauté à la famille de David pour te la donner ; mais toi, tu n’as pas imité mon serviteur David, qui obéissait à mes commandements et me servait de tout son cœur, sans rien faire qui me déplaise. <\/span><span class=\"v11_14_9\"><sup id=\"1Kgs.14.9\" class=\"v11_14_9\">9<\/sup>Tu as agi plus mal encore que tous tes prédécesseurs : tu m’as irrité en te fabriquant des statues de dieux étrangers, tu t’es débarrassé de moi. <\/span><span class=\"v11_14_10\"><sup id=\"1Kgs.14.10\" class=\"v11_14_10\">10<\/sup>C’est pourquoi je vais envoyer le malheur sur ta famille, j’exterminerai tous les hommes de ta parenté, enfants et adultes, je ferai totalement disparaître ta famille, comme on fait disparaître les ordures d’un coup de balai. <\/span><span class=\"v11_14_11\"><sup id=\"1Kgs.14.11\" class=\"v11_14_11\">11<\/sup>Tout membre de ta famille qui mourra dans la ville sera dévoré par les chiens, et celui qui mourra dans la campagne sera déchiqueté par les vautours.” Voilà ce qu’a déclaré le Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_12\"><sup id=\"1Kgs.14.12\" class=\"v11_14_12\">12<\/sup>Le prophète Ahia continua : « Quant à toi, femme de Jéroboam, retourne chez toi ; mais dès que tu poseras le pied dans la ville, ton enfant mourra. <\/span><span class=\"v11_14_13\"><sup id=\"1Kgs.14.13\" class=\"v11_14_13\">13<\/sup>Alors tout le peuple d’Israël participera à la cérémonie funèbre et on l’enterrera. – Lui seul, en effet, parmi tous les descendants de Jéroboam, sera enterré dans un tombeau, parce qu’il est le seul, dans toute cette famille, en qui le Seigneur, le Dieu d’Israël a trouvé quelque chose qui lui a plu. – <\/span><span class=\"v11_14_14\"><sup id=\"1Kgs.14.14\" class=\"v11_14_14\">14<\/sup>Par la suite, le Seigneur désignera un nouveau roi d’Israël ; et celui-ci exterminera la famille de Jéroboam. – C’est pour aujourd’hui ; que dis-je, pour tout de suite ! – <\/span><span class=\"v11_14_15\"><sup id=\"1Kgs.14.15\" class=\"v11_14_15\">15<\/sup>Puis le Seigneur frappera les gens d’Israël, qui trembleront alors comme les roseaux au bord de l’eau ; le Seigneur les arrachera de cette bonne terre qu’il avait donnée à leurs ancêtres et il les dispersera de l’autre côté de l’Euphrate, le fleuve de Babylone. Voilà ce qui leur arrivera pour avoir irrité le Seigneur en fabriquant des poteaux sacrés. <\/span><span class=\"v11_14_16\"><sup id=\"1Kgs.14.16\" class=\"v11_14_16\">16<\/sup>Il les abandonnera, parce que Jéroboam a péché et qu’il a poussé le peuple d’Israël à pécher. » <\/span><span class=\"v11_14_17\"><sup id=\"1Kgs.14.17\" class=\"v11_14_17\">17<\/sup>La femme de Jéroboam s’en alla et rentra à Tirsa. Au moment où elle passa le seuil de sa maison, son enfant mourut. <\/span><span class=\"v11_14_18\"><sup id=\"1Kgs.14.18\" class=\"v11_14_18\">18<\/sup>On l’enterra, et tout le peuple d’Israël participa à la cérémonie funèbre, conformément à ce que le prophète Ahia avait annoncé de la part du Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_19\"><sup id=\"1Kgs.14.19\" class=\"v11_14_19\">19<\/sup>Le reste de l’histoire de Jéroboam est contenu dans le livre intitulé<span class=\"it\">Actes des rois d’Israël<\/span> ; on y raconte les guerres qu’il a livrées et la façon dont il a régné. <\/span><span class=\"v11_14_20\"><sup id=\"1Kgs.14.20\" class=\"v11_14_20\">20<\/sup>Lorsqu’il mourut après avoir régné vingt-deux ans, ce fut son fils Nadab qui lui succéda.<\/span><\/p>\n<h3 class=\"s1\">Suite du règne de Roboam, roi de Juda<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 12.1-16)<\/h5>\n<p class=\"p\"><span class=\"v11_14_21\"><sup id=\"1Kgs.14.21\" class=\"v11_14_21\">21<\/sup>Lorsque Roboam, fils de Salomon et de Naama l’Ammonite, était devenu roi de Juda, il avait quarante et un ans ; il régna dix-sept ans à Jérusalem. C’est en effet la ville que le Seigneur a choisie dans tout le territoire d’Israël pour y manifester sa présence au milieu de son peuple. <\/span><span class=\"v11_14_22\"><sup id=\"1Kgs.14.22\" class=\"v11_14_22\">22<\/sup>Les gens de la tribu de Juda firent ce qui déplaît au Seigneur. Ils provoquèrent sa colère par leurs péchés encore plus que ne l’avaient fait leurs ancêtres. <\/span><span class=\"v11_14_23\"><sup id=\"1Kgs.14.23\" class=\"v11_14_23\">23<\/sup>Eux aussi aménagèrent des lieux sacrés et dressèrent des pierres et des poteaux sacrés au sommet de toutes les collines où il y avait des arbres verts. <\/span><span class=\"v11_14_24\"><sup id=\"1Kgs.14.24\" class=\"v11_14_24\">24<\/sup>Il y eut même des hommes et des femmes qui pratiquaient la prostitution sacrée dans le pays. En somme, ils imitèrent toutes les pratiques abominables des nations que le Seigneur avait chassées pour faire place au peuple d’Israël.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_25\"><sup id=\"1Kgs.14.25\" class=\"v11_14_25\">25<\/sup>Pendant la cinquième année du règne de Roboam, le roi d’Égypte Chichac vint attaquer Jérusalem. <\/span><span class=\"v11_14_26\"><sup id=\"1Kgs.14.26\" class=\"v11_14_26\">26<\/sup>Il emporta les trésors du temple du Seigneur et ceux du palais royal ; il prit absolument tout, en particulier tous les boucliers d’or que Salomon avait faits. <\/span><span class=\"v11_14_27\"><sup id=\"1Kgs.14.27\" class=\"v11_14_27\">27<\/sup>Alors, pour les remplacer, le roi Roboam fit fabriquer des boucliers en bronze, et il les confia aux chefs des soldats qui gardaient les portes du palais royal. <\/span><span class=\"v11_14_28\"><sup id=\"1Kgs.14.28\" class=\"v11_14_28\">28<\/sup>Ainsi, toutes les fois que le roi se rendait au temple du Seigneur, les gardes portaient les boucliers, puis ils les ramenaient dans le local de garde.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_29\"><sup id=\"1Kgs.14.29\" class=\"v11_14_29\">29<\/sup>Tout le reste de l’histoire de Roboam est contenu dans le livre intitulé<span class=\"it\">Actes des rois de Juda<\/span>. <\/span><span class=\"v11_14_30\"><sup id=\"1Kgs.14.30\" class=\"v11_14_30\">30<\/sup>Il fut constamment en guerre contre Jéroboam. <\/span><span class=\"v11_14_31\"><sup id=\"1Kgs.14.31\" class=\"v11_14_31\">31<\/sup>Lorsqu’il mourut, on l’enterra dans le tombeau familial de la Cité de David. Sa mère était Ammonite et s’appelait Naama. Ce fut son fils Abiam qui lui succéda.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"fra-FRC97:1Kgs.14","osis_end":"fra-FRC97:1Kgs.14.31","order":"11014","link":"fra-FRC97\/1Kgs\/14","display":"Premier livre des Rois 14","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.13","nextChapterId":"fra-FRC97:1Kgs.15","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.12\" class=\"chapter\">\n<h3 class=\"s1\">L’assemblée de Sichem<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 10.1-15)<\/h5>\n<p class=\"p\"><span class=\"v11_12_1\"><sup id=\"1Kgs.12.1\" class=\"v11_12_1\">1<\/sup>Roboam se rendit à Sichem, car c’était là que les tribus israélites du Nord étaient venues pour le proclamer roi. <\/span><span class=\"v11_12_2\"><sup id=\"1Kgs.12.2\" class=\"v11_12_2\">2<\/sup>Jéroboam, fils de Nebath, se trouvait toujours en Égypte où il s’était enfui pour échapper au roi Salomon. Lorsqu’il entendit parler de cette assemblée de Sichem, il décida de rester en Égypte, <\/span><span class=\"v11_12_3\"><sup id=\"1Kgs.12.3\" class=\"v11_12_3\">3<\/sup>mais on envoya des gens l’y chercher ; alors Jéroboam revint. Avec toute l’assemblée des tribus du Nord, ils s’adressèrent à Roboam en ces termes : <\/span><span class=\"v11_12_4\"><sup id=\"1Kgs.12.4\" class=\"v11_12_4\">4<\/sup>« Ton père nous a toujours traités comme des esclaves. Si toi, maintenant, tu nous soulages un peu de ce fardeau qui pèse comme un joug sur nos épaules, nous sommes prêts à te servir. » – <\/span><span class=\"v11_12_5\"><sup id=\"1Kgs.12.5\" class=\"v11_12_5\">5<\/sup>« Laissez-moi y réfléchir, leur répondit Roboam. Dans trois jours, revenez me trouver. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_5\">Ils s’en allèrent donc. <\/span><span class=\"v11_12_6\"><sup id=\"1Kgs.12.6\" class=\"v11_12_6\">6<\/sup>Le roi Roboam demanda conseil aux anciens qui avaient entouré son père Salomon lorsqu’il vivait encore ; il leur posa la question suivante : « Quelle réponse me conseillez-vous de donner à ces gens ? » <\/span><span class=\"v11_12_7\"><sup id=\"1Kgs.12.7\" class=\"v11_12_7\">7<\/sup>Les anciens lui dirent : « Si aujourd’hui tu leur montres que tu es prêt à servir le peuple, si tu réponds par des paroles positives, ils seront pour toujours à ton service. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_8\"><sup id=\"1Kgs.12.8\" class=\"v11_12_8\">8<\/sup>Mais le roi négligea le conseil donné par les anciens. Il interrogea les jeunes gens qui l’entouraient et qui avaient grandi avec lui. <\/span><span class=\"v11_12_9\"><sup id=\"1Kgs.12.9\" class=\"v11_12_9\">9<\/sup>Il leur dit : « Ces gens me demandent de les soulager un peu du fardeau que mon père leur a imposé comme un joug. Quelle réponse me conseillez-vous de leur donner ? » <\/span><span class=\"v11_12_10\"><sup id=\"1Kgs.12.10\" class=\"v11_12_10\">10<\/sup>Les jeunes de son âge lui dirent : « Ces gens se plaignent donc de ce que ton père les a traités comme des esclaves, et ils te demandent de les soulager un peu de ce fardeau. Eh bien, voici ce que tu dois leur répondre : “Mon petit doigt est plus gros que le bras de mon père. <\/span><span class=\"v11_12_11\"><sup id=\"1Kgs.12.11\" class=\"v11_12_11\">11<\/sup>Mon père vous a chargés d’un joug pesant, moi je vous chargerai d’un joug encore plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_12\"><sup id=\"1Kgs.12.12\" class=\"v11_12_12\">12<\/sup>Le troisième jour, Jéroboam et tout le peuple vinrent trouver Roboam, comme il le leur avait dit. <\/span><span class=\"v11_12_13\"><sup id=\"1Kgs.12.13\" class=\"v11_12_13\">13<\/sup>Le roi négligea le conseil que les anciens lui avaient donné ; il répondit donc au peuple avec dureté, <\/span><span class=\"v11_12_14\"><sup id=\"1Kgs.12.14\" class=\"v11_12_14\">14<\/sup>suivant le conseil de ses compagnons de jeunesse. Il dit : « Mon père vous a imposé un joug pesant, moi je vous imposerai un joug encore plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés. » <\/span><span class=\"v11_12_15\"><sup id=\"1Kgs.12.15\" class=\"v11_12_15\">15<\/sup>Ainsi le roi n’accepta pas les revendications du peuple. Le Seigneur Dieu dirigea les événements de cette manière pour réaliser la promesse qu’il avait faite à Jéroboam, fils de Nebath, par l’intermédiaire du prophète Ahia, de Silo.<\/span><\/p>\n<h3 class=\"s1\">Le royaume divisé<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 10.16–11.4)<\/h5>\n<p class=\"p\"><span class=\"v11_12_16\"><sup id=\"1Kgs.12.16\" class=\"v11_12_16\">16<\/sup>Lorsque les Israélites du Nord comprirent que le roi n’acceptait pas leurs revendications, ils déclarèrent :<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_12_16\">« Nous n’avons rien à faire avec David,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_12_16\">nous n’avons rien de commun avec ce fils de Jessé !<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_12_16\">Gens d’Israël, retournons chez nous ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_12_16\">et toi, descendant de David, occupe-toi maintenant de ton royaume ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_16\">Et ils quittèrent la place. <\/span><span class=\"v11_12_17\"><sup id=\"1Kgs.12.17\" class=\"v11_12_17\">17<\/sup>Roboam ne fut plus reconnu comme roi que par les habitants du territoire de Juda. <\/span><span class=\"v11_12_18\"><sup id=\"1Kgs.12.18\" class=\"v11_12_18\">18<\/sup>Pourtant il envoya Adoram, le responsable des travaux obligatoires, auprès des Israélites du Nord ; mais ceux-ci le tuèrent à coups de pierres. Alors Roboam réussit tout juste à monter sur son char pour fuir à Jérusalem. <\/span><span class=\"v11_12_19\"><sup id=\"1Kgs.12.19\" class=\"v11_12_19\">19<\/sup>C’est ainsi que les tribus israélites du Nord rejetèrent l’autorité de la famille de David ; et telle est encore la situation aujourd’hui.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_20\"><sup id=\"1Kgs.12.20\" class=\"v11_12_20\">20<\/sup>Lorsque tous les Israélites du Nord apprirent que Jéroboam était de retour, ils convoquèrent leur propre assemblée, ils le firent venir et le désignèrent comme leur roi ; ainsi, seule la tribu de Juda resta fidèle à la famille de David.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_21\"><sup id=\"1Kgs.12.21\" class=\"v11_12_21\">21<\/sup>Dès que Roboam fut arrivé à Jérusalem, il rassembla cent quatre-vingt mille soldats d’élite, des tribus de Juda et de Benjamin, afin d’aller combattre le royaume d’Israël et de s’y imposer comme roi, lui, le fils de Salomon. <\/span><span class=\"v11_12_22\"><sup id=\"1Kgs.12.22\" class=\"v11_12_22\">22<\/sup>Mais Dieu adressa la parole au prophète Chemaya et lui dit : <\/span><span class=\"v11_12_23\"><sup id=\"1Kgs.12.23\" class=\"v11_12_23\">23<\/sup>« Parle à Roboam, fils de Salomon et roi de Juda, ainsi qu’à tout le peuple de Juda et de Benjamin ; dis-leur : <\/span><span class=\"v11_12_24\"><sup id=\"1Kgs.12.24\" class=\"v11_12_24\">24<\/sup>Voici ce que déclare le Seigneur : “N’allez pas combattre contre les gens d’Israël, qui sont vos propres frères ; que chacun d’entre vous retourne chez soi. En effet, c’est moi qui ai décidé tout ce qui s’est passé.” » Lorsqu’ils entendirent l’ordre du Seigneur, ils obéirent et retournèrent chez eux.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_25\"><sup id=\"1Kgs.12.25\" class=\"v11_12_25\">25<\/sup>Jéroboam fit fortifier la ville de Sichem dans la région montagneuse d’Éfraïm pour s’y installer. Plus tard, il quitta Sichem et fit fortifier la ville de Penouel.<\/span><\/p>\n<h3 class=\"s1\">Le péché de Jéroboam<\/h3>\n<p class=\"p\"><span class=\"v11_12_26\"><sup id=\"1Kgs.12.26\" class=\"v11_12_26\">26<\/sup>Jéroboam se dit en lui-même : « Dans les circonstances présentes, les gens de mon royaume risquent de retourner à la famille de David. <\/span><span class=\"v11_12_27\"><sup id=\"1Kgs.12.27\" class=\"v11_12_27\">27<\/sup>En effet, s’ils doivent aller à Jérusalem pour offrir des sacrifices dans le temple du Seigneur, leur cœur va s’attacher à leur ancien maître Roboam, roi de Juda ; alors ils me tueront et se soumettront à Roboam. » <\/span><span class=\"v11_12_28\"><sup id=\"1Kgs.12.28\" class=\"v11_12_28\">28<\/sup>Ayant cherché une idée, le roi fit fabriquer deux veaux en or, puis il dit au peuple : « Vous êtes montés assez souvent à Jérusalem. Voyez, gens d’Israël, il est ici, votre Dieu qui vous a fait sortir d’Égypte. » <\/span><span class=\"v11_12_29\"><sup id=\"1Kgs.12.29\" class=\"v11_12_29\">29<\/sup>Jéroboam fit dresser l’une des statues d’or à Béthel et l’autre à Dan. <\/span><span class=\"v11_12_30\"><sup id=\"1Kgs.12.30\" class=\"v11_12_30\">30<\/sup>Il poussa ainsi les gens à pécher. Un grand nombre de personnes accompagnèrent la seconde statue jusqu’à Dan.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_31\"><sup id=\"1Kgs.12.31\" class=\"v11_12_31\">31<\/sup>Jéroboam fit construire des sanctuaires près des lieux sacrés, et il désigna comme prêtres des gens du peuple, qui ne faisaient pas partie de la tribu sacerdotale de Lévi. <\/span><span class=\"v11_12_32\"><sup id=\"1Kgs.12.32\" class=\"v11_12_32\">32<\/sup>Il fixa une fête le quinzième jour du huitième mois, fête semblable à celle qui se déroulait en Juda, et il présenta lui-même des sacrifices sur l’autel. Voilà ce qu’il fit à Béthel, offrant des sacrifices aux veaux qu’il avait fabriqués ; il y installa aussi quelques-uns des prêtres qu’il avait désignés pour les lieux sacrés.<\/span><\/p>\n<h3 class=\"s1\">Le culte de Béthel est condamné<\/h3>\n<p class=\"p\"><span class=\"v11_12_33\"><sup id=\"1Kgs.12.33\" class=\"v11_12_33\">33<\/sup>Le quinzième jour du huitième mois – il avait de lui-même choisi cette date –, Jéroboam célébra donc à Béthel une fête pour le peuple d’Israël. Au cours de cette fête, il offrit lui-même des sacrifices sur l’autel qu’il avait fait construire.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:1Kgs.12","osis_end":"fra-FRC97:1Kgs.12.33","order":"11012","link":"fra-FRC97\/1Kgs\/12","display":"Premier livre des Rois 12","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.11","nextChapterId":"fra-FRC97:1Kgs.13","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}