{"auditid":"0","label":"","text":"<div id=\"Rom.6\" class=\"chapter\">\n<h3 class=\"s1\">Morts par rapport au péché mais vivants en Christ<\/h3>\n<p class=\"p\"><span class=\"v45_6_1\"><sup id=\"Rom.6.1\" class=\"v45_6_1\">1<\/sup>Que faut-il en conclure ? Devons-nous continuer à vivre dans le péché pour que la grâce de Dieu soit plus abondante ? <\/span><span class=\"v45_6_2\"><sup id=\"Rom.6.2\" class=\"v45_6_2\">2<\/sup>Certainement pas ! Nous sommes morts au péché : comment pourrions-nous vivre encore dans le péché ? <\/span><span class=\"v45_6_3\"><sup id=\"Rom.6.3\" class=\"v45_6_3\">3<\/sup>Ne savez-vous pas que nous tous qui avons été baptisés pour être unis à Jésus-Christ, nous avons été baptisés en étant associés à sa mort ? <\/span><span class=\"v45_6_4\"><sup id=\"Rom.6.4\" class=\"v45_6_4\">4<\/sup>Par le baptême, donc, nous avons été mis au tombeau avec lui pour être associés à sa mort, afin que, tout comme le Christ a été ramené d’entre les morts par la puissance glorieuse du Père, nous aussi nous vivions d’une vie nouvelle.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_6_5\"><sup id=\"Rom.6.5\" class=\"v45_6_5\">5<\/sup>En effet, si nous avons été unis à lui par une mort semblable à la sienne, nous serons également unis à lui par une résurrection semblable à la sienne. <\/span><span class=\"v45_6_6\"><sup id=\"Rom.6.6\" class=\"v45_6_6\">6<\/sup>Sachons bien ceci : l’être humain que nous étions auparavant a été mis à mort avec le Christ sur la croix, afin que notre nature pécheresse soit détruite et que nous ne soyons plus les esclaves du péché. <\/span><span class=\"v45_6_7\"><sup id=\"Rom.6.7\" class=\"v45_6_7\">7<\/sup>Car celui qui est mort est libéré du péché. <\/span><span class=\"v45_6_8\"><sup id=\"Rom.6.8\" class=\"v45_6_8\">8<\/sup>Si nous sommes morts avec le Christ, nous sommes convaincus que nous vivrons aussi avec lui. <\/span><span class=\"v45_6_9\"><sup id=\"Rom.6.9\" class=\"v45_6_9\">9<\/sup>Nous savons en effet que le Christ, depuis qu’il a été ramené d’entre les morts, ne doit plus mourir : la mort n’a plus de pouvoir sur lui. <\/span><span class=\"v45_6_10\"><sup id=\"Rom.6.10\" class=\"v45_6_10\">10<\/sup>En mourant, il est mort par rapport au péché une fois pour toutes ; mais maintenant qu’il est vivant, il vit pour Dieu. <\/span><span class=\"v45_6_11\"><sup id=\"Rom.6.11\" class=\"v45_6_11\">11<\/sup>De même, vous aussi, considérez-vous comme morts au péché et comme vivants pour Dieu dans l’union avec Jésus-Christ.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_6_12\"><sup id=\"Rom.6.12\" class=\"v45_6_12\">12<\/sup>Le péché ne doit donc plus régner sur votre corps mortel pour vous faire obéir aux désirs de ce corps. <\/span><span class=\"v45_6_13\"><sup id=\"Rom.6.13\" class=\"v45_6_13\">13<\/sup>Ne mettez plus les diverses parties de votre corps au service du péché comme instruments du mal. Au contraire, offrez-vous à Dieu, comme des êtres revenus de la mort à la vie, et mettez-vous tout entiers à son service comme instruments de ce qui est juste. <\/span><span class=\"v45_6_14\"><sup id=\"Rom.6.14\" class=\"v45_6_14\">14<\/sup>En effet, le péché n’aura plus de pouvoir sur vous, puisque vous n’êtes pas soumis à la loi mais à la grâce de Dieu.<\/span><\/p>\n<h3 class=\"s1\">Au service de la justice<\/h3>\n<p class=\"p\"><span class=\"v45_6_15\"><sup id=\"Rom.6.15\" class=\"v45_6_15\">15<\/sup>Mais quoi ? Allons-nous pécher parce que nous ne sommes pas soumis à la loi mais à la grâce de Dieu ? Certainement pas ! <\/span><span class=\"v45_6_16\"><sup id=\"Rom.6.16\" class=\"v45_6_16\">16<\/sup>Vous le savez bien : si vous vous mettez au service de quelqu’un pour lui obéir, vous devenez les esclaves du maître auquel vous obéissez ; il s’agit soit du péché qui conduit à la mort, soit de l’obéissance à Dieu qui conduit à une vie juste. <\/span><span class=\"v45_6_17\"><sup id=\"Rom.6.17\" class=\"v45_6_17\">17<\/sup>Mais Dieu soit loué : vous qui étiez auparavant esclaves du péché, vous avez maintenant obéi de tout votre cœur au modèle présenté par l’enseignement que vous avez reçu. <\/span><span class=\"v45_6_18\"><sup id=\"Rom.6.18\" class=\"v45_6_18\">18<\/sup>Vous avez été libérés du péché et vous êtes entrés au service de ce qui est juste. <\/span><span class=\"v45_6_19\"><sup id=\"Rom.6.19\" class=\"v45_6_19\">19<\/sup>J’emploie cette façon humaine de parler à cause de votre faiblesse naturelle. Auparavant, vous vous étiez mis tout entiers comme esclaves au service de l’impureté et du mal qui produisent la révolte contre Dieu ; de même, maintenant, mettez-vous tout entiers comme esclaves au service de ce qui est juste pour mener une vie sainte.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_6_20\"><sup id=\"Rom.6.20\" class=\"v45_6_20\">20<\/sup>Quand vous étiez esclaves du péché, vous étiez libres par rapport à ce qui est juste. <\/span><span class=\"v45_6_21\"><sup id=\"Rom.6.21\" class=\"v45_6_21\">21<\/sup>Qu’avez-vous gagné à commettre alors des actes dont vous avez honte maintenant ? Ces actes mènent à la mort ! <\/span><span class=\"v45_6_22\"><sup id=\"Rom.6.22\" class=\"v45_6_22\">22<\/sup>Mais maintenant vous avez été libérés du péché et vous êtes au service de Dieu ; vous y gagnez d’être dirigés dans une vie sainte et de recevoir, à la fin, la vie éternelle. <\/span><span class=\"v45_6_23\"><sup id=\"Rom.6.23\" class=\"v45_6_23\">23<\/sup>Car le salaire que paie le péché, c’est la mort ; mais le don que Dieu accorde gratuitement, c’est la vie éternelle dans l’union avec Jésus-Christ notre Seigneur.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"fra-FRC97:Rom.6","osis_end":"fra-FRC97:Rom.6.23","order":"45006","link":"fra-FRC97\/Rom\/6","display":"Lettre aux Romains 6","book":{"version_id":"232","name":"Lettre aux Romains","abbr":"Rom","ord":"45","book_group_id":"0","testament":"NT","id":"fra-FRC97:Rom","osis_end":"fra-FRC97:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Rom.5","nextChapterId":"fra-FRC97:Rom.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Rom.7\" class=\"chapter\">\n<h3 class=\"s1\">Un exemple emprunté au mariage<\/h3>\n<p class=\"p\"><span class=\"v45_7_1\"><sup id=\"Rom.7.1\" class=\"v45_7_1\">1<\/sup>Frères, vous savez sûrement déjà ce que je vais vous dire, car vous connaissez la loi : la loi n’a autorité sur un homme qu’aussi longtemps qu’il vit. <\/span><span class=\"v45_7_2\"><sup id=\"Rom.7.2\" class=\"v45_7_2\">2<\/sup>Par exemple, une femme mariée est liée par la loi à son mari tant qu’il vit ; mais si le mari meurt, elle est libérée de la loi qui la liait à lui. <\/span><span class=\"v45_7_3\"><sup id=\"Rom.7.3\" class=\"v45_7_3\">3<\/sup>Si donc elle devient la femme d’un autre homme du vivant de son mari, on la considère comme adultère ; mais si son mari meurt, elle est libre par rapport à la loi, de sorte qu’elle peut devenir la femme d’un autre sans être adultère. <\/span><span class=\"v45_7_4\"><sup id=\"Rom.7.4\" class=\"v45_7_4\">4<\/sup>Il en va de même pour vous, mes frères. Vous êtes morts à l’égard de la loi, en étant unis au corps du Christ. Ainsi vous appartenez maintenant à un autre, c’est-à-dire à celui qui a été ramené d’entre les morts afin que nous produisions ce qui est agréable à Dieu. <\/span><span class=\"v45_7_5\"><sup id=\"Rom.7.5\" class=\"v45_7_5\">5<\/sup>En effet, quand nous vivions selon notre propre nature, les désirs mauvais excités par la loi agissaient dans notre être tout entier et nous produisions ce qui mène à la mort. <\/span><span class=\"v45_7_6\"><sup id=\"Rom.7.6\" class=\"v45_7_6\">6<\/sup>Mais maintenant, nous sommes libérés de la loi, car nous sommes morts à ce qui nous retenait prisonniers. Nous pouvons donc servir Dieu d’une façon nouvelle, sous l’autorité de l’Esprit Saint, et non plus à la façon ancienne, sous l’autorité de la loi écrite.<\/span><\/p>\n<h3 class=\"s1\">La loi et le péché<\/h3>\n<p class=\"p\"><span class=\"v45_7_7\"><sup id=\"Rom.7.7\" class=\"v45_7_7\">7<\/sup>Que faut-il en conclure ? La loi est-elle péché ? Certainement pas ! Mais la loi m’a fait connaître ce qu’est le péché. En effet, je n’aurais pas su ce qu’est la convoitise si la loi n’avait pas dit : « Tu ne convoiteras pas. » <\/span><span class=\"v45_7_8\"><sup id=\"Rom.7.8\" class=\"v45_7_8\">8<\/sup>Le péché a saisi l’occasion offerte par le commandement pour produire en moi toutes sortes de convoitises. Car, sans la loi, le péché est chose morte. <\/span><span class=\"v45_7_9\"><sup id=\"Rom.7.9\" class=\"v45_7_9\">9<\/sup>Autrefois, sans la loi, j’étais vivant ; mais quand le commandement est intervenu, le péché a pris vie <\/span><span class=\"v45_7_10\"><sup id=\"Rom.7.10\" class=\"v45_7_10\">10<\/sup>et moi je suis mort : le commandement qui devait conduire à la vie s’est trouvé, dans mon cas, conduire à la mort. <\/span><span class=\"v45_7_11\"><sup id=\"Rom.7.11\" class=\"v45_7_11\">11<\/sup>Car le péché a saisi l’occasion, il m’a trompé au moyen du commandement et, par lui, il m’a fait mourir.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_7_12\"><sup id=\"Rom.7.12\" class=\"v45_7_12\">12<\/sup>Ainsi, la loi elle-même est sainte et le commandement est saint, juste et bon. <\/span><span class=\"v45_7_13\"><sup id=\"Rom.7.13\" class=\"v45_7_13\">13<\/sup>Ce qui est bon est-il devenu alors une cause de mort pour moi ? Certainement pas ! C’est le péché qui en a été la cause. Il a fait apparaître ainsi sa véritable nature de péché : il a utilisé ce qui est bon pour causer ma mort. Et voilà comment le péché est devenu, au moyen du commandement, plus gravement péché que jamais.<\/span><\/p>\n<h3 class=\"s1\">L’homme dominé par le péché<\/h3>\n<p class=\"p\"><span class=\"v45_7_14\"><sup id=\"Rom.7.14\" class=\"v45_7_14\">14<\/sup>Nous savons que la loi est spirituelle ; mais moi, je suis un être faible, vendu comme esclave au péché. <\/span><span class=\"v45_7_15\"><sup id=\"Rom.7.15\" class=\"v45_7_15\">15<\/sup>Je ne comprends pas ce que je fais : car je ne fais pas ce que je voudrais faire, mais je fais ce que je déteste. <\/span><span class=\"v45_7_16\"><sup id=\"Rom.7.16\" class=\"v45_7_16\">16<\/sup>Si je fais précisément ce que je ne veux pas, je reconnais par là que la loi est bonne. <\/span><span class=\"v45_7_17\"><sup id=\"Rom.7.17\" class=\"v45_7_17\">17<\/sup>Ce n’est donc pas moi qui agis ainsi, mais c’est le péché qui habite en moi. <\/span><span class=\"v45_7_18\"><sup id=\"Rom.7.18\" class=\"v45_7_18\">18<\/sup>Car je sais que le bien n’habite pas en moi, c’est-à-dire en l’être faible que je suis. Certes, le désir de faire le bien existe en moi, mais non la capacité de l’accomplir. <\/span><span class=\"v45_7_19\"><sup id=\"Rom.7.19\" class=\"v45_7_19\">19<\/sup>En effet, je ne fais pas le bien que je veux et je fais le mal que je ne veux pas. <\/span><span class=\"v45_7_20\"><sup id=\"Rom.7.20\" class=\"v45_7_20\">20<\/sup>Si je fais ce que je ne veux pas, alors ce n’est plus moi qui agis ainsi, mais le péché qui habite en moi.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_7_21\"><sup id=\"Rom.7.21\" class=\"v45_7_21\">21<\/sup>Je découvre donc ce principe : moi qui veux faire le bien, je suis seulement capable de faire le mal. <\/span><span class=\"v45_7_22\"><sup id=\"Rom.7.22\" class=\"v45_7_22\">22<\/sup>Au fond de moi-même, je prends plaisir à la loi de Dieu. <\/span><span class=\"v45_7_23\"><sup id=\"Rom.7.23\" class=\"v45_7_23\">23<\/sup>Mais je trouve dans mon être une autre loi qui combat contre celle qu’approuve mon intelligence. Elle me rend prisonnier de la loi du péché qui est en moi. <\/span><span class=\"v45_7_24\"><sup id=\"Rom.7.24\" class=\"v45_7_24\">24<\/sup>Malheureux que je suis ! Qui me délivrera de ce corps qui m’entraîne à la mort ? <\/span><span class=\"v45_7_25\"><sup id=\"Rom.7.25\" class=\"v45_7_25\">25<\/sup>Dieu soit loué, par Jésus-Christ notre Seigneur !<\/span><\/p>\n<p class=\"p\"><span class=\"v45_7_25\">Ainsi, je suis au service de la loi de Dieu par mon intelligence, mais dans ma faiblesse humaine, je suis asservi à la loi du péché.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"fra-FRC97:Rom.7","osis_end":"fra-FRC97:Rom.7.25","order":"45007","link":"fra-FRC97\/Rom\/7","display":"Lettre aux Romains 7","book":{"version_id":"232","name":"Lettre aux Romains","abbr":"Rom","ord":"45","book_group_id":"0","testament":"NT","id":"fra-FRC97:Rom","osis_end":"fra-FRC97:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Rom.6","nextChapterId":"fra-FRC97:Rom.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Rom.5\" class=\"chapter\">\n<h3 class=\"s1\">En paix avec Dieu<\/h3>\n<p class=\"p\"><span class=\"v45_5_1\"><sup id=\"Rom.5.1\" class=\"v45_5_1\">1<\/sup>Ainsi, nous avons été rendus justes devant Dieu à cause de notre foi et nous sommes maintenant en paix avec lui par notre Seigneur Jésus-Christ. <\/span><span class=\"v45_5_2\"><sup id=\"Rom.5.2\" class=\"v45_5_2\">2<\/sup>Par Jésus nous avons pu, par la foi, avoir accès à la grâce de Dieu en laquelle nous demeurons fermement. Et ce qui nous réjouit c’est l’espoir d’avoir part à la gloire de Dieu. <\/span><span class=\"v45_5_3\"><sup id=\"Rom.5.3\" class=\"v45_5_3\">3<\/sup>Bien plus, nous nous réjouissons même dans nos détresses, car nous savons que la détresse produit la patience, <\/span><span class=\"v45_5_4\"><sup id=\"Rom.5.4\" class=\"v45_5_4\">4<\/sup>la patience produit la résistance à l’épreuve et la résistance l’espérance. <\/span><span class=\"v45_5_5\"><sup id=\"Rom.5.5\" class=\"v45_5_5\">5<\/sup>Cette espérance ne nous déçoit pas, car Dieu a répandu son amour dans nos cœurs par le Saint-Esprit qu’il nous a donné.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_5_6\"><sup id=\"Rom.5.6\" class=\"v45_5_6\">6<\/sup>En effet, quand nous étions encore incapables de nous en sortir, le Christ est mort pour les pécheurs au moment fixé par Dieu. <\/span><span class=\"v45_5_7\"><sup id=\"Rom.5.7\" class=\"v45_5_7\">7<\/sup>C’est difficilement qu’on accepterait de mourir pour un homme droit. Quelqu’un aurait peut-être le courage de mourir pour un homme de bien. <\/span><span class=\"v45_5_8\"><sup id=\"Rom.5.8\" class=\"v45_5_8\">8<\/sup>Mais Dieu nous a prouvé à quel point il nous aime : le Christ est mort pour nous alors que nous étions encore pécheurs. <\/span><span class=\"v45_5_9\"><sup id=\"Rom.5.9\" class=\"v45_5_9\">9<\/sup>Par son sacrifice, nous sommes maintenant rendus justes devant Dieu ; à plus forte raison serons-nous sauvés par lui de la colère de Dieu. <\/span><span class=\"v45_5_10\"><sup id=\"Rom.5.10\" class=\"v45_5_10\">10<\/sup>Nous étions les ennemis de Dieu, mais il nous a réconciliés avec lui par la mort de son Fils. A plus forte raison, maintenant que nous sommes réconciliés avec lui, serons-nous sauvés par la vie de son Fils. <\/span><span class=\"v45_5_11\"><sup id=\"Rom.5.11\" class=\"v45_5_11\">11<\/sup>Il y a plus encore : nous nous réjouissons devant Dieu par notre Seigneur Jésus-Christ, grâce auquel nous sommes maintenant réconciliés avec Dieu.<\/span><\/p>\n<h3 class=\"s1\">Adam et Christ<\/h3>\n<p class=\"p\"><span class=\"v45_5_12\"><sup id=\"Rom.5.12\" class=\"v45_5_12\">12<\/sup>Le péché est entré dans le monde à cause d’un seul homme, Adam, et le péché a amené la mort. Et ainsi, la mort a atteint tous les hommes parce que tous ont péché. <\/span><span class=\"v45_5_13\"><sup id=\"Rom.5.13\" class=\"v45_5_13\">13<\/sup>Avant que Dieu ait révélé la loi à Moïse, le péché existait déjà dans le monde, mais, comme il n’y avait pas encore de loi, Dieu ne tenait pas compte du péché. <\/span><span class=\"v45_5_14\"><sup id=\"Rom.5.14\" class=\"v45_5_14\">14<\/sup>Pourtant, depuis l’époque d’Adam jusqu’à celle de Moïse, la mort a manifesté son pouvoir même sur ceux qui n’avaient pas péché comme Adam, qui désobéit à l’ordre de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_5_14\">Adam était l’image de celui qui devait venir. <\/span><span class=\"v45_5_15\"><sup id=\"Rom.5.15\" class=\"v45_5_15\">15<\/sup>Mais la faute d’Adam n’est pas comparable en importance au don gratuit de Dieu. Certes, beaucoup sont morts à cause de la faute de ce seul homme ; mais la grâce de Dieu est bien plus grande et le don qu’il a accordé gratuitement à beaucoup par un seul homme, Jésus-Christ, est bien plus important. <\/span><span class=\"v45_5_16\"><sup id=\"Rom.5.16\" class=\"v45_5_16\">16<\/sup>Et le don de Dieu a un tout autre effet que le péché d’un seul homme ; le jugement provoqué par le péché d’un seul a eu pour résultat la condamnation, tandis que le don gratuit accordé après de nombreuses fautes a pour résultat l’acquittement. <\/span><span class=\"v45_5_17\"><sup id=\"Rom.5.17\" class=\"v45_5_17\">17<\/sup>Certes, la mort a manifesté son pouvoir par la faute d’un seul, à cause de ce seul être ; mais, par le seul Jésus-Christ, nous obtenons beaucoup plus : tous ceux qui reçoivent la grâce abondante de Dieu et le don de son œuvre salutaire vivront et régneront à cause du Christ.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_5_18\"><sup id=\"Rom.5.18\" class=\"v45_5_18\">18<\/sup>Ainsi, la faute d’un seul être, Adam, a entraîné la condamnation de tous les humains ; de même, l’œuvre juste d’un seul, Jésus-Christ, libère tous les humains du jugement et les fait vivre. <\/span><span class=\"v45_5_19\"><sup id=\"Rom.5.19\" class=\"v45_5_19\">19<\/sup>Par la désobéissance d’un seul une multitude de gens sont tombés dans le péché ; de même, par l’obéissance d’un seul une multitude de gens sont rendus justes aux yeux de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_5_20\"><sup id=\"Rom.5.20\" class=\"v45_5_20\">20<\/sup>La loi est intervenue et alors les fautes se sont multipliées ; mais là où le péché s’est multiplié, la grâce de Dieu a été bien plus abondante encore. <\/span><span class=\"v45_5_21\"><sup id=\"Rom.5.21\" class=\"v45_5_21\">21<\/sup>Ainsi, de même que le péché a manifesté son pouvoir de mort, de même la grâce de Dieu manifeste son pouvoir salutaire pour nous conduire à la vie éternelle par Jésus-Christ, notre Seigneur.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"fra-FRC97:Rom.5","osis_end":"fra-FRC97:Rom.5.21","order":"45005","link":"fra-FRC97\/Rom\/5","display":"Lettre aux Romains 5","book":{"version_id":"232","name":"Lettre aux Romains","abbr":"Rom","ord":"45","book_group_id":"0","testament":"NT","id":"fra-FRC97:Rom","osis_end":"fra-FRC97:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Rom.4","nextChapterId":"fra-FRC97:Rom.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}