{"auditid":"0","label":"","text":"<div id=\"2Kgs.10\" class=\"chapter\">\n<h3 class=\"s1\">Massacre de la famille d’Achab<\/h3>\n<p class=\"p\"><span class=\"v12_10_1\"><sup id=\"2Kgs.10.1\" class=\"v12_10_1\">1<\/sup>Il y avait soixante-dix descendants d’Achab qui habitaient Samarie. Jéhu envoya des lettres à Samarie, aux “Princes de Jizréel”, aux anciens et aux gens chargés d’éduquer les descendants d’Achab ; il leur écrivait ceci : <\/span><span class=\"v12_10_2\"><sup id=\"2Kgs.10.2\" class=\"v12_10_2\">2<\/sup>« Vous vous occupez des enfants de la famille royale ; vous disposez de chars, de chevaux et d’armes, et vous habitez une ville fortifiée. Dès que vous aurez reçu cette lettre, <\/span><span class=\"v12_10_3\"><sup id=\"2Kgs.10.3\" class=\"v12_10_3\">3<\/sup>voyez parmi les descendants du roi lequel est le plus capable et le plus digne d’être roi, installez-le sur le trône et préparez-vous à combattre pour la famille royale. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_10_4\"><sup id=\"2Kgs.10.4\" class=\"v12_10_4\">4<\/sup>Tous ces gens eurent très peur ; ils se dirent les uns aux autres : « Comment pourrions-nous résister à Jéhu, nous, alors que deux rois ne l’ont pas pu ? » <\/span><span class=\"v12_10_5\"><sup id=\"2Kgs.10.5\" class=\"v12_10_5\">5<\/sup>Aussitôt, le chef du palais royal, le commandant militaire de la ville, les anciens et les éducateurs firent porter cette réponse à Jéhu : « Nous sommes à ton service ; nous ferons tout ce que tu nous ordonneras ; nous ne désignerons pas de nouveau roi. Fais donc ce qui te plaît. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_10_6\"><sup id=\"2Kgs.10.6\" class=\"v12_10_6\">6<\/sup>Jéhu leur écrivit une seconde lettre en ces termes : « Si vous êtes pour moi, si vous voulez obéir à mes ordres, coupez la tête à tous les descendants du roi et apportez-les-moi à Jizréel, demain à la même heure. » Les soixante-dix descendants de la famille royale logeaient chez les citoyens influents de Samarie, qui assuraient leur éducation.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_10_7\"><sup id=\"2Kgs.10.7\" class=\"v12_10_7\">7<\/sup>Lorsque les autorités reçurent cette lettre, ils firent venir les soixante-dix descendants du roi et les tuèrent ; ils entassèrent leurs têtes dans des corbeilles qu’ils firent porter à Jéhu, à Jizréel. <\/span><span class=\"v12_10_8\"><sup id=\"2Kgs.10.8\" class=\"v12_10_8\">8<\/sup>Un messager vint lui annoncer qu’on avait apporté ces têtes ; Jéhu ordonna qu’on les mette en deux tas près de la porte de la ville, jusqu’au lendemain. <\/span><span class=\"v12_10_9\"><sup id=\"2Kgs.10.9\" class=\"v12_10_9\">9<\/sup>Le lendemain matin, il sortit de la ville, s’arrêta et adressa ces mots à la foule : « Vous, vous êtes innocents ! Moi, je suis responsable d’avoir comploté contre le roi Joram et de l’avoir tué. Mais tous ceux-ci, qui les a assassinés ? <\/span><span class=\"v12_10_10\"><sup id=\"2Kgs.10.10\" class=\"v12_10_10\">10<\/sup>Reconnaissez donc qu’aucune des paroles que le Seigneur avait prononcées contre la famille d’Achab n’est restée sans effet ! Le Seigneur a accompli tout ce que le prophète Élie avait annoncé de sa part. » <\/span><span class=\"v12_10_11\"><sup id=\"2Kgs.10.11\" class=\"v12_10_11\">11<\/sup>Alors Jéhu tua tous les survivants de la famille d’Achab qui habitaient Jizréel, de même que tous les partisans influents, les familiers et les prêtres de ce roi ; il n’en laissa échapper aucun.<\/span><\/p>\n<h3 class=\"s1\">Massacre des princes de Juda<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 22.8)<\/h5>\n<p class=\"p\"><span class=\"v12_10_12\"><sup id=\"2Kgs.10.12\" class=\"v12_10_12\">12<\/sup>Ensuite Jéhu se mit en route pour Samarie. Alors qu’il arrivait à Beth-Équed-des-Bergers, <\/span><span class=\"v12_10_13\"><sup id=\"2Kgs.10.13\" class=\"v12_10_13\">13<\/sup>il rencontra des proches parents d’Ahazia, roi de Juda. « Qui êtes-vous ? » leur demanda-t-il. « Nous sommes des proches parents d’Ahazia, répondirent-ils. Nous sommes venus saluer les enfants de la reine Jézabel et le reste de la famille royale. » – <\/span><span class=\"v12_10_14\"><sup id=\"2Kgs.10.14\" class=\"v12_10_14\">14<\/sup>« Prenez-les vivants ! » s’écria Jéhu. Ses compagnons les prirent vivants et, après les avoir tués, jetèrent leurs cadavres dans le puits de Beth-Équed. Ces gens étaient au nombre de quarante-deux, et aucun d’entre eux n’échappa.<\/span><\/p>\n<h3 class=\"s1\">Jéhu rencontre Yonadab<\/h3>\n<p class=\"p\"><span class=\"v12_10_15\"><sup id=\"2Kgs.10.15\" class=\"v12_10_15\">15<\/sup>Un peu plus loin, Jéhu vit Yonadab, fils de Rékab, qui venait vers lui. Jéhu le salua et lui dit : « Es-tu loyal envers moi, comme je le suis envers toi ? » – « Oui ! » répondit Yonadab. « Eh bien, serrons-nous la main ! » déclara Jéhu. Ils se serrèrent la main, puis Jéhu le fit monter sur son char : <\/span><span class=\"v12_10_16\"><sup id=\"2Kgs.10.16\" class=\"v12_10_16\">16<\/sup>« Viens avec moi, dit-il, et tu verras avec quel amour passionné je sers le Seigneur. » Et il l’emmena sur son char. <\/span><span class=\"v12_10_17\"><sup id=\"2Kgs.10.17\" class=\"v12_10_17\">17<\/sup>Dès son arrivée à Samarie, Jéhu tua tous les survivants de la famille d’Achab qui habitaient là, et extermina cette famille, conformément à ce que le Seigneur avait annoncé au prophète Élie.<\/span><\/p>\n<h3 class=\"s1\">Jéhu supprime le culte de Baal<\/h3>\n<p class=\"p\"><span class=\"v12_10_18\"><sup id=\"2Kgs.10.18\" class=\"v12_10_18\">18<\/sup>Jéhu fit rassembler toute la population de Samarie et déclara : « Le roi Achab a adoré le dieu Baal ; moi, Jéhu, je vais l’adorer beaucoup plus que lui. <\/span><span class=\"v12_10_19\"><sup id=\"2Kgs.10.19\" class=\"v12_10_19\">19<\/sup>Que l’on convoque tous les prophètes de Baal, ses adorateurs et ses prêtres ; qu’ils viennent tous vers moi. Aucun d’eux ne doit manquer, car je veux célébrer une grande fête avec sacrifices en l’honneur de Baal. Tous les absents seront mis à mort. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_10_19\">Jéhu agissait ainsi par ruse, pour anéantir les adorateurs de Baal. <\/span><span class=\"v12_10_20\"><sup id=\"2Kgs.10.20\" class=\"v12_10_20\">20<\/sup>C’est pourquoi il ordonna de convoquer une assemblée solennelle en l’honneur de Baal. On la convoqua <\/span><span class=\"v12_10_21\"><sup id=\"2Kgs.10.21\" class=\"v12_10_21\">21<\/sup>en envoyant des messagers dans tout le pays d’Israël. Tous les adorateurs de Baal vinrent, aucun n’osa être absent ; ils remplirent complètement le temple de Baal. <\/span><span class=\"v12_10_22\"><sup id=\"2Kgs.10.22\" class=\"v12_10_22\">22<\/sup>Alors Jéhu ordonna au responsable des vêtements sacrés d’en fournir à tous les participants. Cela fait, <\/span><span class=\"v12_10_23\"><sup id=\"2Kgs.10.23\" class=\"v12_10_23\">23<\/sup>Jéhu et Yonadab, fils de Rékab, entrèrent dans le temple et dirent aux adorateurs de Baal : « Assurez-vous qu’il n’y a parmi vous aucun adorateur du Dieu d’Israël, mais seulement des adorateurs de Baal. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_10_24\"><sup id=\"2Kgs.10.24\" class=\"v12_10_24\">24<\/sup>Jéhu avait fait placer à l’extérieur du temple quatre-vingts soldats, à qui il avait dit : « Je vais livrer tous ces gens en votre pouvoir ; si l’un de vous en laisse échapper un seul vivant, il mourra à sa place. » Jéhu et Yonadab s’avancèrent pour offrir des sacrifices de communion et des sacrifices complets. <\/span><span class=\"v12_10_25\"><sup id=\"2Kgs.10.25\" class=\"v12_10_25\">25<\/sup>Quand Jéhu eut terminé, il ordonna aux soldats et à leurs chefs : « Entrez et massacrez ces gens ! Qu’aucun d’eux ne sorte vivant d’ici. » Ils les massacrèrent donc, jetèrent les cadavres dehors, puis pénétrèrent dans le lieu très saint du temple de Baal. <\/span><span class=\"v12_10_26\"><sup id=\"2Kgs.10.26\" class=\"v12_10_26\">26<\/sup>Ils portèrent dehors les piliers sacrés du temple et les brûlèrent, <\/span><span class=\"v12_10_27\"><sup id=\"2Kgs.10.27\" class=\"v12_10_27\">27<\/sup>puis ils fracassèrent la pierre dressée consacrée à Baal. Enfin ils démolirent le temple lui-même et, sur son emplacement, ils édifièrent des toilettes publiques, qui existent encore aujourd’hui.<\/span><\/p>\n<h3 class=\"s1\">Jéhu, roi d’Israël<\/h3>\n<p class=\"p\"><span class=\"v12_10_28\"><sup id=\"2Kgs.10.28\" class=\"v12_10_28\">28<\/sup>C’est ainsi que Jéhu fit disparaître du royaume d’Israël le culte de Baal. <\/span><span class=\"v12_10_29\"><sup id=\"2Kgs.10.29\" class=\"v12_10_29\">29<\/sup>Toutefois, il ne cessa pas de commettre les mêmes péchés que Jéroboam, fils de Nebath, qui avait poussé le peuple d’Israël à pécher en adorant les veaux d’or à Béthel et à Dan.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_10_30\"><sup id=\"2Kgs.10.30\" class=\"v12_10_30\">30<\/sup>Alors le Seigneur dit à Jéhu : « C’est bien, tu as fait ce que je trouve juste ; tu as réalisé ce que j’avais décidé pour punir la famille d’Achab ; c’est pourquoi tes descendants jusqu’à la quatrième génération te succéderont comme rois d’Israël. » <\/span><span class=\"v12_10_31\"><sup id=\"2Kgs.10.31\" class=\"v12_10_31\">31<\/sup>Pourtant Jéhu n’obéit pas de tout son cœur à la loi du Seigneur, le Dieu d’Israël, et il ne cessa pas de commettre les mêmes péchés que Jéroboam, qui avait poussé le peuple d’Israël à pécher.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_10_32\"><sup id=\"2Kgs.10.32\" class=\"v12_10_32\">32<\/sup>A cette même époque, le Seigneur commença d’entamer le territoire d’Israël ; il permit à Hazaël, roi de Syrie, de battre les Israélites dans tout leur pays ; <\/span><span class=\"v12_10_33\"><sup id=\"2Kgs.10.33\" class=\"v12_10_33\">33<\/sup>ils perdirent ainsi toute la région située à l’est du Jourdain et au nord d’Aroër sur l’Arnon, à savoir les pays de Galaad et du Bachan, occupés par les tribus de Ruben, de Gad et de Manassé.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_10_34\"><sup id=\"2Kgs.10.34\" class=\"v12_10_34\">34<\/sup>Le reste de l’histoire de Jéhu est contenu dans le livre intitulé<span class=\"it\">Actes des rois d’Israël<\/span> ; on y raconte tout ce qu’il a fait et le courage qu’il a montré. <\/span><span class=\"v12_10_35\"><sup id=\"2Kgs.10.35-2Kgs.10.36\" class=\"v12_10_35\">35-36<\/sup>Il avait régné vingt-huit ans sur Israël à Samarie. Lorsqu’il mourut, on l’enterra à Samarie ; ce fut son fils Joachaz qui lui succéda.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"fra-FRC97:2Kgs.10","osis_end":"fra-FRC97:2Kgs.10.36","order":"12010","link":"fra-FRC97\/2Kgs\/10","display":"Deuxième livre des Rois 10","book":{"version_id":"232","name":"Deuxième livre des Rois","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Kgs","osis_end":"fra-FRC97:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Kgs.9","nextChapterId":"fra-FRC97:2Kgs.11","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.11\" class=\"chapter\">\n<h3 class=\"s1\">Athalie s’empare du pouvoir à Jérusalem<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 22.10-12)<\/h5>\n<p class=\"p\"><span class=\"v12_11_1\"><sup id=\"2Kgs.11.1\" class=\"v12_11_1\">1<\/sup>Lorsque Athalie, la mère du roi Ahazia, apprit que son fils était mort, elle décida de faire mourir tous les descendants de la famille royale. <\/span><span class=\"v12_11_2\"><sup id=\"2Kgs.11.2\" class=\"v12_11_2\">2<\/sup>Mais au moment du massacre, Yochéba, fille du roi Joram de Juda et sœur d’Ahazia, parvint à emmener secrètement un fils de son frère, nommé Joas, et elle le cacha avec sa nourrice dans une chambre à coucher du temple ; Athalie n’en sut rien, de telle sorte que l’enfant échappa au massacre. <\/span><span class=\"v12_11_3\"><sup id=\"2Kgs.11.3\" class=\"v12_11_3\">3<\/sup>Pendant six ans, il resta caché avec sa nourrice dans le temple du Seigneur, tandis qu’Athalie régnait sur le pays.<\/span><\/p>\n<h3 class=\"s1\">Joas est consacré roi<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 23.1-21)<\/h5>\n<p class=\"p\"><span class=\"v12_11_4\"><sup id=\"2Kgs.11.4\" class=\"v12_11_4\">4<\/sup>Au cours de la septième année, le prêtre Yoyada fit venir les capitaines des Cariens et des autres soldats de la garde ; il les emmena dans le temple du Seigneur, conclut un accord avec eux, en leur faisant prêter serment, puis il leur montra le fils du roi. <\/span><span class=\"v12_11_5\"><sup id=\"2Kgs.11.5\" class=\"v12_11_5\">5<\/sup>Ensuite il leur donna les ordres suivants : « Voici ce que vous allez faire : Une de vos compagnies entre en service le jour du sabbat ; normalement la première section est chargée de garder le palais royal, <\/span><span class=\"v12_11_6\"><sup id=\"2Kgs.11.6\" class=\"v12_11_6\">6<\/sup>la deuxième section la porte de Sour, et la troisième section la porte qui se trouve derrière le corps de garde ; eh bien, ces trois sections garderont le palais à tour de rôle. <\/span><span class=\"v12_11_7\"><sup id=\"2Kgs.11.7\" class=\"v12_11_7\">7<\/sup>Vos deux autres compagnies, qui normalement ne sont pas en service le jour du sabbat, viendront garder le temple, où se trouve le jeune roi. <\/span><span class=\"v12_11_8\"><sup id=\"2Kgs.11.8\" class=\"v12_11_8\">8<\/sup>Tous les soldats auront leur arme à la main ; ils entoureront le roi et l’accompagneront lorsqu’il se déplacera. Quiconque s’approchera de vos rangs sera mis à mort. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_11_9\"><sup id=\"2Kgs.11.9\" class=\"v12_11_9\">9<\/sup>Les capitaines agirent comme le prêtre Yoyada le leur avait ordonné : ils rassemblèrent leurs soldats, aussi bien ceux qui prenaient leur tour de garde le jour du sabbat que ceux qui terminaient leur service ce jour-là, et ils se rendirent auprès de Yoyada. <\/span><span class=\"v12_11_10\"><sup id=\"2Kgs.11.10\" class=\"v12_11_10\">10<\/sup>Celui-ci confia aux capitaines les lances et les boucliers qui avaient appartenu au roi David et qui étaient déposés dans le temple du Seigneur. <\/span><span class=\"v12_11_11\"><sup id=\"2Kgs.11.11\" class=\"v12_11_11\">11<\/sup>Les soldats se placèrent en demi-cercle, les armes à la main, de l’angle sud-est à l’angle nord-est du temple, devant le bâtiment et l’autel, prêts à entourer le roi. <\/span><span class=\"v12_11_12\"><sup id=\"2Kgs.11.12\" class=\"v12_11_12\">12<\/sup>Alors Yoyada fit sortir Joas : il lui remit l’insigne royal et le document de l’alliance, puis on le consacra roi en versant de l’huile sur sa tête ; aussitôt tout le monde se mit à applaudir et à crier : « Vive le roi ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_11_13\"><sup id=\"2Kgs.11.13\" class=\"v12_11_13\">13<\/sup>Lorsque Athalie entendit le bruit des gardes et du peuple, elle rejoignit la foule au temple du Seigneur. <\/span><span class=\"v12_11_14\"><sup id=\"2Kgs.11.14\" class=\"v12_11_14\">14<\/sup>Elle aperçut le nouveau roi, debout près de la colonne du temple, selon la coutume ; les officiers et les joueurs de trompettes se tenaient près de lui. Toute la population manifestait sa joie, tandis que les musiciens sonnaient de la trompette. Alors Athalie déchira ses vêtements en criant : « Trahison ! Trahison ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_11_15\"><sup id=\"2Kgs.11.15\" class=\"v12_11_15\">15<\/sup>Yoyada ne voulait pas qu’on la tue dans le temple. C’est pourquoi il s’adressa aux capitaines qui commandaient les soldats de la garde et leur donna l’ordre suivant : « Faites-la sortir entre vos rangs ; si quelqu’un la suit, mettez-le à mort. » <\/span><span class=\"v12_11_16\"><sup id=\"2Kgs.11.16\" class=\"v12_11_16\">16<\/sup>On l’entraîna vers le palais royal et, quand elle arriva à la porte des Chevaux, on l’exécuta.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_11_17\"><sup id=\"2Kgs.11.17\" class=\"v12_11_17\">17<\/sup>Yoyada conclut, entre le Seigneur d’une part, le roi et la population d’autre part, une alliance qui engageait ceux-ci à être le peuple du Seigneur ; il conclut aussi une alliance entre le roi et son peuple. <\/span><span class=\"v12_11_18\"><sup id=\"2Kgs.11.18\" class=\"v12_11_18\">18<\/sup>Alors la foule se rendit au temple de Baal et le démolit ; on fracassa les autels et les statues, et on tua Mattan, prêtre de Baal, devant les autels. Ensuite Yoyada organisa des équipes chargées de veiller sur le temple du Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_11_19\"><sup id=\"2Kgs.11.19\" class=\"v12_11_19\">19<\/sup>Yoyada rassembla encore les capitaines, les Cariens et le reste de la garde, avec tout le peuple, pour conduire le roi du temple au palais, en passant par la porte des gardes. Lorsque Joas s’assit sur le trône royal, <\/span><span class=\"v12_11_20\"><sup id=\"2Kgs.11.20\" class=\"v12_11_20\">20<\/sup>tous manifestèrent leur joie.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_11_20\">La ville fut tranquille après qu’Athalie eut été mise à mort au palais royal.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"fra-FRC97:2Kgs.11","osis_end":"fra-FRC97:2Kgs.11.20","order":"12011","link":"fra-FRC97\/2Kgs\/11","display":"Deuxième livre des Rois 11","book":{"version_id":"232","name":"Deuxième livre des Rois","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Kgs","osis_end":"fra-FRC97:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Kgs.10","nextChapterId":"fra-FRC97:2Kgs.12","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.9\" class=\"chapter\">\n<h3 class=\"s1\">Jéhu est consacré roi<\/h3>\n<p class=\"p\"><span class=\"v12_9_1\"><sup id=\"2Kgs.9.1\" class=\"v12_9_1\">1<\/sup>Un jour, le prophète Élisée appela un jeune membre d’un groupe de prophètes et lui dit : « Prépare-toi à partir. Tu emporteras ce flacon d’huile et tu te rendras à Ramoth, en Galaad. <\/span><span class=\"v12_9_2\"><sup id=\"2Kgs.9.2\" class=\"v12_9_2\">2<\/sup>Là-bas, tu iras trouver Jéhu, fils de Yochafath et petit-fils de Nimchi ; tu l’appelleras et tu l’emmèneras à l’écart de ses compagnons, dans une pièce retirée. <\/span><span class=\"v12_9_3\"><sup id=\"2Kgs.9.3\" class=\"v12_9_3\">3<\/sup>Tu prendras alors le flacon et tu verseras l’huile sur sa tête en lui disant : Voici ce que déclare le Seigneur : “Je te consacre roi d’Israël !” Puis, ajouta Élisée, tu ouvriras la porte et tu t’enfuiras sans tarder. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_4\"><sup id=\"2Kgs.9.4\" class=\"v12_9_4\">4<\/sup>Le jeune prophète se rendit donc à Ramoth de Galaad. <\/span><span class=\"v12_9_5\"><sup id=\"2Kgs.9.5\" class=\"v12_9_5\">5<\/sup>Lorsqu’il y arriva, les chefs de l’armée d’Israël tenaient une séance ; le jeune prophète déclara : « J’ai quelque chose à te dire, chef ! » – « Auquel d’entre nous veux-tu parler ? » demanda Jéhu. « A toi-même, chef ! » répondit le prophète.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_6\"><sup id=\"2Kgs.9.6\" class=\"v12_9_6\">6<\/sup>Jéhu se leva et l’emmena dans la maison ; le prophète versa l’huile sur sa tête en lui disant : « Voici ce que déclare le Seigneur, le Dieu d’Israël : “Je te consacre pour régner sur mon peuple, Israël. <\/span><span class=\"v12_9_7\"><sup id=\"2Kgs.9.7\" class=\"v12_9_7\">7<\/sup>C’est toi qui feras mourir les descendants d’Achab, ton ancien maître. Ainsi je vengerai tous mes serviteurs, prophètes ou autres, que Jézabel a fait assassiner. <\/span><span class=\"v12_9_8\"><sup id=\"2Kgs.9.8\" class=\"v12_9_8\">8<\/sup>Oui, toute la famille d’Achab mourra, j’exterminerai tous les hommes de sa parenté, enfants et adultes. <\/span><span class=\"v12_9_9\"><sup id=\"2Kgs.9.9\" class=\"v12_9_9\">9<\/sup>Je traiterai sa famille comme j’ai traité celle de Jéroboam, fils de Nebath, et celle de Bacha, fils d’Ahia. <\/span><span class=\"v12_9_10\"><sup id=\"2Kgs.9.10\" class=\"v12_9_10\">10<\/sup>Quant à Jézabel, personne ne l’enterrera, car les chiens la dévoreront dans le champ de Jizréel.” » Après avoir dit cela, le prophète ouvrit la porte et s’enfuit.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_11\"><sup id=\"2Kgs.9.11\" class=\"v12_9_11\">11<\/sup>Jéhu sortit et retourna auprès des autres officiers du roi, qui lui demandèrent : « Que se passe-t-il ? Que te voulait cette espèce de fou ? » – « Oh ! rien, répondit Jéhu. Vous connaissez ce genre de prophètes et ce qu’ils peuvent vous raconter. » – <\/span><span class=\"v12_9_12\"><sup id=\"2Kgs.9.12\" class=\"v12_9_12\">12<\/sup>« Tu mens, reprirent les autres. Raconte-nous donc ce qui s’est passé. » – « Eh bien ! dit Jéhu, il m’a parlé de telle et telle manière ; il m’a dit en particulier : Voici ce que déclare le Seigneur : “Je te consacre roi d’Israël !” »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_13\"><sup id=\"2Kgs.9.13\" class=\"v12_9_13\">13<\/sup>Aussitôt, tous les officiers enlevèrent leurs manteaux et les étendirent au haut de l’escalier pour y faire asseoir Jéhu ; les musiciens sonnèrent de la trompette et tout le monde se mit à crier : « Vive le roi Jéhu ! »<\/span><\/p>\n<h3 class=\"s1\">Jéhu complote contre le roi Joram<\/h3>\n<p class=\"p\"><span class=\"v12_9_14\"><sup id=\"2Kgs.9.14-2Kgs.9.15\" class=\"v12_9_14\">14-15<\/sup>A cette époque-là, toute l’armée d’Israël protégeait la ville de Ramoth de Galaad contre Hazaël, roi de Syrie. Mais le roi Joram, en combattant Hazaël, avait été blessé par les Syriens. Il était donc rentré à Jizréel pour se faire soigner et s’y trouvait alité.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_14\">Jéhu, fils de Yochafath et petit-fils de Nimchi, complota alors contre Joram ; il dit aux autres officiers : « Si vous êtes prêts à me soutenir, faites attention que personne ne s’échappe de la ville pour aller à Jizréel annoncer ce qui vient de se passer ici. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_16\"><sup id=\"2Kgs.9.16\" class=\"v12_9_16\">16<\/sup>Puis il monta sur son char et partit pour Jizréel, où se trouvait Joram, alité, ainsi qu’Ahazia, roi de Juda, qui était venu lui rendre visite. <\/span><span class=\"v12_9_17\"><sup id=\"2Kgs.9.17\" class=\"v12_9_17\">17<\/sup>La sentinelle installée sur la tour de Jizréel vit arriver la troupe qui accompagnait Jéhu et fit dire au roi : « Je vois venir une troupe d’hommes. » – « Envoie un cavalier au-devant d’eux pour demander si tout va bien », ordonna Joram. <\/span><span class=\"v12_9_18\"><sup id=\"2Kgs.9.18\" class=\"v12_9_18\">18<\/sup>Le cavalier partit à la rencontre de ces gens et leur dit : « Le roi demande si tout va bien. » – « De quoi te mêles-tu ? répondit Jéhu. Passe derrière nous. » Alors la sentinelle annonça : « Le messager est arrivé près de ces gens, mais il ne revient pas. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_19\"><sup id=\"2Kgs.9.19\" class=\"v12_9_19\">19<\/sup>Joram fit envoyer un second cavalier, qui, arrivé près d’eux, leur dit : « Le roi demande si tout va bien. » – « De quoi te mêles-tu ? répondit Jéhu. Passe derrière nous. » <\/span><span class=\"v12_9_20\"><sup id=\"2Kgs.9.20\" class=\"v12_9_20\">20<\/sup>La sentinelle annonça : « Le second messager est arrivé près de ces gens, mais il ne revient pas non plus. Cependant, je reconnais Jéhu, petit-fils de Nimchi, d’après sa façon de conduire : il conduit comme un fou. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_21\"><sup id=\"2Kgs.9.21\" class=\"v12_9_21\">21<\/sup>Le roi Joram ordonna qu’on attelle son char, puis il y monta ; Ahazia, roi de Juda, monta également sur le sien. Ils allèrent à la rencontre de Jéhu et le rejoignirent près du champ qui avait appartenu à Naboth, de Jizréel.<\/span><\/p>\n<h3 class=\"s1\">Mort du roi Joram d’Israël<\/h3>\n<p class=\"p\"><span class=\"v12_9_22\"><sup id=\"2Kgs.9.22\" class=\"v12_9_22\">22<\/sup>Dès que Joram eut rejoint Jéhu, il lui demanda : « Tout va-t-il bien, Jéhu ? » – « Comment peux-tu me demander cela ? répondit Jéhu. Tu sais bien que ta mère Jézabel continue d’adorer les faux dieux et de pratiquer la magie… » <\/span><span class=\"v12_9_23\"><sup id=\"2Kgs.9.23\" class=\"v12_9_23\">23<\/sup>Joram fit demi-tour et s’enfuit, en criant à Ahazia : « Attention, Ahazia, c’est une trahison ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_24\"><sup id=\"2Kgs.9.24\" class=\"v12_9_24\">24<\/sup>Jéhu saisit son arc et tira ; la flèche atteignit Joram entre les épaules et ressortit après avoir traversé le cœur ; Joram s’écroula mort au fond de son char. <\/span><span class=\"v12_9_25\"><sup id=\"2Kgs.9.25\" class=\"v12_9_25\">25<\/sup>Alors Jéhu dit à son aide de camp Bidcar : « Prends son cadavre et jette-le dans le champ de Naboth, de Jizréel. Souviens-toi en effet de ce que le Seigneur a prédit à son père, le roi Achab, le jour où nous deux, avec d’autres conducteurs de chars, nous l’avions accompagné : <\/span><span class=\"v12_9_26\"><sup id=\"2Kgs.9.26\" class=\"v12_9_26\">26<\/sup>“Moi, le Seigneur, lui a-t-il dit, j’ai tout vu, hier, quand tu as fait mourir Naboth et ses fils. Eh bien, moi, le Seigneur, je jure que je te punirai pour cela, précisément dans ce champ.” Ainsi donc, ajouta Jéhu, prends le cadavre de Joram et jette-le dans ce champ, conformément à ce que le Seigneur a annoncé. »<\/span><\/p>\n<h3 class=\"s1\">Mort du roi Ahazia de Juda<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 22.7-9)<\/h5>\n<p class=\"p\"><span class=\"v12_9_27\"><sup id=\"2Kgs.9.27\" class=\"v12_9_27\">27<\/sup>Lorsque Ahazia, roi de Juda, vit cela, il s’enfuit en direction de Beth-Gan, mais Jéhu le poursuivit. Jéhu ordonna à ses compagnons de tuer Ahazia lui aussi. Ils le frappèrent alors qu’il conduisait son char sur la route qui monte à Gour, non loin d’Ibléam. Ahazia parvint à fuir jusqu’à Méguiddo, où il mourut. <\/span><span class=\"v12_9_28\"><sup id=\"2Kgs.9.28\" class=\"v12_9_28\">28<\/sup>Ses serviteurs l’emmenèrent sur son char à Jérusalem, où on l’enterra dans le tombeau familial de la Cité de David.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_29\"><sup id=\"2Kgs.9.29\" class=\"v12_9_29\">29<\/sup>C’est pendant la onzième année du règne de Joram, fils d’Achab, qu’Ahazia était devenu roi de Juda.<\/span><\/p>\n<h3 class=\"s1\">Mort de Jézabel<\/h3>\n<p class=\"p\"><span class=\"v12_9_30\"><sup id=\"2Kgs.9.30\" class=\"v12_9_30\">30<\/sup>Jézabel apprit tout ce qui s’était passé ; alors elle se maquilla les paupières, se fit toute belle, et lorsque Jéhu revint à Jizréel, elle se mit à la fenêtre. <\/span><span class=\"v12_9_31\"><sup id=\"2Kgs.9.31\" class=\"v12_9_31\">31<\/sup>Dès qu’il eut passé la porte de la ville, elle lui cria : « Comment vas-tu, espèce de Zimri, assassin de son roi ? » <\/span><span class=\"v12_9_32\"><sup id=\"2Kgs.9.32\" class=\"v12_9_32\">32<\/sup>Jéhu leva la tête vers la fenêtre et s’écria : « Qui veut être pour moi ? Qui ? » Deux ou trois hommes de confiance du palais royal se penchèrent aux fenêtres. <\/span><span class=\"v12_9_33\"><sup id=\"2Kgs.9.33\" class=\"v12_9_33\">33<\/sup>« Jetez-la en bas ! » leur ordonna-t-il. Alors ils poussèrent Jézabel par la fenêtre. Elle tomba, son sang éclaboussa la muraille et les chevaux, et Jéhu lui passa sur le corps avec son char.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_9_34\"><sup id=\"2Kgs.9.34\" class=\"v12_9_34\">34<\/sup>Jéhu entra dans le palais, se fit servir à manger et à boire, puis il dit à ses compagnons : « Occupez-vous quand même d’enterrer cette femme maudite, car elle était fille du roi. » <\/span><span class=\"v12_9_35\"><sup id=\"2Kgs.9.35\" class=\"v12_9_35\">35<\/sup>Ils sortirent pour aller l’enterrer, mais ils ne retrouvèrent d’elle que le crâne, les mains et les pieds. <\/span><span class=\"v12_9_36\"><sup id=\"2Kgs.9.36\" class=\"v12_9_36\">36<\/sup>Ils retournèrent l’annoncer à Jéhu, qui s’exclama : « C’est bien là ce que le prophète Élie, de Tichebé, avait déclaré de la part du Seigneur : “Les chiens dévoreront le corps de Jézabel dans le champ de Jizréel. <\/span><span class=\"v12_9_37\"><sup id=\"2Kgs.9.37\" class=\"v12_9_37\">37<\/sup>Et les restes de Jézabel seront dispersés dans ce champ, comme du fumier étendu sur le sol, de sorte qu’on ne pourra même pas dire : C’est Jézabel.” »<\/span><\/p>\n<\/div>\n","chapter":"9","id":"fra-FRC97:2Kgs.9","osis_end":"fra-FRC97:2Kgs.9.37","order":"12009","link":"fra-FRC97\/2Kgs\/9","display":"Deuxième livre des Rois 9","book":{"version_id":"232","name":"Deuxième livre des Rois","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Kgs","osis_end":"fra-FRC97:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Kgs.8","nextChapterId":"fra-FRC97:2Kgs.10","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}