{"auditid":"0","label":"","text":"<div id=\"Dan.8\" class=\"chapter\">\n<h3 class=\"s1\">Deuxième vision : le Bélier et le Bouc<\/h3>\n<p class=\"p\"><span class=\"v27_8_1\"><sup id=\"Dan.8.1\" class=\"v27_8_1\">1<\/sup>« Durant la troisième année du règne de Baltazar, moi, Daniel, j’eus une nouvelle vision, après celle que j’avais eue précédemment. <\/span><span class=\"v27_8_2\"><sup id=\"Dan.8.2\" class=\"v27_8_2\">2<\/sup>Voici ce que je vis alors : Je me voyais à Suse, ville forte de la province d’Élam, au bord de la rivière nommée Oulaï. <\/span><span class=\"v27_8_3\"><sup id=\"Dan.8.3\" class=\"v27_8_3\">3<\/sup>Tandis que je regardais, je vis un bélier qui se tenait sur le bord de la rivière. Il avait deux cornes de grande taille ; toutefois celle qui avait poussé en dernier était plus grande que l’autre. <\/span><span class=\"v27_8_4\"><sup id=\"Dan.8.4\" class=\"v27_8_4\">4<\/sup>Je vis le bélier donner des coups de cornes en direction de l’ouest, du nord et du sud. Aucune autre bête n’était capable de lui résister, et on ne pouvait arracher personne à son pouvoir. Il agissait comme bon lui semblait et sa puissance ne cessait pas de grandir.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_5\"><sup id=\"Dan.8.5\" class=\"v27_8_5\">5<\/sup>« Pendant que je réfléchissais à tout cela, je vis un bouc arriver de l’occident ; il parcourait toute la terre sans même toucher le sol. Ce bouc avait une corne impressionnante entre les yeux. <\/span><span class=\"v27_8_6\"><sup id=\"Dan.8.6\" class=\"v27_8_6\">6<\/sup>Il arriva près du bélier à deux cornes que j’avais vu sur le bord de la rivière, et il se précipita sur lui de toutes ses forces. <\/span><span class=\"v27_8_7\"><sup id=\"Dan.8.7\" class=\"v27_8_7\">7<\/sup>Je le vis atteindre le bélier, s’acharner à le frapper et lui briser les deux cornes. Il jeta à terre le bélier, qui était incapable de lui résister, et il le foula aux pieds ; personne ne put l’arracher à son pouvoir. <\/span><span class=\"v27_8_8\"><sup id=\"Dan.8.8\" class=\"v27_8_8\">8<\/sup>La force du bouc grandit énormément. Mais lorsqu’il fut au sommet de sa puissance, la grande corne se brisa ; à sa place, quatre autres cornes impressionnantes poussèrent, orientées vers les quatre coins de l’horizon.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_9\"><sup id=\"Dan.8.9\" class=\"v27_8_9\">9<\/sup>« De l’une d’elles, la plus petite, sortit une nouvelle corne, qui étendit sa puissance démesurée vers le sud, l’est et le plus beau des pays. <\/span><span class=\"v27_8_10\"><sup id=\"Dan.8.10\" class=\"v27_8_10\">10<\/sup>Elle se dressa également contre les êtres célestes, elle jeta à terre plusieurs d’entre eux, ainsi que plusieurs astres, et elle les foula aux pieds. <\/span><span class=\"v27_8_11\"><sup id=\"Dan.8.11\" class=\"v27_8_11\">11<\/sup>Elle s’attaqua même au chef des êtres célestes, supprima le sacrifice qu’on lui offrait chaque jour et profana l’emplacement de son sanctuaire. <\/span><span class=\"v27_8_12\"><sup id=\"Dan.8.12\" class=\"v27_8_12\">12<\/sup>Les êtres célestes furent livrés avec perversité en son pouvoir, en même temps que le sacrifice de chaque jour. La corne jeta à terre le culte fidèle. Elle réussit dans tout ce qu’elle entreprit.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_13\"><sup id=\"Dan.8.13\" class=\"v27_8_13\">13<\/sup>« J’entendis alors un ange qui parlait. Un autre ange lui demanda : “Combien de temps dureront les événements annoncés par la vision ? Pendant combien de temps le sacrifice quotidien sera-t-il supprimé, la perversité dévastatrice régnera-t-elle, le sanctuaire et les êtres célestes seront-ils foulés aux pieds ?” <\/span><span class=\"v27_8_14\"><sup id=\"Dan.8.14\" class=\"v27_8_14\">14<\/sup>Le premier ange lui répondit : “Il faut que s’écoulent 2 300 soirs et matins. Ensuite le sanctuaire sera consacré de nouveau.” »<\/span><\/p>\n<h3 class=\"s1\">L’interprétation de la deuxième vision<\/h3>\n<p class=\"p\"><span class=\"v27_8_15\"><sup id=\"Dan.8.15\" class=\"v27_8_15\">15<\/sup>« Tandis que moi, Daniel, je contemplais cette vision et que j’essayais d’en comprendre la signification, un être qui ressemblait à un homme vint se placer en face de moi. <\/span><span class=\"v27_8_16\"><sup id=\"Dan.8.16\" class=\"v27_8_16\">16<\/sup>Et j’entendis une voix, venant de la rivière Oulaï, lui crier : “Gabriel, explique à cet homme la vision qu’il a eue.” <\/span><span class=\"v27_8_17\"><sup id=\"Dan.8.17\" class=\"v27_8_17\">17<\/sup>Gabriel s’approcha de l’endroit où je me tenais. Terrifié, je me jetai le visage contre terre, mais il me dit : “Toi qui n’es qu’un homme, sache pourtant que cette vision concerne la fin des temps.” <\/span><span class=\"v27_8_18\"><sup id=\"Dan.8.18\" class=\"v27_8_18\">18<\/sup>Pendant qu’il me parlait, j’avais toujours le visage contre terre et je perdis connaissance. Il me toucha et me remit debout, <\/span><span class=\"v27_8_19\"><sup id=\"Dan.8.19\" class=\"v27_8_19\">19<\/sup>puis il me dit : “Je vais te révéler ce qui arrivera au moment, déjà fixé, où la colère de Dieu prendra fin. <\/span><span class=\"v27_8_20\"><sup id=\"Dan.8.20\" class=\"v27_8_20\">20<\/sup>Le bélier à deux cornes que tu as vu représente les empires mède et perse. <\/span><span class=\"v27_8_21\"><sup id=\"Dan.8.21\" class=\"v27_8_21\">21<\/sup>Le bouc, c’est le royaume grec ; la grande corne placée entre ses yeux représente le premier roi. <\/span><span class=\"v27_8_22\"><sup id=\"Dan.8.22\" class=\"v27_8_22\">22<\/sup>Lorsque la corne fut brisée, quatre autres cornes poussèrent à sa place : ce sont quatre royaumes qui prendront la place du précédent, mais qui n’auront pas sa puissance. <\/span><span class=\"v27_8_23\"><sup id=\"Dan.8.23\" class=\"v27_8_23\">23<\/sup>Quand ces royaumes toucheront à leur fin et que les pécheurs auront mis le comble à leur péché, un roi arrogant et expert en tromperies surgira. <\/span><span class=\"v27_8_24\"><sup id=\"Dan.8.24\" class=\"v27_8_24\">24<\/sup>Sa puissance grandira, sans pourtant que cela vienne de lui-même. Il causera des ravages extraordinaires ; il réussira dans tout ce qu’il entreprendra, allant jusqu’à exterminer des gens puissants et même le peuple qui appartient en propre à Dieu. <\/span><span class=\"v27_8_25\"><sup id=\"Dan.8.25\" class=\"v27_8_25\">25<\/sup>Plein d’habileté, il parviendra à tromper les autres. Dans son orgueil, il exterminera beaucoup de gens qui se croient en sécurité, et il se dressera contre le Prince des princes. C’est alors qu’il sera brisé, sans intervention humaine. <\/span><span class=\"v27_8_26\"><sup id=\"Dan.8.26\" class=\"v27_8_26\">26<\/sup>Voilà l’explication digne de foi de ce que tu as vu au sujet des soirs et des matins. Mais garde cette vision secrète, car elle concerne une époque encore lointaine.” <\/span><span class=\"v27_8_27\"><sup id=\"Dan.8.27\" class=\"v27_8_27\">27<\/sup>A ce moment-là, moi, Daniel, je m’effondrai et je fus ensuite malade pendant quelques jours. Lorsque je fus rétabli, je repris mon service auprès du roi. J’étais encore bouleversé par cette vision, car je ne la comprenais pas. »<\/span><\/p>\n<\/div>\n","chapter":"8","id":"fra-FRC97:Dan.8","osis_end":"fra-FRC97:Dan.8.27","order":"27008","link":"fra-FRC97\/Dan\/8","display":"Daniel 8","book":{"version_id":"232","name":"Daniel","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"fra-FRC97:Dan","osis_end":"fra-FRC97:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Dan.7","nextChapterId":"fra-FRC97:Dan.9","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.9\" class=\"chapter\">\n<h3 class=\"s1\">Prière de Daniel<\/h3>\n<p class=\"p\"><span class=\"v27_9_1\"><sup id=\"Dan.9.1-Dan.9.2\" class=\"v27_9_1\">1-2<\/sup>« Durant la première année où Darius, fils de Xerxès, de la dynastie mède, régna sur le royaume babylonien, moi, Daniel, je consultai les livres sacrés afin de comprendre la signification de ce que le Seigneur avait communiqué au prophète Jérémie, concernant les soixante-dix années pendant lesquelles Jérusalem devait être en ruine. <\/span><span class=\"v27_9_3\"><sup id=\"Dan.9.3\" class=\"v27_9_3\">3<\/sup>Je me mis à jeûner et, vêtu d’habits en étoffe grossière, la tête couverte de cendres, je me tournai vers le Seigneur Dieu pour le prier et lui adresser des supplications. <\/span><span class=\"v27_9_4\"><sup id=\"Dan.9.4\" class=\"v27_9_4\">4<\/sup>Je présentai au Seigneur mon Dieu cette prière de confession des péchés :<\/span><\/p>\n<p class=\"p\"><span class=\"v27_9_4\">« Ah, Seigneur, Dieu grand et redoutable, tu maintiens ton alliance avec ceux qui obéissent à tes commandements, et tu restes fidèle envers ceux qui t’aiment. <\/span><span class=\"v27_9_5\"><sup id=\"Dan.9.5\" class=\"v27_9_5\">5<\/sup>Nous avons désobéi, nous avons péché, nous sommes coupables ; nous nous sommes révoltés contre toi, nous nous sommes détournés de tes commandements et de tes règles. <\/span><span class=\"v27_9_6\"><sup id=\"Dan.9.6\" class=\"v27_9_6\">6<\/sup>Nous n’avons pas écouté tes serviteurs les prophètes qui ont parlé de ta part à nos rois, à nos chefs, à nos ancêtres et au peuple tout entier. <\/span><span class=\"v27_9_7\"><sup id=\"Dan.9.7\" class=\"v27_9_7\">7<\/sup>Toi, Seigneur, tu es sans faute ! Nous, nous ne pouvons que nous humilier, comme en ce jour, nous, habitants de Jérusalem, gens de Juda, et tous les autres Israélites, proches ou lointains, dispersés dans les pays où tu les as chassés à cause de leur infidélité à ton égard. <\/span><span class=\"v27_9_8\"><sup id=\"Dan.9.8\" class=\"v27_9_8\">8<\/sup>Oui, Seigneur, honte à nous, à nos rois, nos chefs et nos ancêtres, car nous t’avons désobéi ! <\/span><span class=\"v27_9_9\"><sup id=\"Dan.9.9\" class=\"v27_9_9\">9<\/sup>Mais toi, Seigneur notre Dieu, dans ta bienveillance, tu nous pardonnes, bien que nous nous soyons révoltés contre toi. <\/span><span class=\"v27_9_10\"><sup id=\"Dan.9.10\" class=\"v27_9_10\">10<\/sup>Nous ne t’avons pas écouté, lorsque tu nous ordonnais d’obéir aux lois que tu nous communiquais par tes serviteurs les prophètes. <\/span><span class=\"v27_9_11\"><sup id=\"Dan.9.11\" class=\"v27_9_11\">11<\/sup>Le peuple d’Israël en entier a violé ta loi et s’est détourné pour ne pas écouter tes instructions. Alors, à cause de nos désobéissances, la malédiction promise dans la loi de Moïse, ton serviteur, s’est déversée sur nous. <\/span><span class=\"v27_9_12\"><sup id=\"Dan.9.12\" class=\"v27_9_12\">12<\/sup>Tu as réalisé ce que tu avais annoncé au sujet de nous-mêmes et des chefs qui nous gouvernent : tu as fait venir sur nous, à Jérusalem, des malheurs tels qu’on n’en a jamais vu ailleurs dans le monde. <\/span><span class=\"v27_9_13\"><sup id=\"Dan.9.13\" class=\"v27_9_13\">13<\/sup>Conformément à ce qui est écrit dans la loi de Moïse, tous ces malheurs nous sont arrivés ; et nous, Seigneur notre Dieu, nous ne t’avons pas supplié de t’apaiser, nous ne nous sommes pas détournés de nos péchés, nous n’avons pas tenu compte de ta ferme résolution. <\/span><span class=\"v27_9_14\"><sup id=\"Dan.9.14\" class=\"v27_9_14\">14<\/sup>C’est pourquoi tu n’as pas manqué de faire venir sur nous ces malheurs. En effet, Seigneur notre Dieu, tu es juste dans tout ce que tu fais, mais nous n’avons pas écouté tes instructions.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_9_15\"><sup id=\"Dan.9.15\" class=\"v27_9_15\">15<\/sup>« Seigneur notre Dieu, lorsque tu as fait sortir ton peuple d’Égypte grâce à ta force irrésistible, tu as acquis une renommée qui subsiste encore aujourd’hui ; mais nous, nous avons désobéi et nous sommes coupables. <\/span><span class=\"v27_9_16\"><sup id=\"Dan.9.16\" class=\"v27_9_16\">16<\/sup>Seigneur, renouvelle tes bienfaits, détourne ton ardente colère de Jérusalem, ta ville, ta montagne sacrée. A cause de nos fautes et des péchés de nos ancêtres, les nations qui nous entourent couvrent d’insultes Jérusalem et ton peuple. <\/span><span class=\"v27_9_17\"><sup id=\"Dan.9.17\" class=\"v27_9_17\">17<\/sup>Écoute donc, Seigneur notre Dieu, la prière et les supplications que je t’adresse. Par égard pour toi-même, regarde avec bonté ton sanctuaire dévasté. <\/span><span class=\"v27_9_18\"><sup id=\"Dan.9.18\" class=\"v27_9_18\">18<\/sup>Mon Dieu, écoute bien, regarde attentivement ; vois l’état de dévastation de notre ville, cette ville qui t’est consacrée. En te présentant nos supplications, nous ne comptons pas sur nos mérites, mais sur ton amour infini. <\/span><span class=\"v27_9_19\"><sup id=\"Dan.9.19\" class=\"v27_9_19\">19<\/sup>Seigneur, écoute-nous ! Seigneur, pardonne-nous ! Seigneur, sois attentif ! Par égard pour toi, mon Dieu, interviens sans tarder en faveur de cette ville et de ce peuple qui te sont consacrés. »<\/span><\/p>\n<h3 class=\"s1\">La prophétie des soixante-dix périodes<\/h3>\n<p class=\"p\"><span class=\"v27_9_20\"><sup id=\"Dan.9.20\" class=\"v27_9_20\">20<\/sup>« Je continuai de prier, de confesser mes fautes et celles d’Israël mon peuple, et d’adresser mes supplications au Seigneur mon Dieu au sujet de sa montagne sacrée. <\/span><span class=\"v27_9_21\"><sup id=\"Dan.9.21\" class=\"v27_9_21\">21<\/sup>Or, tandis que je priais ainsi, l’ange Gabriel, que j’avais vu dans ma vision précédente, s’approcha de moi d’un vol rapide, à l’heure où l’on offre le sacrifice de l’après-midi. <\/span><span class=\"v27_9_22\"><sup id=\"Dan.9.22\" class=\"v27_9_22\">22<\/sup>Il m’instruisit en me disant : “Daniel, je suis venu maintenant pour éclairer ton intelligence. <\/span><span class=\"v27_9_23\"><sup id=\"Dan.9.23\" class=\"v27_9_23\">23<\/sup>Dès que tu as commencé de supplier Dieu, un message a été prononcé de sa part, et je suis venu te le communiquer, car Dieu t’aime. Efforce-toi donc de comprendre ce message et de discerner le sens de la vision. <\/span><span class=\"v27_9_24\"><sup id=\"Dan.9.24\" class=\"v27_9_24\">24<\/sup>Une période de soixante-dix fois sept ans a été fixée pour ton peuple et pour la ville où tu demeures ; c’est nécessaire pour que la désobéissance prenne fin, que les fautes cessent et que les péchés soient pardonnés, pour que la justice éternelle se manifeste, que la vision et la prophétie s’accomplissent et que le temple de Dieu soit consacré de nouveau. <\/span><span class=\"v27_9_25\"><sup id=\"Dan.9.25\" class=\"v27_9_25\">25<\/sup>Voici donc ce que tu dois savoir et comprendre : depuis l’instant où a été prononcé le message concernant le retour d’exil et la reconstruction de Jérusalem, jusqu’à l’apparition du chef consacré, il y a sept périodes de sept ans. Ensuite, pendant soixante-deux périodes de sept ans, la ville et ses fortifications seront reconstruites, mais les temps seront difficiles. <\/span><span class=\"v27_9_26\"><sup id=\"Dan.9.26\" class=\"v27_9_26\">26<\/sup>A la fin de ces soixante-deux périodes, un homme consacré sera tué sans que personne le défende. Puis un chef viendra avec son armée et détruira la ville et le sanctuaire. Toutefois ce chef finira sous le déferlement de la colère divine. Mais jusqu’à sa mort il mènera une guerre dévastatrice, comme cela a été décidé. <\/span><span class=\"v27_9_27\"><sup id=\"Dan.9.27\" class=\"v27_9_27\">27<\/sup>Pendant la dernière période de sept ans, il imposera de dures obligations à un grand nombre de gens. Au bout de trois ans et demi, il fera même cesser les sacrifices et les offrandes. Ce dévastateur accomplira ses œuvres abominables avec rapidité, jusqu’à ce que la fin qui a été décidée s’abatte sur lui.” »<\/span><\/p>\n<\/div>\n","chapter":"9","id":"fra-FRC97:Dan.9","osis_end":"fra-FRC97:Dan.9.27","order":"27009","link":"fra-FRC97\/Dan\/9","display":"Daniel 9","book":{"version_id":"232","name":"Daniel","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"fra-FRC97:Dan","osis_end":"fra-FRC97:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Dan.8","nextChapterId":"fra-FRC97:Dan.10","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.7\" class=\"chapter\">\n<h3 class=\"s1\">Première vision de Daniel : les quatre bêtes<\/h3>\n<p class=\"p\"><span class=\"v27_7_1\"><sup id=\"Dan.7.1\" class=\"v27_7_1\">1<\/sup>Pendant la première année du règne de Baltazar à Babylone, Daniel fit un rêve et son esprit fut assailli par des visions, alors qu’il était couché sur son lit. Plus tard, il mit par écrit son rêve. Voici, en substance, <\/span><span class=\"v27_7_2\"><sup id=\"Dan.7.2\" class=\"v27_7_2\">2<\/sup>ce qu’il a raconté :<\/span><\/p>\n<p class=\"p\"><span class=\"v27_7_2\">« Durant la nuit, j’ai vu, en vision, le vent se déchaîner des quatre coins de l’horizon sur la mer immense. <\/span><span class=\"v27_7_3\"><sup id=\"Dan.7.3\" class=\"v27_7_3\">3<\/sup>Quatre bêtes énormes sortaient de la mer ; chacune était différente des autres. <\/span><span class=\"v27_7_4\"><sup id=\"Dan.7.4\" class=\"v27_7_4\">4<\/sup>La première ressemblait à un lion, mais elle avait des ailes d’aigle ; tandis que je regardais, ses ailes lui furent arrachées, elle fut soulevée de terre, dressée sur ses deux pattes de derrière, comme un être humain, et elle reçut une intelligence humaine. <\/span><span class=\"v27_7_5\"><sup id=\"Dan.7.5\" class=\"v27_7_5\">5<\/sup>La deuxième bête, semblable à un ours, était à demi levée et tenait trois côtes dans sa gueule, entre ses dents ; elle reçut l’ordre de se lever tout à fait et d’aller dévorer beaucoup de chair. <\/span><span class=\"v27_7_6\"><sup id=\"Dan.7.6\" class=\"v27_7_6\">6<\/sup>Je continuai de regarder et je vis une autre bête, qui ressemblait à un léopard ; elle avait quatre ailes d’oiseau sur le dos, ainsi que quatre têtes, et elle reçut un pouvoir de domination. <\/span><span class=\"v27_7_7\"><sup id=\"Dan.7.7\" class=\"v27_7_7\">7<\/sup>Je continuai de regarder les visions qui m’apparaissaient pendant la nuit : la quatrième bête que je vis était effrayante, terrifiante, d’une puissance extraordinaire ; elle avait d’énormes dents de fer pour manger et déchiqueter ses victimes, et elle piétinait ce qu’elle ne mangeait pas. Elle était absolument différente des trois bêtes précédentes, et avait dix cornes. <\/span><span class=\"v27_7_8\"><sup id=\"Dan.7.8\" class=\"v27_7_8\">8<\/sup>Tandis que j’examinais ces cornes, une nouvelle corne, plus petite, se mit à pousser parmi les autres et déracina trois d’entre elles. La nouvelle corne avait des yeux, comme un être humain, et une bouche qui prononçait des paroles orgueilleuses. »<\/span><\/p>\n<h3 class=\"s1\">Le jugement de Dieu<\/h3>\n<p class=\"p\"><span class=\"v27_7_9\"><sup id=\"Dan.7.9\" class=\"v27_7_9\">9<\/sup>« Je continuai de regarder : des trônes furent installés, et un vieillard vint s’asseoir. Il avait des habits blancs comme la neige, et sa chevelure était comme de la laine pure. Son trône flamboyant avait des roues qui brillaient comme un feu ardent. <\/span><span class=\"v27_7_10\"><sup id=\"Dan.7.10\" class=\"v27_7_10\">10<\/sup>Un fleuve de feu s’écoulait de devant lui. Des millions, des dizaines de millions de personnages se tenaient devant lui pour le servir. Alors le tribunal prit place, et des livres furent ouverts.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_7_11\"><sup id=\"Dan.7.11\" class=\"v27_7_11\">11<\/sup>« Je continuai de regarder, à cause des paroles orgueilleuses et bruyantes que la petite corne prononçait. Et tandis que je regardais, la quatrième bête fut tuée ; on détruisit son corps en le jetant dans un feu intense. <\/span><span class=\"v27_7_12\"><sup id=\"Dan.7.12\" class=\"v27_7_12\">12<\/sup>Les autres bêtes furent privées de leur souveraineté, mais on leur accorda une prolongation de vie pour un temps déterminé.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_7_13\"><sup id=\"Dan.7.13\" class=\"v27_7_13\">13<\/sup>« Je continuai de regarder les visions qui m’apparaissaient pendant la nuit : un être semblable à un homme arrivait parmi les nuages du ciel. Il s’avança en direction du vieillard, devant lequel on le conduisit. <\/span><span class=\"v27_7_14\"><sup id=\"Dan.7.14\" class=\"v27_7_14\">14<\/sup>La souveraineté, la gloire et la royauté lui furent données, afin que les populations de tous pays, de toutes nations et de toutes langues le servent. Sa souveraineté durera éternellement, elle n’aura pas de fin, et son royaume ne sera jamais détruit. »<\/span><\/p>\n<h3 class=\"s1\">L’interprétation de la première vision<\/h3>\n<p class=\"p\"><span class=\"v27_7_15\"><sup id=\"Dan.7.15\" class=\"v27_7_15\">15<\/sup>« L’angoisse me saisit, moi, Daniel, jusqu’au plus profond de mon être, tant ces visions étaient terrifiantes. <\/span><span class=\"v27_7_16\"><sup id=\"Dan.7.16\" class=\"v27_7_16\">16<\/sup>Je m’approchai d’un des personnages présents et je lui demandai le sens véritable de ce que j’avais vu. Il m’en fit alors connaître la signification : <\/span><span class=\"v27_7_17\"><sup id=\"Dan.7.17\" class=\"v27_7_17\">17<\/sup>“Ces quatre bêtes énormes représentent quatre royaumes d’origine terrestre. <\/span><span class=\"v27_7_18\"><sup id=\"Dan.7.18\" class=\"v27_7_18\">18<\/sup>Après eux, le peuple qui appartient en propre au Dieu très-haut recevra la royauté et il la conservera à tout jamais.” <\/span><span class=\"v27_7_19\"><sup id=\"Dan.7.19\" class=\"v27_7_19\">19<\/sup>Ensuite je désirai être au clair au sujet de la quatrième bête, celle qui était absolument différente des trois autres ; elle était effrayante au plus haut point, avec ses dents de fer et ses griffes de bronze, elle mangeait et déchiquetait ses victimes, et elle piétinait ce qu’elle ne mangeait pas. <\/span><span class=\"v27_7_20\"><sup id=\"Dan.7.20\" class=\"v27_7_20\">20<\/sup>Je me renseignai également à propos des dix cornes que la bête avait sur la tête, et à propos de la corne qui s’était mise à pousser et avait fait tomber trois d’entre elles ; cette corne-là avait des yeux, et une bouche prononçant des paroles orgueilleuses, et elle paraissait plus grande que les autres. <\/span><span class=\"v27_7_21\"><sup id=\"Dan.7.21\" class=\"v27_7_21\">21<\/sup>Tandis que je regardais, elle faisait la guerre au peuple de Dieu et était en train de triompher ; <\/span><span class=\"v27_7_22\"><sup id=\"Dan.7.22\" class=\"v27_7_22\">22<\/sup>mais le vieillard s’avança et rendit justice au peuple qui appartient en propre au Dieu très-haut. Lorsque le temps fut venu, le peuple de Dieu entra en possession de la royauté.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_7_23\"><sup id=\"Dan.7.23\" class=\"v27_7_23\">23<\/sup>« L’explication suivante me fut donnée : “La quatrième bête représente un quatrième royaume terrestre, différent de tous les autres. Ce royaume dévorera toute la terre, la piétinera et la déchiquettera. <\/span><span class=\"v27_7_24\"><sup id=\"Dan.7.24\" class=\"v27_7_24\">24<\/sup>Les dix cornes représentent dix rois qui se succéderont à la tête de ce royaume. Un onzième roi, différent des précédents, prendra le pouvoir après en avoir écarté trois autres. <\/span><span class=\"v27_7_25\"><sup id=\"Dan.7.25\" class=\"v27_7_25\">25<\/sup>Il prononcera des paroles insolentes à l’égard du Dieu très-haut et opprimera le peuple qui lui appartient en propre ; il formera le projet de modifier le calendrier et les lois religieuses du peuple de Dieu, et celui-ci sera livré à son pouvoir pendant trois ans et demi. <\/span><span class=\"v27_7_26\"><sup id=\"Dan.7.26\" class=\"v27_7_26\">26<\/sup>Ensuite le tribunal céleste siégera et le privera de sa souveraineté ; cette souveraineté sera anéantie, définitivement détruite. <\/span><span class=\"v27_7_27\"><sup id=\"Dan.7.27\" class=\"v27_7_27\">27<\/sup>La royauté, la souveraineté et la grandeur de tous les royaumes terrestres seront attribuées au peuple qui appartient au Dieu très-haut. La royauté de ce peuple durera éternellement, et toutes les puissances du monde lui obéiront et le serviront.”<\/span><\/p>\n<p class=\"p\"><span class=\"v27_7_28\"><sup id=\"Dan.7.28\" class=\"v27_7_28\">28<\/sup>« Ici se termine le récit. Quant à moi, Daniel, je fus absolument terrifié par mes pensées, j’en devins tout pâle et je ne cessais pas d’y réfléchir. »<\/span><\/p>\n<\/div>\n","chapter":"7","id":"fra-FRC97:Dan.7","osis_end":"fra-FRC97:Dan.7.28","order":"27007","link":"fra-FRC97\/Dan\/7","display":"Daniel 7","book":{"version_id":"232","name":"Daniel","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"fra-FRC97:Dan","osis_end":"fra-FRC97:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Dan.6","nextChapterId":"fra-FRC97:Dan.8","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}