{"auditid":"0","label":"","text":"<div id=\"Deut.16\" class=\"chapter\">\n<h3 class=\"s1\">La fête de la Pâque<\/h3>\n<p class=\"p\"><span class=\"v5_16_1\"><sup id=\"Deut.16.1\" class=\"v5_16_1\">1<\/sup>Au cours du mois d’Abib, n’oubliez pas de célébrer la fête de la Pâque en l’honneur du Seigneur votre Dieu. En effet, c’est durant une nuit de ce mois-là que le Seigneur vous a fait sortir d’Égypte. <\/span><span class=\"v5_16_2\"><sup id=\"Deut.16.2\" class=\"v5_16_2\">2<\/sup>Les animaux que vous offrirez au Seigneur lors de la Pâque seront pris dans les troupeaux de moutons, de chèvres ou de bœufs. La cérémonie se déroulera dans le lieu que le Seigneur aura choisi pour y manifester sa présence. <\/span><span class=\"v5_16_3\"><sup id=\"Deut.16.3\" class=\"v5_16_3\">3<\/sup>Au repas de la fête, vous ne mangerez pas de pain levé ; pendant sept jours, vous mangerez du pain sans levain, qui vous rappellera avec quelle hâte vous avez dû quitter l’Égypte. En consommant ce pain de misère, vous vous souviendrez à jamais du jour où vous êtes sortis d’Égypte. <\/span><span class=\"v5_16_4\"><sup id=\"Deut.16.4\" class=\"v5_16_4\">4<\/sup>Durant ces sept jours, on ne devra trouver aucune trace de levain chez vous, dans tout votre pays. Quant à la viande de l’animal sacrifié le soir du premier jour, elle ne devra pas être gardée jusqu’au lendemain matin. <\/span><span class=\"v5_16_5\"><sup id=\"Deut.16.5\" class=\"v5_16_5\">5<\/sup>Vous ne serez pas autorisés à célébrer la Pâque dans n’importe laquelle des villes où le Seigneur votre Dieu vous aura permis d’habiter ; <\/span><span class=\"v5_16_6\"><sup id=\"Deut.16.6\" class=\"v5_16_6\">6<\/sup>vous le ferez uniquement dans celle qu’il aura choisie pour y manifester sa présence. Le sacrifice aura lieu le soir au coucher du soleil, c’est-à-dire à l’heure où vous êtes sortis d’Égypte. <\/span><span class=\"v5_16_7\"><sup id=\"Deut.16.7\" class=\"v5_16_7\">7<\/sup>Vous ferez cuire l’animal et vous le mangerez dans le lieu choisi par le Seigneur. Le lendemain matin, vous rentrerez chez vous. <\/span><span class=\"v5_16_8\"><sup id=\"Deut.16.8\" class=\"v5_16_8\">8<\/sup>Pendant six jours vous mangerez du pain sans levain ; le septième jour, vous aurez une assemblée solennelle en l’honneur du Seigneur votre Dieu, et vous ne ferez aucun travail.<\/span><\/p>\n<h3 class=\"s1\">La fête de la Pentecôte<\/h3>\n<p class=\"p\"><span class=\"v5_16_9\"><sup id=\"Deut.16.9\" class=\"v5_16_9\">9<\/sup>A partir du moment où vous commencerez la moisson, vous compterez sept semaines, <\/span><span class=\"v5_16_10\"><sup id=\"Deut.16.10\" class=\"v5_16_10\">10<\/sup>puis vous célébrerez la fête de la Pentecôte en l’honneur du Seigneur votre Dieu. Vous préparerez des offrandes volontaires, à la mesure des bienfaits que le Seigneur vous aura accordés, <\/span><span class=\"v5_16_11\"><sup id=\"Deut.16.11\" class=\"v5_16_11\">11<\/sup>et vous vous rendrez au lieu que le Seigneur aura choisi pour y manifester sa présence ; là, au sanctuaire du Seigneur, vous serez pleins de joie, vous, vos enfants, vos serviteurs et vos servantes, ainsi que les lévites, les étrangers, les orphelins et les veuves qui vivent parmi vous. <\/span><span class=\"v5_16_12\"><sup id=\"Deut.16.12\" class=\"v5_16_12\">12<\/sup>Souvenez-vous que vous avez été esclaves en Égypte, et veillez à mettre en pratique toutes ces lois.<\/span><\/p>\n<h3 class=\"s1\">La fête des Huttes<\/h3>\n<p class=\"p\"><span class=\"v5_16_13\"><sup id=\"Deut.16.13\" class=\"v5_16_13\">13<\/sup>Lorsque vous aurez terminé de battre les céréales et de presser le raisin, vous célébrerez pendant sept jours la fête des Huttes. <\/span><span class=\"v5_16_14\"><sup id=\"Deut.16.14\" class=\"v5_16_14\">14<\/sup>Vous en ferez une fête joyeuse, vous, vos enfants, vos serviteurs et vos servantes, ainsi que les lévites, les étrangers, les orphelins et les veuves qui vivent parmi vous. <\/span><span class=\"v5_16_15\"><sup id=\"Deut.16.15\" class=\"v5_16_15\">15<\/sup>Cette fête en l’honneur du Seigneur votre Dieu durera sept jours, dans le lieu qu’il aura choisi. Réjouissez-vous pleinement, car le Seigneur vous accordera d’abondantes récoltes et le succès dans tout ce que vous entreprendrez.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_16_16\"><sup id=\"Deut.16.16\" class=\"v5_16_16\">16<\/sup>Chaque année tous les hommes de votre peuple iront donc se présenter trois fois devant le Seigneur votre Dieu dans le lieu qu’il aura choisi : lors des fêtes des Pains sans levain, de la Pentecôte et des Huttes. Ils n’iront pas au sanctuaire du Seigneur les mains vides, <\/span><span class=\"v5_16_17\"><sup id=\"Deut.16.17\" class=\"v5_16_17\">17<\/sup>mais chacun apportera une offrande en fonction de ses moyens et à la mesure des bienfaits que le Seigneur votre Dieu lui aura accordés.<\/span><\/p>\n<h3 class=\"s1\">Règles concernant la justice<\/h3>\n<p class=\"p\"><span class=\"v5_16_18\"><sup id=\"Deut.16.18\" class=\"v5_16_18\">18<\/sup>Dans toutes les villes que le Seigneur votre Dieu vous donnera, vous désignerez des juges et des magistrats chargés de rendre la justice avec impartialité parmi les membres de vos tribus. <\/span><span class=\"v5_16_19\"><sup id=\"Deut.16.19\" class=\"v5_16_19\">19<\/sup>Ne faussez pas le cours de la justice ; dans un jugement, ne favorisez personne, et ne vous laissez pas corrompre par des cadeaux, car les cadeaux rendent aveugles même les plus clairvoyants et pervertissent les décisions des justes. <\/span><span class=\"v5_16_20\"><sup id=\"Deut.16.20\" class=\"v5_16_20\">20<\/sup>Vous vous efforcerez de rendre la justice de manière objective. Alors vous pourrez vivre et prendre possession du pays que le Seigneur votre Dieu vous donne.<\/span><\/p>\n<h3 class=\"s1\">Pratiques religieuses interdites<\/h3>\n<p class=\"p\"><span class=\"v5_16_21\"><sup id=\"Deut.16.21\" class=\"v5_16_21\">21<\/sup>Vous ne planterez ni poteau sacré ni arbre sacré à côté de l’autel que vous construirez pour le Seigneur votre Dieu. <\/span><span class=\"v5_16_22\"><sup id=\"Deut.16.22\" class=\"v5_16_22\">22<\/sup>Vous ne dresserez pas non plus à cet endroit de pierre sacrée, car le Seigneur déteste de telles pratiques.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"fra-FRC97:Deut.16","osis_end":"fra-FRC97:Deut.16.22","order":"5016","link":"fra-FRC97\/Deut\/16","display":"Deutéronome 16","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.15","nextChapterId":"fra-FRC97:Deut.17","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.17\" class=\"chapter\">\n<p class=\"p\"><span class=\"v5_17_1\"><sup id=\"Deut.17.1\" class=\"v5_17_1\">1<\/sup>Vous n’offrirez pas en sacrifice au Seigneur votre Dieu un animal, bœuf, mouton ou chèvre, ayant une malformation ou un défaut grave, car le Seigneur juge ce procédé abominable.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_17_2\"><sup id=\"Deut.17.2\" class=\"v5_17_2\">2<\/sup>Un jour peut-être, dans l’une des villes où le Seigneur votre Dieu vous aura permis d’habiter, un homme ou une femme fera ce qui déplaît au Seigneur et sera infidèle aux engagements pris envers Dieu : <\/span><span class=\"v5_17_3\"><sup id=\"Deut.17.3\" class=\"v5_17_3\">3<\/sup>il ira servir et adorer des dieux étrangers, ou même le soleil, la lune et la multitude des astres. – Jamais le Seigneur ne vous a ordonné d’agir ainsi ! – <\/span><span class=\"v5_17_4\"><sup id=\"Deut.17.4\" class=\"v5_17_4\">4<\/sup>Si vous entendez parler d’un cas de ce genre, vous mènerez une enquête minutieuse ; si l’on découvre que cette chose abominable s’est réellement produite en Israël, <\/span><span class=\"v5_17_5\"><sup id=\"Deut.17.5\" class=\"v5_17_5\">5<\/sup>vous conduirez le coupable, homme ou femme, à la porte de la ville et vous le mettrez à mort en lui jetant des pierres.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_17_6\"><sup id=\"Deut.17.6\" class=\"v5_17_6\">6<\/sup>Un accusé ne pourra être condamné à mort que sur le témoignage de deux ou trois personnes ; le témoignage d’une seule personne ne suffira pas. <\/span><span class=\"v5_17_7\"><sup id=\"Deut.17.7\" class=\"v5_17_7\">7<\/sup>Les témoins seront les premiers à lui jeter des pierres pour le faire mourir, et le reste du peuple interviendra ensuite. Vous ferez ainsi disparaître le mal du milieu de vous.<\/span><\/p>\n<h3 class=\"s1\">Cas difficiles jugés au sanctuaire<\/h3>\n<p class=\"p\"><span class=\"v5_17_8\"><sup id=\"Deut.17.8\" class=\"v5_17_8\">8<\/sup>Si un tribunal local ne parvient pas à rendre un jugement dans une affaire de meurtre, de coups et blessures, ou dans tout autre litige, vous pourrez vous rendre au lieu que le Seigneur aura choisi. <\/span><span class=\"v5_17_9\"><sup id=\"Deut.17.9\" class=\"v5_17_9\">9<\/sup>Vous irez y consulter les prêtres-lévites et le juge en fonction à ce moment-là, et ils vous indiqueront comment juger l’affaire. <\/span><span class=\"v5_17_10\"><sup id=\"Deut.17.10\" class=\"v5_17_10\">10<\/sup>Vous appliquerez la sentence qu’ils vous communiqueront au sanctuaire du Seigneur, en veillant à suivre exactement les directives reçues. <\/span><span class=\"v5_17_11\"><sup id=\"Deut.17.11\" class=\"v5_17_11\">11<\/sup>Vous ne vous écarterez en aucune façon des directives et des instructions qui vous seront transmises. <\/span><span class=\"v5_17_12\"><sup id=\"Deut.17.12\" class=\"v5_17_12\">12<\/sup>Si quelqu’un, dans son orgueil, agit sans tenir compte des directives du prêtre qui exerce son ministère au sanctuaire du Seigneur votre Dieu, ou de celles du juge, cet homme doit être mis à mort. Vous ferez ainsi disparaître le mal du milieu d’Israël. <\/span><span class=\"v5_17_13\"><sup id=\"Deut.17.13\" class=\"v5_17_13\">13<\/sup>Tout le peuple sera dans la crainte en apprenant ce qui s’est passé, et plus personne n’osera agir avec un tel orgueil.<\/span><\/p>\n<h3 class=\"s1\">Règles concernant le roi<\/h3>\n<p class=\"p\"><span class=\"v5_17_14\"><sup id=\"Deut.17.14\" class=\"v5_17_14\">14<\/sup>Lorsque vous aurez pénétré dans le pays que le Seigneur votre Dieu vous accordera, que vous en aurez pris possession et vous vous y serez installés, vous désirerez peut-être avoir un roi, pour être comme toutes les nations voisines. <\/span><span class=\"v5_17_15\"><sup id=\"Deut.17.15\" class=\"v5_17_15\">15<\/sup>Vous vous donnerez alors pour roi l’homme que le Seigneur votre Dieu choisira lui-même. Ce sera un Israélite ; vous n’accepterez pas comme roi un étranger, quelqu’un qui n’est pas de votre peuple. <\/span><span class=\"v5_17_16\"><sup id=\"Deut.17.16\" class=\"v5_17_16\">16<\/sup>Votre roi ne devra pas posséder un grand nombre de chevaux, ni envoyer des gens en acheter en Égypte, car le Seigneur vous a dit que vous n’auriez plus à retourner dans ce pays. <\/span><span class=\"v5_17_17\"><sup id=\"Deut.17.17\" class=\"v5_17_17\">17<\/sup>Il ne devra pas avoir de nombreuses épouses, ce qui le détournerait de Dieu, ni accumuler beaucoup d’argent et d’or.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_17_18\"><sup id=\"Deut.17.18\" class=\"v5_17_18\">18<\/sup>Quand le roi aura pris place sur le trône royal, il fera copier pour lui, dans un livre, la présente loi qui aura été conservée par les prêtres-lévites. <\/span><span class=\"v5_17_19\"><sup id=\"Deut.17.19\" class=\"v5_17_19\">19<\/sup>Il la gardera auprès de lui et la lira tous les jours de sa vie, afin d’apprendre à respecter le Seigneur son Dieu en veillant à toujours mettre en pratique les exigences et les obligations qu’elle contient. <\/span><span class=\"v5_17_20\"><sup id=\"Deut.17.20\" class=\"v5_17_20\">20<\/sup>Cela lui évitera de se croire supérieur aux gens de son peuple et de désobéir au moindre détail des commandements. Alors lui-même et ses descendants pourront jouir d’un long règne à la tête d’Israël.<\/span><\/p>\n<\/div>\n","chapter":"17","id":"fra-FRC97:Deut.17","osis_end":"fra-FRC97:Deut.17.20","order":"5017","link":"fra-FRC97\/Deut\/17","display":"Deutéronome 17","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.16","nextChapterId":"fra-FRC97:Deut.18","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.15\" class=\"chapter\">\n<h3 class=\"s1\">Remise des dettes tous les sept ans<\/h3>\n<p class=\"p\"><span class=\"v5_15_1\"><sup id=\"Deut.15.1\" class=\"v5_15_1\">1<\/sup>Tous les sept ans, vous accorderez une remise de dettes à vos débiteurs. <\/span><span class=\"v5_15_2\"><sup id=\"Deut.15.2\" class=\"v5_15_2\">2<\/sup>Voici comment cette règle doit être appliquée : Lorsque l’année de remise de dettes est proclamée en l’honneur du Seigneur, tous ceux qui ont prêté de l’argent à leur prochain doivent renoncer à être remboursés ; ils ne doivent pas contraindre un compatriote, leur prochain, à payer sa dette. <\/span><span class=\"v5_15_3\"><sup id=\"Deut.15.3\" class=\"v5_15_3\">3<\/sup>Vous pouvez contraindre un étranger à vous rembourser, mais vous devez renoncer à ce que vous avez prêté à un compatriote.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_15_4\"><sup id=\"Deut.15.4\" class=\"v5_15_4\">4<\/sup>Toutefois, il n’y aura pas de pauvre parmi vous, car le Seigneur votre Dieu vous comblera de biens dans le pays qu’il vous donnera en possession, <\/span><span class=\"v5_15_5\"><sup id=\"Deut.15.5\" class=\"v5_15_5\">5<\/sup>pour autant que vous obéissiez à ses ordres, en mettant fidèlement en pratique tous les commandements que je vous communique aujourd’hui. <\/span><span class=\"v5_15_6\"><sup id=\"Deut.15.6\" class=\"v5_15_6\">6<\/sup>Quand le Seigneur votre Dieu vous comblera de biens comme il l’a promis, personne parmi vous n’aura besoin d’emprunter de l’argent ; au contraire, c’est vous qui en prêterez à de nombreux étrangers. Vous dominerez en effet de nombreuses nations étrangères, et aucune ne vous dominera.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_15_7\"><sup id=\"Deut.15.7\" class=\"v5_15_7\">7<\/sup>S’il se trouve tout de même un pauvre parmi vos compatriotes, dans une ville du pays que le Seigneur votre Dieu vous donnera, vous ne lui fermerez pas votre cœur en lui refusant un prêt. <\/span><span class=\"v5_15_8\"><sup id=\"Deut.15.8\" class=\"v5_15_8\">8<\/sup>Au contraire, vous lui prêterez généreusement ce dont il a besoin. <\/span><span class=\"v5_15_9\"><sup id=\"Deut.15.9\" class=\"v5_15_9\">9<\/sup>Et attention, ne vous laissez pas gagner par de mauvaises pensées en vous disant : « C’est bientôt la septième année, l’année de la remise des dettes. » N’allez pas vous montrer durs, pour cette raison, à l’égard d’un compatriote pauvre, en refusant de lui accorder quelque chose. Il adresserait alors au Seigneur une accusation contre vous et vous seriez coupables. <\/span><span class=\"v5_15_10\"><sup id=\"Deut.15.10\" class=\"v5_15_10\">10<\/sup>Accordez-lui donc un prêt, et accordez-le-lui de bon cœur. A cause de cette générosité, le Seigneur votre Dieu vous bénira dans tout ce que vous entreprendrez. <\/span><span class=\"v5_15_11\"><sup id=\"Deut.15.11\" class=\"v5_15_11\">11<\/sup>Il y aura toujours des pauvres dans votre pays, c’est pourquoi je vous commande d’être généreux envers vos compatriotes malheureux et pauvres.<\/span><\/p>\n<h3 class=\"s1\">La libération des esclaves<\/h3>\n<p class=\"p\"><span class=\"v5_15_12\"><sup id=\"Deut.15.12\" class=\"v5_15_12\">12<\/sup>Si l’un de vos compatriotes hébreux, homme ou femme, doit se vendre à vous comme esclave, il vous servira pendant six ans. La septième année, vous lui rendrez sa liberté. <\/span><span class=\"v5_15_13\"><sup id=\"Deut.15.13\" class=\"v5_15_13\">13<\/sup>Mais vous ne le laisserez pas s’en aller les mains vides. <\/span><span class=\"v5_15_14\"><sup id=\"Deut.15.14\" class=\"v5_15_14\">14<\/sup>Vous lui donnerez de tout ce que le Seigneur votre Dieu vous aura généreusement accordé, moutons et chèvres, blé et vin. <\/span><span class=\"v5_15_15\"><sup id=\"Deut.15.15\" class=\"v5_15_15\">15<\/sup>Souvenez-vous que vous avez été esclaves en Égypte et que le Seigneur votre Dieu vous a libérés. C’est pour cela que je vous donne ce commandement aujourd’hui.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_15_16\"><sup id=\"Deut.15.16\" class=\"v5_15_16\">16<\/sup>Si un esclave vous dit qu’il ne veut pas vous quitter, parce qu’il vous aime, vous et votre famille, et qu’il se trouve bien chez vous, <\/span><span class=\"v5_15_17\"><sup id=\"Deut.15.17\" class=\"v5_15_17\">17<\/sup>prenez alors un poinçon et percez-lui l’oreille contre la porte de la maison ; il sera ainsi votre esclave pour toujours. S’il s’agit d’une esclave, vous ferez de même.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_15_18\"><sup id=\"Deut.15.18\" class=\"v5_15_18\">18<\/sup>Ne regrettez pas de rendre la liberté à un esclave ; en effet, en six ans de travail, il vous a fait gagner deux fois plus qu’un ouvrier salarié. Rendez-lui donc la liberté, et le Seigneur votre Dieu vous bénira dans tout ce que vous entreprendrez.<\/span><\/p>\n<h3 class=\"s1\">Les premiers-nés des animaux<\/h3>\n<p class=\"p\"><span class=\"v5_15_19\"><sup id=\"Deut.15.19\" class=\"v5_15_19\">19<\/sup>Tout premier-né mâle de vos vaches, brebis ou chèvres doit être consacré au Seigneur votre Dieu ; vous ne ferez donc pas travailler un taureau premier-né, et vous ne tondrez pas un mouton premier-né. <\/span><span class=\"v5_15_20\"><sup id=\"Deut.15.20\" class=\"v5_15_20\">20<\/sup>Chaque année, vous les mangerez en famille, au sanctuaire du Seigneur votre Dieu, dans le lieu qu’il aura choisi. <\/span><span class=\"v5_15_21\"><sup id=\"Deut.15.21\" class=\"v5_15_21\">21<\/sup>Si l’un d’eux a un défaut, s’il est boiteux ou aveugle, ou s’il a n’importe quel autre défaut grave, vous ne l’offrirez pas en sacrifice au Seigneur votre Dieu. <\/span><span class=\"v5_15_22\"><sup id=\"Deut.15.22\" class=\"v5_15_22\">22<\/sup>Vous le mangerez chez vous ; et chacun, qu’il soit ou non en état de pureté, pourra participer à ce repas, comme lorsqu’on mange de la gazelle ou du cerf. <\/span><span class=\"v5_15_23\"><sup id=\"Deut.15.23\" class=\"v5_15_23\">23<\/sup>Toutefois, vous ne consommerez pas le sang de l’animal ; vous le verserez sur le sol, comme de l’eau.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"fra-FRC97:Deut.15","osis_end":"fra-FRC97:Deut.15.23","order":"5015","link":"fra-FRC97\/Deut\/15","display":"Deutéronome 15","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.14","nextChapterId":"fra-FRC97:Deut.16","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}