{"auditid":"0","label":"","text":"<div id=\"Ezek.2\" class=\"chapter\">\n<h3 class=\"s1\">Dieu envoie Ézékiel auprès des Israélites<\/h3>\n<p class=\"p\"><span class=\"v26_2_1\"><sup id=\"Ezek.2.1\" class=\"v26_2_1\">1<\/sup>Il me dit : « Toi, l’homme, mets-toi debout ; j’ai à te parler. » <\/span><span class=\"v26_2_2\"><sup id=\"Ezek.2.2\" class=\"v26_2_2\">2<\/sup>Pendant qu’il disait cela, l’Esprit de Dieu me pénétra et me fit tenir debout. J’écoutai donc celui qui me parlait. <\/span><span class=\"v26_2_3\"><sup id=\"Ezek.2.3\" class=\"v26_2_3\">3<\/sup>« Toi qui n’es qu’un homme, dit-il, je t’envoie auprès des Israélites, cette bande de rebelles qui se sont révoltés contre moi. Tout comme leurs ancêtres, ils n’ont jamais cessé de rejeter mon autorité. <\/span><span class=\"v26_2_4\"><sup id=\"Ezek.2.4\" class=\"v26_2_4\">4<\/sup>C’est vers ces gens à la tête dure et au caractère obstiné que je t’envoie. Tu t’adresseras à eux en disant : “Voici ce que déclare le Seigneur Dieu”. <\/span><span class=\"v26_2_5\"><sup id=\"Ezek.2.5\" class=\"v26_2_5\">5<\/sup>Alors, qu’ils t’écoutent ou qu’ils refusent de le faire parce qu’ils sont un peuple récalcitrant, ils sauront qu’il y a un prophète parmi eux.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_2_6\"><sup id=\"Ezek.2.6\" class=\"v26_2_6\">6<\/sup>« Quant à toi, l’homme, n’aie pas peur d’eux ni de leurs paroles. Ils te contrediront : ce sera comme si tu étais entouré de ronces et assis sur des scorpions. Cependant ne sois pas effrayé par les paroles ou par l’attitude de ce peuple récalcitrant. <\/span><span class=\"v26_2_7\"><sup id=\"Ezek.2.7\" class=\"v26_2_7\">7<\/sup>Tu leur répéteras ce que je te dirai, qu’ils t’écoutent ou refusent de le faire à cause de leur entêtement.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_2_8\"><sup id=\"Ezek.2.8\" class=\"v26_2_8\">8<\/sup>« Quant à toi, l’homme, ne te montre pas aussi récalcitrant qu’eux, écoute ce que j’ai à te dire. Ouvre la bouche et mange ce que je vais te donner. »<\/span><\/p>\n<p class=\"p\"><span class=\"v26_2_9\"><sup id=\"Ezek.2.9\" class=\"v26_2_9\">9<\/sup>Je vis alors une main tendue vers moi ; elle tenait un livre en forme de rouleau. <\/span><span class=\"v26_2_10\"><sup id=\"Ezek.2.10\" class=\"v26_2_10\">10<\/sup>Elle le déroula devant moi : il était écrit des deux côtés ; le texte était composé de plaintes, de gémissements et de cris de détresse.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:Ezek.2","osis_end":"fra-FRC97:Ezek.2.10","order":"26002","link":"fra-FRC97\/Ezek\/2","display":"Ézékiel 2","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.1","nextChapterId":"fra-FRC97:Ezek.3","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.3\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v26_3_1\"><sup id=\"Ezek.3.1\" class=\"v26_3_1\">1<\/sup>Celui qui me parlait dit : « Toi, l’homme, mange ce rouleau qui t’est présenté, puis va parler aux Israélites. » <\/span><span class=\"v26_3_2\"><sup id=\"Ezek.3.2\" class=\"v26_3_2\">2<\/sup>J’ouvris la bouche et il me fit manger le rouleau. <\/span><span class=\"v26_3_3\"><sup id=\"Ezek.3.3\" class=\"v26_3_3\">3<\/sup>Il ajouta : « Toi, l’homme, remplis ton ventre et nourris ton corps avec ce rouleau que je te donne. » Je le mangeai donc et, dans ma bouche, il eut un goût aussi doux que le miel.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_3_4\"><sup id=\"Ezek.3.4\" class=\"v26_3_4\">4<\/sup>Alors il reprit : « En route, l’homme, va auprès des Israélites et transmets-leur mes paroles. <\/span><span class=\"v26_3_5\"><sup id=\"Ezek.3.5\" class=\"v26_3_5\">5<\/sup>Je ne t’envoie pas auprès d’un peuple qui parle une langue étrangère difficile à comprendre, mais auprès du peuple d’Israël. <\/span><span class=\"v26_3_6\"><sup id=\"Ezek.3.6\" class=\"v26_3_6\">6<\/sup>Si je t’envoyais auprès des nombreux peuples qui parlent une langue étrangère difficile et même incompréhensible pour toi, ils t’écouteraient. <\/span><span class=\"v26_3_7\"><sup id=\"Ezek.3.7\" class=\"v26_3_7\">7<\/sup>Mais les Israélites, eux, ne voudront pas t’écouter, car ils ne veulent pas m’écouter. En effet, ils ont tous une forte tête et un caractère endurci. <\/span><span class=\"v26_3_8\"><sup id=\"Ezek.3.8\" class=\"v26_3_8\">8<\/sup>Cependant, je vais te rendre aussi obstiné qu’eux, tu auras la tête aussi dure que la leur ! <\/span><span class=\"v26_3_9\"><sup id=\"Ezek.3.9\" class=\"v26_3_9\">9<\/sup>Je te rendrai résistant comme le diamant, plus solide que le roc. Par conséquent n’aie pas peur d’eux et ne sois pas effrayé par l’attitude de ce peuple récalcitrant. » <\/span><span class=\"v26_3_10\"><sup id=\"Ezek.3.10\" class=\"v26_3_10\">10<\/sup>Il continua : « Toi, l’homme, ouvre ton cœur et tes oreilles à mes paroles et retiens-les bien. <\/span><span class=\"v26_3_11\"><sup id=\"Ezek.3.11\" class=\"v26_3_11\">11<\/sup>Ensuite va auprès des membres de ton peuple qui sont déportés ici. Adresse-toi à eux en disant : “Voici ce que déclare le Seigneur Dieu”. Parle-leur, qu’ils t’écoutent ou qu’ils refusent de le faire. »<\/span><\/p>\n<p class=\"p\"><span class=\"v26_3_12\"><sup id=\"Ezek.3.12\" class=\"v26_3_12\">12<\/sup>Alors l’Esprit de Dieu me souleva de terre et j’entendis derrière moi une grande clameur : « Que le Seigneur soit loué là où il manifeste sa glorieuse présence. » <\/span><span class=\"v26_3_13\"><sup id=\"Ezek.3.13\" class=\"v26_3_13\">13<\/sup>J’entendis aussi le bruit que faisaient les ailes des êtres vivants en se heurtant l’une à l’autre, ainsi que le bruit des roues à côté d’eux. Ce fut un grand vacarme. <\/span><span class=\"v26_3_14\"><sup id=\"Ezek.3.14\" class=\"v26_3_14\">14<\/sup>L’Esprit qui m’avait soulevé de terre, m’emporta. La puissance du Seigneur m’avait saisi de façon irrésistible et je m’en allai le cœur triste et agité. <\/span><span class=\"v26_3_15\"><sup id=\"Ezek.3.15\" class=\"v26_3_15\">15<\/sup>J’arrivai à Tel-Abib, auprès des déportés installés sur les rives du Kébar. Je restai sept jours parmi eux, dans la plus complète stupeur.<\/span><\/p>\n<h3 class=\"s1\">Ézékiel sera un guetteur pour le peuple d’Israël<\/h3>\n<h5 class=\"r\">(Voir 33.1-9)<\/h5>\n<p class=\"p\"><span class=\"v26_3_16\"><sup id=\"Ezek.3.16\" class=\"v26_3_16\">16<\/sup>Au bout des sept jours, le Seigneur m’adressa la parole : <\/span><span class=\"v26_3_17\"><sup id=\"Ezek.3.17\" class=\"v26_3_17\">17<\/sup>« Tu n’es qu’un homme, mais je fais de toi un guetteur pour alerter le peuple d’Israël. Tu écouteras mes paroles et tu transmettras mes avertissements aux Israélites. <\/span><span class=\"v26_3_18\"><sup id=\"Ezek.3.18\" class=\"v26_3_18\">18<\/sup>Supposons que j’aie à prévenir un méchant qu’il va vers une mort certaine : si tu ne l’avertis pas d’avoir à changer sa mauvaise conduite afin qu’il puisse vivre, ce méchant mourra à cause de ses fautes, mais c’est toi que je tiendrai pour responsable de sa mort. <\/span><span class=\"v26_3_19\"><sup id=\"Ezek.3.19\" class=\"v26_3_19\">19<\/sup>Par contre, si tu l’avertis et qu’il ne renonce pas à sa méchanceté et à sa mauvaise conduite, il mourra à cause de ses fautes mais toi, tu auras préservé ta vie. <\/span><span class=\"v26_3_20\"><sup id=\"Ezek.3.20\" class=\"v26_3_20\">20<\/sup>Supposons qu’un homme juste se détourne du bien et se mette à mal agir : j’en ferai la cause de son malheur et il mourra. Si tu ne l’avertis pas du danger, il mourra à cause de ses mauvaises actions. Ses bonnes actions passées ne seront pas prises en compte, mais c’est toi que je tiendrai pour responsable de sa mort. <\/span><span class=\"v26_3_21\"><sup id=\"Ezek.3.21\" class=\"v26_3_21\">21<\/sup>Par contre, si tu avertis ce juste de ne pas mal agir et qu’il renonce à le faire, il vivra grâce à tes avertissements et toi-même, tu auras préservé ta vie. »<\/span><\/p>\n<h3 class=\"s1\">Dieu impose un temps de silence à Ézékiel<\/h3>\n<p class=\"p\"><span class=\"v26_3_22\"><sup id=\"Ezek.3.22\" class=\"v26_3_22\">22<\/sup>La puissance du Seigneur me saisit encore. Il me dit : « Debout, va dans la vallée, je veux t’y parler. » <\/span><span class=\"v26_3_23\"><sup id=\"Ezek.3.23\" class=\"v26_3_23\">23<\/sup>Je me mis donc en route pour aller dans la vallée. La glorieuse présence du Seigneur s’y manifestait telle que je l’avais déjà vue sur les rives du Kébar. Je tombai la face contre terre. <\/span><span class=\"v26_3_24\"><sup id=\"Ezek.3.24\" class=\"v26_3_24\">24<\/sup>Alors l’Esprit de Dieu me pénétra et me remit debout. Il me dit : « Va t’enfermer dans ta maison. <\/span><span class=\"v26_3_25\"><sup id=\"Ezek.3.25\" class=\"v26_3_25\">25<\/sup>Là on te mettra des cordes, à toi, l’homme, on te ligotera de telle manière que tu ne pourras plus sortir en public. <\/span><span class=\"v26_3_26\"><sup id=\"Ezek.3.26\" class=\"v26_3_26\">26<\/sup>J’immobiliserai ta langue contre ton palais et tu deviendras muet, incapable de réprimander ce peuple récalcitrant. <\/span><span class=\"v26_3_27\"><sup id=\"Ezek.3.27\" class=\"v26_3_27\">27<\/sup>Mais lorsque j’aurai quelque chose à dire par ton intermédiaire, je te rendrai la faculté de parler. Alors tu t’adresseras à eux en disant : “Voici ce que déclare le Seigneur Dieu.” Certains seront disposés à écouter mais d’autres refuseront de le faire, car c’est un peuple récalcitrant. »<\/span><\/p>\n<\/div>\n","chapter":"3","id":"fra-FRC97:Ezek.3","osis_end":"fra-FRC97:Ezek.3.27","order":"26003","link":"fra-FRC97\/Ezek\/3","display":"Ézékiel 3","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.2","nextChapterId":"fra-FRC97:Ezek.4","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.1\" class=\"chapter\">\n<h3 class=\"s1\">Le Seigneur se manifeste à Ézékiel<\/h3>\n<p class=\"p\"><span class=\"v26_1_1\"><sup id=\"Ezek.1.1\" class=\"v26_1_1\">1<\/sup>Le cinquième jour du quatrième mois de ma trentième année, je me trouvai parmi les déportés sur les rives du Kébar ; je vis le ciel s’ouvrir et Dieu m’envoya des visions. <\/span><span class=\"v26_1_2\"><sup id=\"Ezek.1.2\" class=\"v26_1_2\">2<\/sup>C’était la cinquième année depuis que le roi Joakin avait été déporté. <\/span><span class=\"v26_1_3\"><sup id=\"Ezek.1.3\" class=\"v26_1_3\">3<\/sup>C’est ainsi que, dans le pays des Babyloniens, sur les rives du Kébar, le Seigneur m’adressa sa parole, à moi, Ézékiel, fils du prêtre Bouzi ; là, la puissance du Seigneur me saisit.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_1_4\"><sup id=\"Ezek.1.4\" class=\"v26_1_4\">4<\/sup>Voici ce que je vis : une rafale de vent arrivait du nord, amenant un gros nuage d’où jaillissaient des flammes. Le nuage était entouré de clarté. Son centre embrasé scintillait comme un métal brillant. <\/span><span class=\"v26_1_5\"><sup id=\"Ezek.1.5\" class=\"v26_1_5\">5<\/sup>On y distinguait les formes de quatre êtres vivants qui présentaient une apparence humaine. <\/span><span class=\"v26_1_6\"><sup id=\"Ezek.1.6\" class=\"v26_1_6\">6<\/sup>Chacun d’eux avait quatre visages et quatre ailes. <\/span><span class=\"v26_1_7\"><sup id=\"Ezek.1.7\" class=\"v26_1_7\">7<\/sup>Leurs jambes étaient droites ; leurs pieds ressemblaient aux sabots d’un veau et brillaient comme du bronze poli. <\/span><span class=\"v26_1_8\"><sup id=\"Ezek.1.8\" class=\"v26_1_8\">8<\/sup>Sous chacune de leurs quatre ailes, il y avait une main d’homme. Ces mains étaient tournées dans les quatre directions comme leurs visages et leurs ailes. <\/span><span class=\"v26_1_9\"><sup id=\"Ezek.1.9\" class=\"v26_1_9\">9<\/sup>Les extrémités de leurs ailes se touchaient l’une l’autre. Ils avançaient droit devant eux sans tourner leur corps. <\/span><span class=\"v26_1_10\"><sup id=\"Ezek.1.10\" class=\"v26_1_10\">10<\/sup>Leurs visages étaient comme des faces humaines, et chacun d’eux avait une face de lion à droite, une face de taureau à gauche et une face d’aigle. <\/span><span class=\"v26_1_11\"><sup id=\"Ezek.1.11\" class=\"v26_1_11\">11<\/sup>Deux de leurs ailes, déployées vers le haut, se rejoignaient entre elles, et deux leur couvraient le corps. <\/span><span class=\"v26_1_12\"><sup id=\"Ezek.1.12\" class=\"v26_1_12\">12<\/sup>Ils avançaient chacun droit devant soi. Ils allaient là où ils voulaient sans avoir à tourner leur corps. <\/span><span class=\"v26_1_13\"><sup id=\"Ezek.1.13\" class=\"v26_1_13\">13<\/sup>Entre les êtres vivants on apercevait comme des braises enflammées, on voyait bouger des sortes de torches. Le feu était éblouissant et des éclairs en jaillissaient. <\/span><span class=\"v26_1_14\"><sup id=\"Ezek.1.14\" class=\"v26_1_14\">14<\/sup>Les êtres vivants allaient et venaient à toute allure ; ils semblaient aussi rapides que la foudre.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_1_15\"><sup id=\"Ezek.1.15\" class=\"v26_1_15\">15<\/sup>En les observant, je vis à côté de chacun d’eux une roue qui touchait terre. <\/span><span class=\"v26_1_16\"><sup id=\"Ezek.1.16\" class=\"v26_1_16\">16<\/sup>Les roues offraient l’aspect scintillant d’une pierre précieuse. Elles étaient toutes semblables et paraissaient construites de telle manière qu’elles s’imbriquaient les unes dans les autres. <\/span><span class=\"v26_1_17\"><sup id=\"Ezek.1.17\" class=\"v26_1_17\">17<\/sup>Elles pouvaient se déplacer dans les quatre directions sans avoir à pivoter. <\/span><span class=\"v26_1_18\"><sup id=\"Ezek.1.18\" class=\"v26_1_18\">18<\/sup>Elles étaient d’une hauteur effrayante et couvertes de reflets brillants sur tout leur pourtour. <\/span><span class=\"v26_1_19\"><sup id=\"Ezek.1.19\" class=\"v26_1_19\">19<\/sup>Lorsque les êtres vivants avançaient, les roues avançaient à côté d’eux, et lorsqu’ils s’élevaient de terre, elles s’élevaient également. <\/span><span class=\"v26_1_20\"><sup id=\"Ezek.1.20\" class=\"v26_1_20\">20<\/sup>Ils allaient là où ils voulaient et les roues se déplaçaient en même temps qu’eux, car la volonté des êtres vivants animait les roues. <\/span><span class=\"v26_1_21\"><sup id=\"Ezek.1.21\" class=\"v26_1_21\">21<\/sup>Ainsi, chaque fois qu’ils avançaient, qu’ils s’arrêtaient ou qu’ils s’élevaient de terre, les roues faisaient le même mouvement en même temps, puisqu’elles étaient animées par la volonté des êtres.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_1_22\"><sup id=\"Ezek.1.22\" class=\"v26_1_22\">22<\/sup>Une sorte de voûte s’étendait au-dessus des têtes des êtres vivants, aussi resplendissante de clarté que le cristal. <\/span><span class=\"v26_1_23\"><sup id=\"Ezek.1.23\" class=\"v26_1_23\">23<\/sup>Sous cette voûte, chacun des êtres avait deux ailes tendues bien droit l’une vers l’autre, tandis que les deux autres lui couvraient le corps. <\/span><span class=\"v26_1_24\"><sup id=\"Ezek.1.24\" class=\"v26_1_24\">24<\/sup>J’entendis le bruit que faisaient leurs ailes quand ils se déplaçaient. C’était un bruit pareil au grondement de la mer, au roulement du tonnerre ou au tumulte d’une immense armée. Quand ils s’arrêtaient, ils repliaient leurs ailes. <\/span><span class=\"v26_1_25\"><sup id=\"Ezek.1.25\" class=\"v26_1_25\">25<\/sup>Au-dessus de la voûte qui dominait leurs têtes, il y avait aussi du bruit <\/span><span class=\"v26_1_26\"><sup id=\"Ezek.1.26\" class=\"v26_1_26\">26<\/sup>et l’on y distinguait comme une pierre de saphir qui avait les contours d’un trône. Sur cette sorte de trône, tout en haut, se tenait une forme qui avait une apparence humaine. <\/span><span class=\"v26_1_27\"><sup id=\"Ezek.1.27\" class=\"v26_1_27\">27<\/sup>Je vis que cette forme scintillait comme du métal brillant et qu’elle paraissait entourée de feu. Au-dessus et au-dessous de ce qui semblait être sa taille, je voyais comme du feu l’inondant de clarté. <\/span><span class=\"v26_1_28\"><sup id=\"Ezek.1.28\" class=\"v26_1_28\">28<\/sup>La lumière environnante ressemblait à celle de l’arc-en-ciel qui resplendit en un jour de pluie. C’était le reflet de la glorieuse présence du Seigneur. A cette vue, je tombai la face contre terre. Alors j’entendis quelqu’un me parler.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:Ezek.1","osis_end":"fra-FRC97:Ezek.1.28","order":"26001","link":"fra-FRC97\/Ezek\/1","display":"Ézékiel 1","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lam.5","nextChapterId":"fra-FRC97:Ezek.2","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}