{"auditid":"0","label":"","text":"<div id=\"Jer.33\" class=\"chapter\">\n<h3 class=\"s1\">Nouvelles promesses pour Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v24_33_1\"><sup id=\"Jer.33.1\" class=\"v24_33_1\">1<\/sup>Jérémie était encore détenu dans la cour de garde quand il reçut pour la seconde fois une parole du Seigneur. <\/span><span class=\"v24_33_2\"><sup id=\"Jer.33.2\" class=\"v24_33_2\">2<\/sup>« Voici ce que déclare celui qui fait l’événement, qui le prépare et le met en place, celui qui se nomme le Seigneur : <\/span><span class=\"v24_33_3\"><sup id=\"Jer.33.3\" class=\"v24_33_3\">3<\/sup>Appelle-moi, et je te répondrai, je t’apprendrai de grands secrets que tu ne connais pas. <\/span><span class=\"v24_33_4\"><sup id=\"Jer.33.4-Jer.33.5\" class=\"v24_33_4\">4-5<\/sup>Moi le Seigneur, Dieu d’Israël, je déclare ceci au sujet des maisons de cette ville et des habitations des rois de Juda. Elles sont en ruine. S’opposer aux travaux de siège et combattre les Babyloniens est inutile ; cela ne servira qu’à remplir la ville des cadavres des hommes qui seront victimes de ma furieuse indignation. Les gens de Jérusalem ont commis tant de mal que je me suis désintéressé de leur ville.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_6\"><sup id=\"Jer.33.6\" class=\"v24_33_6\">6<\/sup>« Mais je m’occuperai d’elle comme on soigne un blessé ; je la guérirai et rendrai à ses maisons la santé ; et je ferai connaître à ses habitants la paix et la sécurité. <\/span><span class=\"v24_33_7\"><sup id=\"Jer.33.7\" class=\"v24_33_7\">7<\/sup>Je rétablirai le peuple de Juda et le peuple d’Israël, et je les rétablirai dans leur ancienne situation. <\/span><span class=\"v24_33_8\"><sup id=\"Jer.33.8\" class=\"v24_33_8\">8<\/sup>Je les déclarerai purs de toutes les fautes qu’ils ont commises contre moi, et je leur pardonnerai de s’être rebellés contre moi. <\/span><span class=\"v24_33_9\"><sup id=\"Jer.33.9\" class=\"v24_33_9\">9<\/sup>Alors j’aurai du plaisir à prononcer le nom de Jérusalem ; c’est elle qui me fera honneur et qui sera ma parure devant toutes les nations de la terre. Quand elles apprendront tout le bien que je vais lui faire, elles trembleront de crainte et seront troublées devant tant de bonheur et de prospérité. »*<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_10\"><sup id=\"Jer.33.10\" class=\"v24_33_10\">10<\/sup>Voici ce que déclare le Seigneur : « Vous, les gens de Juda, vous répétez que votre pays est dévasté, et qu’on n’y trouve plus ni homme ni bête. C’est vrai, les villes de Juda et les rues de Jérusalem sont désertes aujourd’hui, sans âme qui vive, ni homme ni bête. Eh bien, dans ce pays-là on entendra de nouveau <\/span><span class=\"v24_33_11\"><sup id=\"Jer.33.11\" class=\"v24_33_11\">11<\/sup>des bruits de fête et des cris de joie. On entendra de nouveau les chansons des jeunes mariés ; on entendra de nouveau des gens chanter ce cantique :<\/span><\/p>\n<p class=\"q1\"><span class=\"v24_33_11\">Louez le Seigneur de l’univers<\/span><\/p>\n<p class=\"q1\"><span class=\"v24_33_11\">car il est bon,<\/span><\/p>\n<p class=\"q1\"><span class=\"v24_33_11\">et son amour n’a pas de fin.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_11\">On entendra de nouveau le chant de ceux qui apportent leur sacrifice au temple. En effet, je rétablirai ce pays », déclare le Seigneur.*<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_12\"><sup id=\"Jer.33.12\" class=\"v24_33_12\">12<\/sup>Voici ce que le Seigneur de l’univers déclare encore : « Dans ce pays dévasté, où l’on ne trouve ni homme ni bête, et dans toutes ses villes il y aura de nouveau de la place pour les bergers qui surveillent leurs chèvres et leurs moutons pendant la nuit. <\/span><span class=\"v24_33_13\"><sup id=\"Jer.33.13\" class=\"v24_33_13\">13<\/sup>Dans les villes du Haut-Pays, dans celles du Bas-Pays et celles du Néguev, dans le territoire de Benjamin, le district de Jérusalem et les villes de Juda, les chèvres et les moutons passeront de nouveau sous la main du berger qui les compte », déclare le Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Dieu ne reprendra pas ce qu’il a promis<\/h3>\n<p class=\"p\"><span class=\"v24_33_14\"><sup id=\"Jer.33.14\" class=\"v24_33_14\">14<\/sup>« Bientôt, déclare le Seigneur, je réaliserai les promesses que j’ai faites au peuple d’Israël et au peuple de Juda. <\/span><span class=\"v24_33_15\"><sup id=\"Jer.33.15\" class=\"v24_33_15\">15<\/sup>Quand ce moment sera venu, je ferai naître un vrai descendant de David. Il agira dans le pays selon le droit et l’ordre que je veux. <\/span><span class=\"v24_33_16\"><sup id=\"Jer.33.16\" class=\"v24_33_16\">16<\/sup>Alors le royaume de Juda sera libéré, et les gens de Jérusalem vivront enfin tranquilles. Et voici comment on appellera Jérusalem : “Le Seigneur est notre salut.” »*<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_17\"><sup id=\"Jer.33.17\" class=\"v24_33_17\">17<\/sup>Voici ce que déclare le Seigneur : « Le roi David ne manquera jamais d’un descendant qui règne sur Israël. <\/span><span class=\"v24_33_18\"><sup id=\"Jer.33.18\" class=\"v24_33_18\">18<\/sup>De même pour les prêtres qui descendent de Lévi : il y en aura toujours pour se tenir devant moi et présenter les sacrifices complets, faire monter vers moi la fumée des offrandes et offrir les sacrifices de communion. »*<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_19\"><sup id=\"Jer.33.19\" class=\"v24_33_19\">19<\/sup>Jérémie reçut cette parole du Seigneur : <\/span><span class=\"v24_33_20\"><sup id=\"Jer.33.20\" class=\"v24_33_20\">20<\/sup>« C’est moi le Seigneur qui le déclare : Pouvez-vous rompre l’obligation que j’ai imposée au jour et à la nuit, et les empêcher ainsi de se succéder normalement ? – Non. <\/span><span class=\"v24_33_21\"><sup id=\"Jer.33.21\" class=\"v24_33_21\">21<\/sup>Eh bien, l’engagement que j’ai pris envers mon serviteur David ne peut pas davantage être rompu. Personne ne pourra empêcher qu’il y ait toujours à Jérusalem un de ses descendants comme roi, ni que les descendants de Lévi continuent de me servir comme prêtres. <\/span><span class=\"v24_33_22\"><sup id=\"Jer.33.22\" class=\"v24_33_22\">22<\/sup>Je multiplierai les descendants de mon serviteur David et les descendants de Lévi qui me servent comme prêtres ; ils seront aussi nombreux que les étoiles qu’on ne peut compter dans le ciel, ou que les grains de sable innombrables au bord de la mer. »*<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_23\"><sup id=\"Jer.33.23\" class=\"v24_33_23\">23<\/sup>Jérémie reçut cette parole du Seigneur : <\/span><span class=\"v24_33_24\"><sup id=\"Jer.33.24\" class=\"v24_33_24\">24<\/sup>« N’as-tu pas remarqué ce que les gens disent ? Ils prétendent que j’ai rejeté Israël et Juda, les deux familles que j’avais choisies ! Ceux qui parlent ainsi ne considèrent plus mon peuple comme une nation ; ils le méprisent. <\/span><span class=\"v24_33_25\"><sup id=\"Jer.33.25\" class=\"v24_33_25\">25<\/sup>Mais voici ce que je déclare : J’ai fait un pacte avec le jour et la nuit ; j’ai imposé mes lois au ciel et à la terre. <\/span><span class=\"v24_33_26\"><sup id=\"Jer.33.26\" class=\"v24_33_26\">26<\/sup>Alors peut-on croire que je rejette les descendants de Jacob et ceux de mon serviteur David ? Ou que je renonce à prendre parmi eux les chefs qui gouverneront la race d’Abraham, d’Isaac et de Jacob ?<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_26\">« Mais non ! Je suis plein d’amour pour eux et je vais les rétablir. »<\/span><\/p>\n<\/div>\n","chapter":"33","id":"fra-FRC97:Jer.33","osis_end":"fra-FRC97:Jer.33.26","order":"24033","link":"fra-FRC97\/Jer\/33","display":"Jérémie 33","book":{"version_id":"232","name":"Jérémie","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"fra-FRC97:Jer","osis_end":"fra-FRC97:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Jer.32","nextChapterId":"fra-FRC97:Jer.34","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.34\" class=\"chapter\">\n<h3 class=\"s1\">Un message pour Sédécias<\/h3>\n<p class=\"p\"><span class=\"v24_34_1\"><sup id=\"Jer.34.1\" class=\"v24_34_1\">1<\/sup>Nabucodonosor, roi de Babylone, était en guerre contre Jérusalem et les autres villes de Juda. Il avait avec lui toute son armée, et les soldats de tous les royaumes de la terre, de tous les peuples qui lui étaient soumis. Jérémie reçut alors du Seigneur cette parole : <\/span><span class=\"v24_34_2\"><sup id=\"Jer.34.2\" class=\"v24_34_2\">2<\/sup>« Voici ce que je déclare, moi le Seigneur, Dieu d’Israël : Va trouver Sédécias, roi de Juda, et dis-lui : Voici ce que déclare le Seigneur : Je vais livrer cette ville au roi de Babylone pour qu’il la détruise par le feu. <\/span><span class=\"v24_34_3\"><sup id=\"Jer.34.3\" class=\"v24_34_3\">3<\/sup>Et toi, tu ne pourras pas lui échapper, tu seras capturé, tu lui seras livré. Tu devras comparaître devant lui face à face et lui répondre personnellement, avant de partir à Babylone.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_34_4\"><sup id=\"Jer.34.4\" class=\"v24_34_4\">4<\/sup>« Pourtant, Sédécias, roi de Juda, si tu obéis à ce que je te dis, tu éviteras la mort violente. C’est moi, le Seigneur, qui te le déclare. <\/span><span class=\"v24_34_5\"><sup id=\"Jer.34.5\" class=\"v24_34_5\">5<\/sup>Au contraire, tu auras une mort paisible. Et à tes obsèques on fera pour toi comme pour tes ancêtres, les rois qui t’ont précédé : on brûlera pour toi des plantes parfumées, et on chantera en ton honneur cette lamentation funèbre : “Quel malheur ! le roi est mort !” C’est moi, le Seigneur, qui te l’affirme. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_34_6\"><sup id=\"Jer.34.6\" class=\"v24_34_6\">6<\/sup>Tel fut le message que le prophète Jérémie transmit au roi Sédécias de Juda ; cela se passait à Jérusalem. <\/span><span class=\"v24_34_7\"><sup id=\"Jer.34.7\" class=\"v24_34_7\">7<\/sup>Pendant ce temps, l’armée du roi de Babylone attaquait Jérusalem et les seules autres villes fortifiées de Juda qui résistaient encore, Lakich et Azéca.<\/span><\/p>\n<h3 class=\"s1\">Les esclaves libérés, puis repris par leurs maîtres<\/h3>\n<p class=\"p\"><span class=\"v24_34_8\"><sup id=\"Jer.34.8\" class=\"v24_34_8\">8<\/sup>Jérémie reçut du Seigneur une parole dans les circonstances que voici : le roi Sédécias avait conclu un accord solennel avec la population de Jérusalem, pour proclamer que les esclaves étaient libérés. <\/span><span class=\"v24_34_9\"><sup id=\"Jer.34.9\" class=\"v24_34_9\">9<\/sup>Chacun devait renvoyer libres ses esclaves hébreux, hommes ou femmes ; personne ne devait plus faire travailler un Judéen, un frère, comme esclave. <\/span><span class=\"v24_34_10\"><sup id=\"Jer.34.10\" class=\"v24_34_10\">10<\/sup>Toutes les autorités et la population de Jérusalem avaient participé à cet accord solennel, et avaient accepté de ne plus faire travailler les hommes et les femmes qu’ils avaient eus comme esclaves mais de les renvoyer libres. Chacun avait obéi à cet accord et avait laissé partir ses esclaves. <\/span><span class=\"v24_34_11\"><sup id=\"Jer.34.11\" class=\"v24_34_11\">11<\/sup>Mais ensuite ils changèrent d’avis, ils reprirent les hommes et les femmes qu’ils avaient libérés et les forcèrent à redevenir esclaves.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_34_12\"><sup id=\"Jer.34.12\" class=\"v24_34_12\">12<\/sup>Alors Jérémie reçut cette parole du Seigneur : <\/span><span class=\"v24_34_13\"><sup id=\"Jer.34.13\" class=\"v24_34_13\">13<\/sup>« Voici ce que déclare le Seigneur, Dieu d’Israël : Moi aussi, j’avais conclu un accord ; c’était avec vos ancêtres, quand je les ai fait sortir d’Égypte où ils étaient esclaves. <\/span><span class=\"v24_34_14\"><sup id=\"Jer.34.14\" class=\"v24_34_14\">14<\/sup>Après une période de sept ans, leur avais-je dit alors, chacun de vous devra laisser partir le frère hébreu qui a dû se vendre à lui comme esclave et qui l’aura servi pendant six ans. Vous devrez le laisser partir libre. Mais vos ancêtres ne m’ont pas écouté, ils n’ont pas fait attention à ce que je disais. <\/span><span class=\"v24_34_15\"><sup id=\"Jer.34.15\" class=\"v24_34_15\">15<\/sup>Vous au contraire, vous veniez de prendre l’attitude inverse, et je trouvais que chacun de vous avait bien fait en proclamant que son prochain était libéré. Vous aviez même conclu un accord solennel devant moi, dans ce temple qui m’est consacré. <\/span><span class=\"v24_34_16\"><sup id=\"Jer.34.16\" class=\"v24_34_16\">16<\/sup>Seulement vous avez changé d’avis et vous m’avez ainsi traité avec mépris : après avoir laissé vos esclaves, hommes et femmes, libres d’aller où ils voulaient, chacun de vous, en effet, les a repris et les a forcés à redevenir esclaves. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_34_17\"><sup id=\"Jer.34.17\" class=\"v24_34_17\">17<\/sup>Jérémie ajouta : « Voici donc ce que déclare le Seigneur : Chacun de vous devait proclamer la libération de son esclave, qui est son frère, son prochain ; mais vous ne m’avez pas obéi. C’est pourquoi moi, le Seigneur, je proclame que je vais libérer contre vous la guerre, la peste et la famine, de sorte que tous les royaumes du monde soient épouvantés en vous voyant.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_34_18\"><sup id=\"Jer.34.18-Jer.34.19\" class=\"v24_34_18\">18-19<\/sup>« Les autorités de Juda et de Jérusalem, les hauts fonctionnaires, les prêtres et tous les hommes libres avaient conclu un accord solennel avec moi, en partageant le veau du sacrifice et en passant entre les deux moitiés de l’animal. Mais ces gens ont violé l’accord qu’ils avaient conclu devant moi, ils n’ont pas tenu leurs promesses. Je les traiterai donc comme le veau qu’ils ont partagé. <\/span><span class=\"v24_34_20\"><sup id=\"Jer.34.20\" class=\"v24_34_20\">20<\/sup>Je les livrerai à ceux qui désirent leur mort ; et leurs cadavres serviront de nourriture aux vautours et aux chacals. <\/span><span class=\"v24_34_21\"><sup id=\"Jer.34.21\" class=\"v24_34_21\">21<\/sup>De même je livrerai le roi Sédécias de Juda et ses ministres à ceux qui désirent leur mort ; je les livrerai à l’armée du roi de Babylone. Car, même si cette armée se retire actuellement loin de vous, <\/span><span class=\"v24_34_22\"><sup id=\"Jer.34.22\" class=\"v24_34_22\">22<\/sup>j’ordonnerai qu’elle revienne contre cette ville et qu’elle l’attaque, qu’elle la prenne et la détruise par le feu. Et je ferai des villes de Juda un désert sinistre », déclare le Seigneur.<\/span><\/p>\n<\/div>\n","chapter":"34","id":"fra-FRC97:Jer.34","osis_end":"fra-FRC97:Jer.34.22","order":"24034","link":"fra-FRC97\/Jer\/34","display":"Jérémie 34","book":{"version_id":"232","name":"Jérémie","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"fra-FRC97:Jer","osis_end":"fra-FRC97:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Jer.33","nextChapterId":"fra-FRC97:Jer.35","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.32\" class=\"chapter\">\n<h3 class=\"s1\">Jérémie achète un champ<\/h3>\n<p class=\"p\"><span class=\"v24_32_1\"><sup id=\"Jer.32.1\" class=\"v24_32_1\">1<\/sup>Jérémie reçut du Seigneur une parole dans les circonstances que voici : on était dans la dixième année du règne de Sédécias roi de Juda, ce qui correspond à la dix-huitième année du règne de Nabucodonosor, roi de Babylone. <\/span><span class=\"v24_32_2\"><sup id=\"Jer.32.2\" class=\"v24_32_2\">2<\/sup>L’armée de Babylone assiégeait alors Jérusalem. Quant au prophète Jérémie, il était détenu au palais du roi de Juda, dans la cour de garde. <\/span><span class=\"v24_32_3\"><sup id=\"Jer.32.3\" class=\"v24_32_3\">3<\/sup>Sédécias l’y avait fait enfermer, car il reprochait au prophète d’avoir proclamé cette déclaration du Seigneur : « Je vais livrer Jérusalem au roi de Babylone, qui s’en emparera. <\/span><span class=\"v24_32_4\"><sup id=\"Jer.32.4\" class=\"v24_32_4\">4<\/sup>Même le roi Sédécias de Juda n’échappera pas aux Babyloniens, car j’ai décidé de le livrer au roi de Babylone. Il devra comparaître devant Nabucodonosor face à face et lui répondre personnellement. <\/span><span class=\"v24_32_5\"><sup id=\"Jer.32.5\" class=\"v24_32_5\">5<\/sup>Puis Sédécias sera emmené à Babylone, et il y restera jusqu’à ce que je m’occupe de lui, déclare le Seigneur. Même si vous continuez la guerre contre les Babyloniens, vous ne la gagnerez jamais. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_6\"><sup id=\"Jer.32.6\" class=\"v24_32_6\">6<\/sup>Or voici ce que Jérémie raconte : Je reçus cette parole du Seigneur : <\/span><span class=\"v24_32_7\"><sup id=\"Jer.32.7\" class=\"v24_32_7\">7<\/sup>« Ton cousin Hanaméel, fils de Challoum, va venir te voir au sujet du champ qu’il possède à Anatoth. Il va te proposer d’acheter ce champ, car tu es son plus proche parent ; c’est donc toi qui as la priorité pour le racheter. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_8\"><sup id=\"Jer.32.8\" class=\"v24_32_8\">8<\/sup>Comme le Seigneur me l’avait annoncé, mon cousin Hanaméel vint me trouver dans la cour de garde et me dit : « Tu devrais acheter le champ que je possède à Anatoth, sur le territoire de Benjamin, car tu es mon plus proche parent ; tu as donc la priorité pour le racheter et l’avoir ainsi à toi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_8\">Je fus alors certain que c’était bien le Seigneur qui m’avait parlé.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_9\"><sup id=\"Jer.32.9\" class=\"v24_32_9\">9<\/sup>J’ai donc acheté à Hanaméel le champ situé à Anatoth et payé le prix : dix-sept pièces d’argent. <\/span><span class=\"v24_32_10\"><sup id=\"Jer.32.10\" class=\"v24_32_10\">10<\/sup>J’ai rédigé l’acte de vente en double exemplaire. Devant témoins, j’ai fermé l’un des exemplaires avec mon cachet personnel et vérifié le poids de l’argent sur une balance. <\/span><span class=\"v24_32_11\"><sup id=\"Jer.32.11\" class=\"v24_32_11\">11<\/sup>Puis j’ai pris l’exemplaire cacheté de l’acte de vente, comme la loi l’exige, ainsi que l’autre resté ouvert, <\/span><span class=\"v24_32_12\"><sup id=\"Jer.32.12\" class=\"v24_32_12\">12<\/sup>et les ai confiés tous les deux à Baruc, fils de Néria et petit-fils de Maasséya. Mon cousin Hanaméel et les témoins qui avaient contresigné l’acte de vente étaient présents, de même que tous les Judéens qui se trouvaient dans la cour de garde. <\/span><span class=\"v24_32_13\"><sup id=\"Jer.32.13\" class=\"v24_32_13\">13<\/sup>J’ai dit alors à Baruc, en présence de tous : <\/span><span class=\"v24_32_14\"><sup id=\"Jer.32.14\" class=\"v24_32_14\">14<\/sup>« Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Prends l’acte de vente cacheté, ainsi que l’autre, qui est resté ouvert, et mets-les dans un vase d’argile, de façon qu’ils puissent être conservés longtemps.”<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_15\"><sup id=\"Jer.32.15\" class=\"v24_32_15\">15<\/sup>« Voici en effet ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Un jour, dans ce pays, on achètera de nouveau des maisons, des champs et des vignes.” »<\/span><\/p>\n<h3 class=\"s1\">La prière de Jérémie<\/h3>\n<p class=\"p\"><span class=\"v24_32_16\"><sup id=\"Jer.32.16\" class=\"v24_32_16\">16<\/sup>Après avoir remis l’acte de vente à Baruc, j’ai adressé au Seigneur cette prière : <\/span><span class=\"v24_32_17\"><sup id=\"Jer.32.17\" class=\"v24_32_17\">17<\/sup>« Ah, Seigneur Dieu, tu as montré ta force et ton savoir-faire en créant le ciel et la terre. Rien n’est trop difficile pour toi. <\/span><span class=\"v24_32_18\"><sup id=\"Jer.32.18\" class=\"v24_32_18\">18<\/sup>Tu montres ta bonté jusqu’à mille générations humaines ; mais si des parents ont commis une faute, tu en fais supporter les conséquences à leurs enfants. Tu es le Dieu grand et fort ; tu te nommes le Seigneur de l’univers. <\/span><span class=\"v24_32_19\"><sup id=\"Jer.32.19\" class=\"v24_32_19\">19<\/sup>Tu as de grands projets, tu es souverain pour les réaliser. Tu regardes attentivement ce que font les humains, pour traiter chacun d’eux selon sa conduite et ses actes.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_20\"><sup id=\"Jer.32.20\" class=\"v24_32_20\">20<\/sup>« Tu as montré qui tu es par des prodiges marquants, lorsque nos ancêtres étaient en Égypte, et aujourd’hui encore, non seulement dans le peuple d’Israël mais aussi dans le reste de l’humanité, comme on le voit aujourd’hui. <\/span><span class=\"v24_32_21\"><sup id=\"Jer.32.21\" class=\"v24_32_21\">21<\/sup>Tu as montré ta force et ton savoir-faire par des prodiges marquants et des plus impressionnants, pour faire sortir d’Égypte Israël, ton peuple. <\/span><span class=\"v24_32_22\"><sup id=\"Jer.32.22\" class=\"v24_32_22\">22<\/sup>Tu avais juré à nos ancêtres de leur donner le pays où nous sommes aujourd’hui, ce pays qui regorge de lait et de miel, et tu le leur as donné. <\/span><span class=\"v24_32_23\"><sup id=\"Jer.32.23\" class=\"v24_32_23\">23<\/sup>Ils sont venus en prendre possession. Seulement ils n’ont pas écouté ce que tu disais, ils n’ont pas suivi tes instructions, ils n’ont pas fait ce que tu commandais. Alors tu as envoyé tous ces malheurs qui arrivent aujourd’hui.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_24\"><sup id=\"Jer.32.24\" class=\"v24_32_24\">24<\/sup>« Voilà en effet les Babyloniens qui avancent leurs travaux de siège de plus en plus près de la ville ; ils vont la prendre ; elle leur est déjà livrée, pour ainsi dire ; ils cherchent à la vaincre par les armes, la famine et la peste. Ce que tu avais prédit est arrivé, tu le vois bien. <\/span><span class=\"v24_32_25\"><sup id=\"Jer.32.25\" class=\"v24_32_25\">25<\/sup>Oui, la ville est presque aux mains des Babyloniens. Seigneur Dieu, pourquoi donc m’as-tu ordonné d’acheter ce champ et de le payer comptant devant témoins ? »<\/span><\/p>\n<h3 class=\"s1\">Le Seigneur répond à Jérémie<\/h3>\n<p class=\"p\"><span class=\"v24_32_26\"><sup id=\"Jer.32.26\" class=\"v24_32_26\">26<\/sup>Alors Jérémie reçut cette parole du Seigneur : <\/span><span class=\"v24_32_27\"><sup id=\"Jer.32.27\" class=\"v24_32_27\">27<\/sup>« Je suis le Dieu de tout ce qui vit, moi le Seigneur. Rien n’est trop difficile pour moi. <\/span><span class=\"v24_32_28\"><sup id=\"Jer.32.28\" class=\"v24_32_28\">28<\/sup>C’est pourquoi, voici ce que je déclare : je vais livrer cette ville au roi Nabucodonosor de Babylone et à ses troupes ; il s’en emparera. <\/span><span class=\"v24_32_29\"><sup id=\"Jer.32.29\" class=\"v24_32_29\">29<\/sup>Les Babyloniens, qui sont en train de l’attaquer, y entreront et la détruiront en y mettant le feu. En particulier, ils incendieront ces maisons où l’on m’avait provoqué en brûlant sur leurs terrasses du parfum pour Baal et en y présentant des offrandes de vin à des dieux étrangers.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_30\"><sup id=\"Jer.32.30\" class=\"v24_32_30\">30<\/sup>« En effet, continua le Seigneur, depuis le début de leur histoire, les gens d’Israël et de Juda n’ont fait que ce qui me déplaît. Oui, tout ce que les gens d’Israël ont fait n’a réussi qu’à me provoquer. <\/span><span class=\"v24_32_31\"><sup id=\"Jer.32.31\" class=\"v24_32_31\">31<\/sup>Et cette ville de Jérusalem a été la cause de mon indignation et de ma colère, depuis qu’on l’a bâtie jusqu’à aujourd’hui, de sorte que je ne veux plus la voir devant moi. <\/span><span class=\"v24_32_32\"><sup id=\"Jer.32.32\" class=\"v24_32_32\">32<\/sup>Je suis blessé par tout le mal que les gens d’Israël et de Juda ont commis, aussi bien leurs rois, leurs chefs, leurs prêtres et leurs prophètes que la population de Juda et les habitants de Jérusalem. <\/span><span class=\"v24_32_33\"><sup id=\"Jer.32.33\" class=\"v24_32_33\">33<\/sup>Au lieu de se tourner vers moi, ils m’ont tourné le dos. Pourtant je n’ai jamais cessé de les avertir, mais personne n’a accepté ni même écouté mes avertissements. <\/span><span class=\"v24_32_34\"><sup id=\"Jer.32.34\" class=\"v24_32_34\">34<\/sup>Bien plus, ils ont placé leurs abominables idoles dans le temple qui m’est consacré, et ils l’ont rendu impur. <\/span><span class=\"v24_32_35\"><sup id=\"Jer.32.35\" class=\"v24_32_35\">35<\/sup>Ils ont aménagé dans la vallée de Hinnom des lieux sacrés pour le dieu Baal, afin d’y offrir en sacrifice leurs fils et leurs filles au dieu Molek. Je ne le leur avais pourtant jamais commandé ; je n’en avais même pas eu l’idée. En commettant des actes aussi horribles ils ont poussé le peuple de Juda à se rendre coupable.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_36\"><sup id=\"Jer.32.36\" class=\"v24_32_36\">36<\/sup>« Eh bien, malgré cela, voici ce que je déclare, moi le Seigneur, Dieu d’Israël, au sujet de cette ville dont tu dis, avec d’autres : “La guerre, la famine et la peste l’ont livrée au pouvoir du roi de Babylone.” <\/span><span class=\"v24_32_37\"><sup id=\"Jer.32.37\" class=\"v24_32_37\">37<\/sup>J’étais fâché, indigné, terriblement en colère contre les habitants de cette ville ; je les ai donc dispersés dans toutes sortes de pays. Mais je vais les rassembler, je vais les ramener ici et les faire vivre en sécurité. <\/span><span class=\"v24_32_38\"><sup id=\"Jer.32.38\" class=\"v24_32_38\">38<\/sup>Ils seront de nouveau mon peuple et je serai leur Dieu. <\/span><span class=\"v24_32_39\"><sup id=\"Jer.32.39\" class=\"v24_32_39\">39<\/sup>Je les rendrai unanimes pour me rester toujours fidèles, afin qu’ils soient heureux, eux et leurs descendants. <\/span><span class=\"v24_32_40\"><sup id=\"Jer.32.40\" class=\"v24_32_40\">40<\/sup>Je m’engage à ne plus me détourner d’eux mais à leur faire du bien. Pour cela, je conclurai une alliance éternelle avec eux ; je les amènerai à me respecter assez pour ne plus se détacher de moi. <\/span><span class=\"v24_32_41\"><sup id=\"Jer.32.41\" class=\"v24_32_41\">41<\/sup>Je serai heureux de leur faire du bien et je mettrai tout mon cœur à les implanter définitivement dans ce pays.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_42\"><sup id=\"Jer.32.42\" class=\"v24_32_42\">42<\/sup>« Voici ce que je déclare encore, dit le Seigneur : c’est moi qui ai fait venir ce grand malheur qui frappe le peuple de Juda. Mais c’est moi aussi qui ferai venir pour lui tout le bonheur que je lui ai annoncé. <\/span><span class=\"v24_32_43\"><sup id=\"Jer.32.43\" class=\"v24_32_43\">43<\/sup>Tu dis avec d’autres que ce pays a été livré aux Babyloniens, et qu’il est maintenant un désert sinistre sans hommes et sans animaux. Pourtant c’est dans ce pays-là qu’on recommencera à acheter des champs. <\/span><span class=\"v24_32_44\"><sup id=\"Jer.32.44\" class=\"v24_32_44\">44<\/sup>Oui, dans le territoire de Benjamin, dans le district de Jérusalem, dans les villes de Juda, dans celles du Haut-Pays, du Bas-Pays et du Néguev on achètera encore des champs, on rédigera des actes de vente, on apposera des cachets, on convoquera des témoins. Car je rétablirai leurs habitants », dit le Seigneur.<\/span><\/p>\n<\/div>\n","chapter":"32","id":"fra-FRC97:Jer.32","osis_end":"fra-FRC97:Jer.32.44","order":"24032","link":"fra-FRC97\/Jer\/32","display":"Jérémie 32","book":{"version_id":"232","name":"Jérémie","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"fra-FRC97:Jer","osis_end":"fra-FRC97:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Jer.31","nextChapterId":"fra-FRC97:Jer.33","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}