{"auditid":"0","label":"","text":"<div id=\"Col.2\" class=\"chapter\">\n<p class=\"p\"><span class=\"v51_2_1\"><sup id=\"Col.2.1\" class=\"v51_2_1\">1<\/sup>Je tiens à ce que vous sachiez combien dure est la lutte que je livre pour vous, pour ceux de Laodicée et pour bien d’autres qui ne me connaissent pas personnellement. <\/span><span class=\"v51_2_2\"><sup id=\"Col.2.2\" class=\"v51_2_2\">2<\/sup>Je désire que leur cœur soit rempli de courage, qu’ils soient unis dans l’amour et enrichis de toute la certitude que donne une vraie intelligence. Ils pourront connaître ainsi le secret de Dieu, c’est-à-dire le Christ lui-même : <\/span><span class=\"v51_2_3\"><sup id=\"Col.2.3\" class=\"v51_2_3\">3<\/sup>en lui se trouvent cachés tous les trésors de la sagesse et de la connaissance divines. <\/span><span class=\"v51_2_4\"><sup id=\"Col.2.4\" class=\"v51_2_4\">4<\/sup>Je vous dis cela afin que personne ne puisse vous tromper par des raisonnements séduisants. <\/span><span class=\"v51_2_5\"><sup id=\"Col.2.5\" class=\"v51_2_5\">5<\/sup>Même si je suis absent de corps, je suis à vos côtés en esprit, et je suis heureux de vous voir tenir bon et rester solides dans votre foi au Christ.<\/span><\/p>\n<h3 class=\"s1\">La vie pleinement reçue en Christ<\/h3>\n<p class=\"p\"><span class=\"v51_2_6\"><sup id=\"Col.2.6\" class=\"v51_2_6\">6<\/sup>Ainsi, puisque vous avez accepté Jésus-Christ comme Seigneur, vivez dans l’union avec lui. <\/span><span class=\"v51_2_7\"><sup id=\"Col.2.7\" class=\"v51_2_7\">7<\/sup>Soyez enracinés en lui et construisez toute votre vie sur lui. Soyez toujours plus fermes dans la foi, conformément à l’enseignement que vous avez reçu, et soyez pleins de reconnaissance.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_2_8\"><sup id=\"Col.2.8\" class=\"v51_2_8\">8<\/sup>Prenez garde que personne ne vous séduise par les arguments trompeurs et vides de la sagesse humaine : elle se fonde sur les traditions des hommes, sur les forces spirituelles du monde, et non sur le Christ. <\/span><span class=\"v51_2_9\"><sup id=\"Col.2.9\" class=\"v51_2_9\">9<\/sup>Car tout ce qui est en Dieu a pris corps dans le Christ et habite pleinement en lui ; <\/span><span class=\"v51_2_10\"><sup id=\"Col.2.10\" class=\"v51_2_10\">10<\/sup>et c’est par lui que vous avez tout reçu pleinement, lui qui domine toute autorité et tout pouvoir spirituels.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_2_11\"><sup id=\"Col.2.11\" class=\"v51_2_11\">11<\/sup>Dans l’union avec lui, vous avez été circoncis, non pas de la circoncision faite par les hommes, mais de la circoncision qui vient du Christ et qui nous délivre de notre être pécheur. <\/span><span class=\"v51_2_12\"><sup id=\"Col.2.12\" class=\"v51_2_12\">12<\/sup>En effet, quand vous avez été baptisés, vous avez été mis au tombeau avec le Christ, et vous êtes aussi ressuscités avec lui, parce que vous avez cru en la puissance de Dieu qui l’a ramené d’entre les morts. <\/span><span class=\"v51_2_13\"><sup id=\"Col.2.13\" class=\"v51_2_13\">13<\/sup>Autrefois, vous étiez spirituellement morts à cause de vos fautes et parce que vous étiez des incirconcis, des païens. Mais maintenant, Dieu vous a fait revivre avec le Christ. Il nous a pardonné toutes nos fautes. <\/span><span class=\"v51_2_14\"><sup id=\"Col.2.14\" class=\"v51_2_14\">14<\/sup>Il a annulé le document qui nous accusait et qui nous était contraire par ses dispositions : il l’a supprimé en le clouant à la croix. <\/span><span class=\"v51_2_15\"><sup id=\"Col.2.15\" class=\"v51_2_15\">15<\/sup>C’est ainsi que Dieu a désarmé les autorités et pouvoirs spirituels ; il les a donnés publiquement en spectacle en les emmenant comme prisonniers dans le cortège triomphal de son Fils.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_2_16\"><sup id=\"Col.2.16\" class=\"v51_2_16\">16<\/sup>Ainsi, ne laissez personne vous juger à propos de ce que vous mangez ou buvez, ou pour une question de fête, de nouvelle lune ou de sabbat. <\/span><span class=\"v51_2_17\"><sup id=\"Col.2.17\" class=\"v51_2_17\">17<\/sup>Tout cela n’est que l’ombre des biens à venir ; mais la réalité, c’est le Christ. <\/span><span class=\"v51_2_18\"><sup id=\"Col.2.18\" class=\"v51_2_18\">18<\/sup>Ne vous laissez pas condamner par des gens qui prennent plaisir à des pratiques extérieures d’humilité et au culte des anges, et qui attachent beaucoup d’importance à leurs visions. De tels êtres sont enflés d’un vain orgueil par leur façon trop humaine de penser ; <\/span><span class=\"v51_2_19\"><sup id=\"Col.2.19\" class=\"v51_2_19\">19<\/sup>ils ne restent pas attachés au Christ, qui est la tête. C’est pourtant grâce au Christ que le corps entier est nourri et bien uni par ses jointures et ses articulations, et qu’il grandit comme Dieu le veut.<\/span><\/p>\n<h3 class=\"s1\">Mourir et vivre avec le Christ<\/h3>\n<p class=\"p\"><span class=\"v51_2_20\"><sup id=\"Col.2.20\" class=\"v51_2_20\">20<\/sup>Vous êtes morts avec le Christ et avez été délivrés des forces spirituelles du monde. Alors, pourquoi vivez-vous comme si vous dépendiez de ce monde, en acceptant qu’on vous impose des règles de ce genre : <\/span><span class=\"v51_2_21\"><sup id=\"Col.2.21\" class=\"v51_2_21\">21<\/sup>« Ne prends pas ceci », « Ne goûte pas cela », « N’y touche pas » ? <\/span><span class=\"v51_2_22\"><sup id=\"Col.2.22\" class=\"v51_2_22\">22<\/sup>Elles concernent des choses destinées à disparaître dès qu’on en fait usage. Il s’agit là de prescriptions et d’enseignements purement humains. <\/span><span class=\"v51_2_23\"><sup id=\"Col.2.23\" class=\"v51_2_23\">23<\/sup>Certes, ces règles ont une apparence de sagesse, car elles parlent de religion personnelle, d’humilité et d’obligation de traiter durement son corps ; mais elles n’ont aucune valeur pour maîtriser les désirs de notre propre nature.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:Col.2","osis_end":"fra-FRC97:Col.2.23","order":"51002","link":"fra-FRC97\/Col\/2","display":"Lettre aux Colossiens 2","book":{"version_id":"232","name":"Lettre aux Colossiens","abbr":"Col","ord":"51","book_group_id":"0","testament":"NT","id":"fra-FRC97:Col","osis_end":"fra-FRC97:Col.4.18"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Col.1","nextChapterId":"fra-FRC97:Col.3","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Col.3\" class=\"chapter\">\n<p class=\"p\"><span class=\"v51_3_1\"><sup id=\"Col.3.1\" class=\"v51_3_1\">1<\/sup>Vous avez été ramenés de la mort à la vie avec le Christ. Alors, recherchez les choses qui sont au ciel, là où le Christ siège à la droite de Dieu. <\/span><span class=\"v51_3_2\"><sup id=\"Col.3.2\" class=\"v51_3_2\">2<\/sup>Préoccupez-vous de ce qui est là-haut et non de ce qui est sur la terre. <\/span><span class=\"v51_3_3\"><sup id=\"Col.3.3\" class=\"v51_3_3\">3<\/sup>Car vous êtes morts, et votre vie est cachée avec le Christ en Dieu. <\/span><span class=\"v51_3_4\"><sup id=\"Col.3.4\" class=\"v51_3_4\">4<\/sup>Votre véritable vie, c’est le Christ, et quand il paraîtra, alors vous paraîtrez aussi avec lui en participant à sa gloire.<\/span><\/p>\n<h3 class=\"s1\">La vie ancienne et la vie nouvelle<\/h3>\n<p class=\"p\"><span class=\"v51_3_5\"><sup id=\"Col.3.5\" class=\"v51_3_5\">5<\/sup>Faites donc mourir tout ce qui est terrestre en vous : l’immoralité, l’impureté, les passions, les mauvais désirs et l’avarice (car l’avarice, c’est de l’idolâtrie). <\/span><span class=\"v51_3_6\"><sup id=\"Col.3.6\" class=\"v51_3_6\">6<\/sup>Ce sont de telles fautes qui attirent la colère de Dieu sur ceux qui s’opposent à lui. <\/span><span class=\"v51_3_7\"><sup id=\"Col.3.7\" class=\"v51_3_7\">7<\/sup>Voilà comment vous vous conduisiez autrefois quand votre vie était dominée par ces péchés.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_3_8\"><sup id=\"Col.3.8\" class=\"v51_3_8\">8<\/sup>Mais maintenant, rejetez tout cela : la colère, l’irritation et la méchanceté. Qu’aucune insulte ou parole grossière ne sorte de votre bouche. <\/span><span class=\"v51_3_9\"><sup id=\"Col.3.9\" class=\"v51_3_9\">9<\/sup>Ne vous mentez pas les uns aux autres, car vous avez abandonné votre vieille nature avec ses habitudes <\/span><span class=\"v51_3_10\"><sup id=\"Col.3.10\" class=\"v51_3_10\">10<\/sup>et vous vous êtes revêtus de la nouvelle nature : vous êtes des êtres nouveaux que Dieu, notre Créateur, renouvelle continuellement à son image, pour que vous le connaissiez parfaitement. <\/span><span class=\"v51_3_11\"><sup id=\"Col.3.11\" class=\"v51_3_11\">11<\/sup>Il n’importe donc plus que l’on soit non-Juif ou Juif, circoncis ou incirconcis, non civilisé, primitif, esclave ou homme libre ; ce qui compte, c’est le Christ qui est tout et en tous.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_3_12\"><sup id=\"Col.3.12\" class=\"v51_3_12\">12<\/sup>Vous faites partie du peuple de Dieu ; Dieu vous a choisis et il vous aime. C’est pourquoi vous devez vous revêtir d’affectueuse bonté, de bienveillance, d’humilité, de douceur et de patience. <\/span><span class=\"v51_3_13\"><sup id=\"Col.3.13\" class=\"v51_3_13\">13<\/sup>Supportez-vous les uns les autres ; et si l’un de vous a une raison de se plaindre d’un autre, pardonnez-vous réciproquement, tout comme le Seigneur vous a pardonné. <\/span><span class=\"v51_3_14\"><sup id=\"Col.3.14\" class=\"v51_3_14\">14<\/sup>Et par-dessus tout, mettez l’amour, ce lien qui vous permettra d’être parfaitement unis. <\/span><span class=\"v51_3_15\"><sup id=\"Col.3.15\" class=\"v51_3_15\">15<\/sup>Que la paix du Christ règne dans vos cœurs ; c’est en effet à cette paix que Dieu vous a appelés, en tant que membres d’un seul corps. Soyez reconnaissants. <\/span><span class=\"v51_3_16\"><sup id=\"Col.3.16\" class=\"v51_3_16\">16<\/sup>Que la parole du Christ, avec toute sa richesse, habite en vous. Instruisez-vous et avertissez-vous les uns les autres avec une pleine sagesse. Chantez à Dieu, de tout votre cœur et avec reconnaissance, des psaumes, des hymnes et des cantiques inspirés par l’Esprit. <\/span><span class=\"v51_3_17\"><sup id=\"Col.3.17\" class=\"v51_3_17\">17<\/sup>Tout ce que vous faites, en paroles ou en actions, faites-le au nom du Seigneur Jésus, en remerciant par lui Dieu le Père.<\/span><\/p>\n<h3 class=\"s1\">Les rapports personnels dans la vie nouvelle<\/h3>\n<p class=\"p\"><span class=\"v51_3_18\"><sup id=\"Col.3.18\" class=\"v51_3_18\">18<\/sup>Femmes, soyez soumises à vos maris, comme il convient de le faire devant le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_3_19\"><sup id=\"Col.3.19\" class=\"v51_3_19\">19<\/sup>Maris, aimez vos femmes et ne leur montrez point de mauvaise humeur.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_3_20\"><sup id=\"Col.3.20\" class=\"v51_3_20\">20<\/sup>Enfants, obéissez en tout à vos parents, car voilà ce que le Seigneur approuve.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_3_21\"><sup id=\"Col.3.21\" class=\"v51_3_21\">21<\/sup>Pères, n’irritez pas vos enfants, afin qu’ils ne se découragent pas.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_3_22\"><sup id=\"Col.3.22\" class=\"v51_3_22\">22<\/sup>Esclaves, obéissez en tout à vos maîtres d’ici-bas. Ne le faites pas seulement quand ils vous surveillent, pour leur plaire ; mais obéissez d’un cœur sincère, à cause du respect que vous avez pour le Seigneur. <\/span><span class=\"v51_3_23\"><sup id=\"Col.3.23\" class=\"v51_3_23\">23<\/sup>Quel que soit votre travail, faites-le de tout votre cœur, comme pour le Seigneur et non pour des hommes. <\/span><span class=\"v51_3_24\"><sup id=\"Col.3.24\" class=\"v51_3_24\">24<\/sup>Rappelez-vous que le Seigneur vous récompensera : vous recevrez les biens qu’il réserve aux siens. Car le véritable Maître que vous servez, c’est le Christ. <\/span><span class=\"v51_3_25\"><sup id=\"Col.3.25\" class=\"v51_3_25\">25<\/sup>Mais celui qui fait le mal en subira les conséquences, car Dieu n’avantage personne.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"fra-FRC97:Col.3","osis_end":"fra-FRC97:Col.3.25","order":"51003","link":"fra-FRC97\/Col\/3","display":"Lettre aux Colossiens 3","book":{"version_id":"232","name":"Lettre aux Colossiens","abbr":"Col","ord":"51","book_group_id":"0","testament":"NT","id":"fra-FRC97:Col","osis_end":"fra-FRC97:Col.4.18"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Col.2","nextChapterId":"fra-FRC97:Col.4","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Col.1\" class=\"chapter\">\n<h3 class=\"s1\">Salutation<\/h3>\n<p class=\"p\"><span class=\"v51_1_1\"><sup id=\"Col.1.1\" class=\"v51_1_1\">1<\/sup>De la part de Paul, qui par la volonté de Dieu est apôtre de Jésus-Christ, et de la part de Timothée, notre frère.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_1_2\"><sup id=\"Col.1.2\" class=\"v51_1_2\">2<\/sup>A ceux qui appartiennent au peuple de Dieu à Colosses et qui sont nos fidèles frères dans la communion avec le Christ : Que Dieu notre Père vous accorde la grâce et la paix.<\/span><\/p>\n<h3 class=\"s1\">Prière de reconnaissance<\/h3>\n<p class=\"p\"><span class=\"v51_1_3\"><sup id=\"Col.1.3\" class=\"v51_1_3\">3<\/sup>Nous remercions toujours Dieu, le Père de notre Seigneur Jésus-Christ, quand nous prions pour vous. <\/span><span class=\"v51_1_4\"><sup id=\"Col.1.4\" class=\"v51_1_4\">4<\/sup>En effet, nous avons entendu parler de votre foi en Jésus-Christ et de l’amour que vous avez pour tous les croyants. <\/span><span class=\"v51_1_5\"><sup id=\"Col.1.5\" class=\"v51_1_5\">5<\/sup>Quand le message de la vérité, la Bonne Nouvelle, est parvenu pour la première fois chez vous, vous avez appris ce que Dieu vous réserve dans les cieux : votre foi et votre amour sont fondés sur cette espérance. <\/span><span class=\"v51_1_6\"><sup id=\"Col.1.6\" class=\"v51_1_6\">6<\/sup>La Bonne Nouvelle se répand et porte des fruits dans le monde entier, tout comme elle l’a fait parmi vous depuis le jour où, pour la première fois, vous avez entendu parler de la grâce de Dieu et avez découvert ce qu’elle est véritablement. <\/span><span class=\"v51_1_7\"><sup id=\"Col.1.7\" class=\"v51_1_7\">7<\/sup>C’est Épaphras, notre cher compagnon de service, qui vous a donné cet enseignement ; il travaille pour vous comme un fidèle serviteur du Christ. <\/span><span class=\"v51_1_8\"><sup id=\"Col.1.8\" class=\"v51_1_8\">8<\/sup>Il nous a informés de l’amour que l’Esprit Saint vous a donné.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_1_9\"><sup id=\"Col.1.9\" class=\"v51_1_9\">9<\/sup>C’est pourquoi nous ne cessons pas de prier pour vous, depuis le jour où nous avons entendu parler de vous. Nous demandons à Dieu de vous faire connaître pleinement sa volonté, grâce à toute la sagesse et l’intelligence que donne son Esprit. <\/span><span class=\"v51_1_10\"><sup id=\"Col.1.10\" class=\"v51_1_10\">10<\/sup>Ainsi, vous pourrez vous conduire d’une façon digne du Seigneur, en faisant toujours ce qui lui plaît. Vous produirez toutes sortes d’actions bonnes et progresserez dans la connaissance de Dieu. <\/span><span class=\"v51_1_11\"><sup id=\"Col.1.11\" class=\"v51_1_11\">11<\/sup>Nous lui demandons de vous fortifier à tous égards par sa puissance glorieuse, afin que vous puissiez tout supporter avec patience. <\/span><span class=\"v51_1_12\"><sup id=\"Col.1.12\" class=\"v51_1_12\">12<\/sup>Remerciez avec joie Dieu le Père : il vous a rendus capables d’avoir part aux biens qu’il réserve dans le royaume de lumière à ceux qui lui appartiennent. <\/span><span class=\"v51_1_13\"><sup id=\"Col.1.13\" class=\"v51_1_13\">13<\/sup>Il nous a en effet arrachés à la puissance de la nuit et nous a fait passer dans le royaume de son Fils bien-aimé. <\/span><span class=\"v51_1_14\"><sup id=\"Col.1.14\" class=\"v51_1_14\">14<\/sup>C’est par lui qu’il nous a délivrés du mal et que nos péchés sont pardonnés.<\/span><\/p>\n<h3 class=\"s1\">La personne et l’œuvre du Christ<\/h3>\n<p class=\"p\"><span class=\"v51_1_15\"><sup id=\"Col.1.15\" class=\"v51_1_15\">15<\/sup>Le Christ est l’image visible du Dieu invisible. Il est le Fils premier-né, supérieur à tout ce qui a été créé. <\/span><span class=\"v51_1_16\"><sup id=\"Col.1.16\" class=\"v51_1_16\">16<\/sup>Car c’est par lui que Dieu a tout créé dans les cieux et sur la terre, ce qui est visible et ce qui est invisible, puissances spirituelles, dominations, autorités et pouvoirs. Dieu a tout créé par lui et pour lui. <\/span><span class=\"v51_1_17\"><sup id=\"Col.1.17\" class=\"v51_1_17\">17<\/sup>Il existait avant toutes choses, et c’est par lui qu’elles sont toutes maintenues à leur place. <\/span><span class=\"v51_1_18\"><sup id=\"Col.1.18\" class=\"v51_1_18\">18<\/sup>Il est la tête du corps, qui est l’Église ; c’est en lui que commence la vie nouvelle, il est le Fils premier-né, le premier à avoir été ramené d’entre les morts, afin d’avoir en tout le premier rang. <\/span><span class=\"v51_1_19\"><sup id=\"Col.1.19\" class=\"v51_1_19\">19<\/sup>Car Dieu a décidé d’être pleinement présent en son Fils <\/span><span class=\"v51_1_20\"><sup id=\"Col.1.20\" class=\"v51_1_20\">20<\/sup>et, par lui, il a voulu réconcilier l’univers entier avec lui. C’est par la mort de son Fils sur la croix qu’il a établi la paix pour tous, soit sur la terre soit dans les cieux.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_1_21\"><sup id=\"Col.1.21\" class=\"v51_1_21\">21<\/sup>Vous aussi, vous étiez autrefois loin de Dieu, vous étiez ses ennemis à cause de tout le mal que vous pensiez et commettiez. <\/span><span class=\"v51_1_22\"><sup id=\"Col.1.22\" class=\"v51_1_22\">22<\/sup>Mais maintenant, par la mort que son Fils a subie dans son corps humain, Dieu vous a réconciliés avec lui, afin de vous faire paraître devant lui saints, sans défaut et irréprochables. <\/span><span class=\"v51_1_23\"><sup id=\"Col.1.23\" class=\"v51_1_23\">23<\/sup>Cependant, il faut que vous demeuriez dans la foi, fermement établis sur de solides fondations, sans vous laisser écarter de l’espérance qui est la vôtre depuis que vous avez entendu la Bonne Nouvelle. Cette Bonne Nouvelle a été annoncée à l’humanité entière, et c’est d’elle que moi, Paul, je suis devenu le serviteur.<\/span><\/p>\n<h3 class=\"s1\">La mission de Paul en faveur de l’Église<\/h3>\n<p class=\"p\"><span class=\"v51_1_24\"><sup id=\"Col.1.24\" class=\"v51_1_24\">24<\/sup>Maintenant, je me réjouis des souffrances que j’éprouve pour vous. Car, en ma personne, je complète ainsi ce qui manque encore aux souffrances du Christ pour son corps, qui est l’Église. <\/span><span class=\"v51_1_25\"><sup id=\"Col.1.25\" class=\"v51_1_25\">25<\/sup>Je suis devenu serviteur de l’Église, conformément à la mission que Dieu m’a confiée à votre égard : il m’a chargé d’annoncer pleinement son message, <\/span><span class=\"v51_1_26\"><sup id=\"Col.1.26\" class=\"v51_1_26\">26<\/sup>c’est-à-dire le plan secret qu’il a tenu caché depuis toujours à toute l’humanité, mais qu’il a révélé maintenant aux croyants. <\/span><span class=\"v51_1_27\"><sup id=\"Col.1.27\" class=\"v51_1_27\">27<\/sup>Car Dieu a voulu leur faire connaître ce plan secret, si riche et si magnifique, élaboré en faveur de tous les peuples. Et voici ce secret : le Christ est en vous et il vous donne l’assurance que vous aurez part à la gloire de Dieu. <\/span><span class=\"v51_1_28\"><sup id=\"Col.1.28\" class=\"v51_1_28\">28<\/sup>Ainsi, nous annonçons le Christ à tout être humain. Nous avertissons et instruisons chacun, avec toute la sagesse possible, afin de rendre chacun spirituellement adulte dans l’union avec le Christ. <\/span><span class=\"v51_1_29\"><sup id=\"Col.1.29\" class=\"v51_1_29\">29<\/sup>A cet effet, je travaille et lutte avec la force qui vient du Christ et qui agit en moi avec puissance.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:Col.1","osis_end":"fra-FRC97:Col.1.29","order":"51001","link":"fra-FRC97\/Col\/1","display":"Lettre aux Colossiens 1","book":{"version_id":"232","name":"Lettre aux Colossiens","abbr":"Col","ord":"51","book_group_id":"0","testament":"NT","id":"fra-FRC97:Col","osis_end":"fra-FRC97:Col.4.18"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Phil.4","nextChapterId":"fra-FRC97:Col.2","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}