{"auditid":"0","label":"","text":"<div id=\"Phil.4\" class=\"chapter\">\n<p class=\"p\"><span class=\"v50_4_1\"><sup id=\"Phil.4.1\" class=\"v50_4_1\">1<\/sup>Mes chers frères, je désire tellement vous revoir ! Vous êtes ma joie et ma couronne de victoire ! Eh bien, mes amis, voilà comment vous devez demeurer fermes dans votre vie avec le Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Recommandations<\/h3>\n<p class=\"p\"><span class=\"v50_4_2\"><sup id=\"Phil.4.2\" class=\"v50_4_2\">2<\/sup>Évodie et Syntyche, je vous en prie, je vous en supplie, vivez en bon accord dans la communion avec le Seigneur. <\/span><span class=\"v50_4_3\"><sup id=\"Phil.4.3\" class=\"v50_4_3\">3<\/sup>Et toi aussi, mon fidèle collègue, je te demande de les aider ; elles ont en effet combattu avec moi pour répandre la Bonne Nouvelle, ainsi qu’avec Clément et tous mes autres collaborateurs, dont les noms se trouvent dans le livre de vie.<\/span><\/p>\n<p class=\"p\"><span class=\"v50_4_4\"><sup id=\"Phil.4.4\" class=\"v50_4_4\">4<\/sup>Soyez toujours joyeux d’appartenir au Seigneur. Je le répète : Soyez joyeux !<\/span><\/p>\n<p class=\"p\"><span class=\"v50_4_5\"><sup id=\"Phil.4.5\" class=\"v50_4_5\">5<\/sup>Que votre bonté soit évidente aux yeux de tous. Le Seigneur viendra bientôt. <\/span><span class=\"v50_4_6\"><sup id=\"Phil.4.6\" class=\"v50_4_6\">6<\/sup>Ne vous inquiétez de rien, mais en toute circonstance demandez à Dieu dans la prière ce dont vous avez besoin, et faites-le avec un cœur reconnaissant. <\/span><span class=\"v50_4_7\"><sup id=\"Phil.4.7\" class=\"v50_4_7\">7<\/sup>Et la paix de Dieu, qui dépasse tout ce que l’on peut imaginer, gardera vos cœurs et vos pensées en communion avec Jésus-Christ.<\/span><\/p>\n<p class=\"p\"><span class=\"v50_4_8\"><sup id=\"Phil.4.8\" class=\"v50_4_8\">8<\/sup>Enfin, frères, portez votre attention sur tout ce qui est bon et digne de louange : sur tout ce qui est vrai, respectable, juste, pur, agréable et honorable. <\/span><span class=\"v50_4_9\"><sup id=\"Phil.4.9\" class=\"v50_4_9\">9<\/sup>Mettez en pratique ce que vous avez appris et reçu de moi, ce que vous m’avez entendu dire et vu faire. Et le Dieu qui accorde la paix sera avec vous.<\/span><\/p>\n<h3 class=\"s1\">Paul remercie les Philippiens pour leurs dons<\/h3>\n<p class=\"p\"><span class=\"v50_4_10\"><sup id=\"Phil.4.10\" class=\"v50_4_10\">10<\/sup>J’ai éprouvé une grande joie dans ma vie avec le Seigneur : vous avez enfin pu manifester de nouveau votre intérêt pour moi. Cet intérêt vous l’aviez déjà, certes, mais vous n’aviez pas l’occasion de me le montrer. <\/span><span class=\"v50_4_11\"><sup id=\"Phil.4.11\" class=\"v50_4_11\">11<\/sup>Et je ne parle pas ainsi parce que je suis dans le besoin. J’ai en effet appris à me contenter toujours de ce que j’ai. <\/span><span class=\"v50_4_12\"><sup id=\"Phil.4.12\" class=\"v50_4_12\">12<\/sup>Je sais vivre dans la pauvreté aussi bien que dans l’abondance. J’ai appris à être satisfait partout et en toute circonstance, que j’aie de quoi me nourrir ou que j’aie faim, que je sois dans l’abondance ou dans le besoin. <\/span><span class=\"v50_4_13\"><sup id=\"Phil.4.13\" class=\"v50_4_13\">13<\/sup>Je peux faire face à toutes les difficultés grâce au Christ qui m’en donne la force. <\/span><span class=\"v50_4_14\"><sup id=\"Phil.4.14\" class=\"v50_4_14\">14<\/sup>Cependant, vous avez bien fait de prendre votre part de mes détresses.<\/span><\/p>\n<p class=\"p\"><span class=\"v50_4_15\"><sup id=\"Phil.4.15\" class=\"v50_4_15\">15<\/sup>Vous le savez bien vous-mêmes, Philippiens : quand j’ai quitté la Macédoine, à l’époque où commençait la diffusion de la Bonne Nouvelle, vous avez été la seule Église à m’aider, vous seuls avez participé à mes profits et pertes. <\/span><span class=\"v50_4_16\"><sup id=\"Phil.4.16\" class=\"v50_4_16\">16<\/sup>Déjà quand j’étais à Thessalonique, vous m’avez envoyé plus d’une fois ce dont j’avais besoin. <\/span><span class=\"v50_4_17\"><sup id=\"Phil.4.17\" class=\"v50_4_17\">17<\/sup>Ce n’est pas que je cherche à recevoir des dons ; mais je désire qu’un bénéfice soit ajouté à votre compte. <\/span><span class=\"v50_4_18\"><sup id=\"Phil.4.18\" class=\"v50_4_18\">18<\/sup>Je certifie donc que j’ai reçu tout ce que vous m’avez envoyé ; c’est plus que suffisant. Maintenant qu’Épaphrodite m’a apporté vos dons, je dispose de tout le nécessaire. Ces dons sont comme une offrande d’agréable odeur, un sacrifice que Dieu accepte et qui lui plaît. <\/span><span class=\"v50_4_19\"><sup id=\"Phil.4.19\" class=\"v50_4_19\">19<\/sup>Mon Dieu pourvoira à tous vos besoins, selon sa magnifique richesse, par Jésus-Christ. <\/span><span class=\"v50_4_20\"><sup id=\"Phil.4.20\" class=\"v50_4_20\">20<\/sup>A Dieu notre Père soit la gloire pour toujours. Amen.<\/span><\/p>\n<h3 class=\"s1\">Salutations finales<\/h3>\n<p class=\"p\"><span class=\"v50_4_21\"><sup id=\"Phil.4.21\" class=\"v50_4_21\">21<\/sup>Saluez au nom de Jésus-Christ chacun des membres de votre communauté. Les frères qui sont avec moi vous adressent leurs salutations. <\/span><span class=\"v50_4_22\"><sup id=\"Phil.4.22\" class=\"v50_4_22\">22<\/sup>Tous les croyants d’ici, et spécialement ceux qui sont au service de l’empereur, vous adressent leurs salutations.<\/span><\/p>\n<p class=\"p\"><span class=\"v50_4_23\"><sup id=\"Phil.4.23\" class=\"v50_4_23\">23<\/sup>Que la grâce du Seigneur Jésus-Christ soit avec vous tous.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"fra-FRC97:Phil.4","osis_end":"fra-FRC97:Phil.4.23","order":"50004","link":"fra-FRC97\/Phil\/4","display":"Lettre aux Philippiens 4","book":{"version_id":"232","name":"Lettre aux Philippiens","abbr":"Phil","ord":"50","book_group_id":"0","testament":"NT","id":"fra-FRC97:Phil","osis_end":"fra-FRC97:Phil.4.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Phil.3","nextChapterId":"fra-FRC97:Col.1","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Col.1\" class=\"chapter\">\n<h3 class=\"s1\">Salutation<\/h3>\n<p class=\"p\"><span class=\"v51_1_1\"><sup id=\"Col.1.1\" class=\"v51_1_1\">1<\/sup>De la part de Paul, qui par la volonté de Dieu est apôtre de Jésus-Christ, et de la part de Timothée, notre frère.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_1_2\"><sup id=\"Col.1.2\" class=\"v51_1_2\">2<\/sup>A ceux qui appartiennent au peuple de Dieu à Colosses et qui sont nos fidèles frères dans la communion avec le Christ : Que Dieu notre Père vous accorde la grâce et la paix.<\/span><\/p>\n<h3 class=\"s1\">Prière de reconnaissance<\/h3>\n<p class=\"p\"><span class=\"v51_1_3\"><sup id=\"Col.1.3\" class=\"v51_1_3\">3<\/sup>Nous remercions toujours Dieu, le Père de notre Seigneur Jésus-Christ, quand nous prions pour vous. <\/span><span class=\"v51_1_4\"><sup id=\"Col.1.4\" class=\"v51_1_4\">4<\/sup>En effet, nous avons entendu parler de votre foi en Jésus-Christ et de l’amour que vous avez pour tous les croyants. <\/span><span class=\"v51_1_5\"><sup id=\"Col.1.5\" class=\"v51_1_5\">5<\/sup>Quand le message de la vérité, la Bonne Nouvelle, est parvenu pour la première fois chez vous, vous avez appris ce que Dieu vous réserve dans les cieux : votre foi et votre amour sont fondés sur cette espérance. <\/span><span class=\"v51_1_6\"><sup id=\"Col.1.6\" class=\"v51_1_6\">6<\/sup>La Bonne Nouvelle se répand et porte des fruits dans le monde entier, tout comme elle l’a fait parmi vous depuis le jour où, pour la première fois, vous avez entendu parler de la grâce de Dieu et avez découvert ce qu’elle est véritablement. <\/span><span class=\"v51_1_7\"><sup id=\"Col.1.7\" class=\"v51_1_7\">7<\/sup>C’est Épaphras, notre cher compagnon de service, qui vous a donné cet enseignement ; il travaille pour vous comme un fidèle serviteur du Christ. <\/span><span class=\"v51_1_8\"><sup id=\"Col.1.8\" class=\"v51_1_8\">8<\/sup>Il nous a informés de l’amour que l’Esprit Saint vous a donné.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_1_9\"><sup id=\"Col.1.9\" class=\"v51_1_9\">9<\/sup>C’est pourquoi nous ne cessons pas de prier pour vous, depuis le jour où nous avons entendu parler de vous. Nous demandons à Dieu de vous faire connaître pleinement sa volonté, grâce à toute la sagesse et l’intelligence que donne son Esprit. <\/span><span class=\"v51_1_10\"><sup id=\"Col.1.10\" class=\"v51_1_10\">10<\/sup>Ainsi, vous pourrez vous conduire d’une façon digne du Seigneur, en faisant toujours ce qui lui plaît. Vous produirez toutes sortes d’actions bonnes et progresserez dans la connaissance de Dieu. <\/span><span class=\"v51_1_11\"><sup id=\"Col.1.11\" class=\"v51_1_11\">11<\/sup>Nous lui demandons de vous fortifier à tous égards par sa puissance glorieuse, afin que vous puissiez tout supporter avec patience. <\/span><span class=\"v51_1_12\"><sup id=\"Col.1.12\" class=\"v51_1_12\">12<\/sup>Remerciez avec joie Dieu le Père : il vous a rendus capables d’avoir part aux biens qu’il réserve dans le royaume de lumière à ceux qui lui appartiennent. <\/span><span class=\"v51_1_13\"><sup id=\"Col.1.13\" class=\"v51_1_13\">13<\/sup>Il nous a en effet arrachés à la puissance de la nuit et nous a fait passer dans le royaume de son Fils bien-aimé. <\/span><span class=\"v51_1_14\"><sup id=\"Col.1.14\" class=\"v51_1_14\">14<\/sup>C’est par lui qu’il nous a délivrés du mal et que nos péchés sont pardonnés.<\/span><\/p>\n<h3 class=\"s1\">La personne et l’œuvre du Christ<\/h3>\n<p class=\"p\"><span class=\"v51_1_15\"><sup id=\"Col.1.15\" class=\"v51_1_15\">15<\/sup>Le Christ est l’image visible du Dieu invisible. Il est le Fils premier-né, supérieur à tout ce qui a été créé. <\/span><span class=\"v51_1_16\"><sup id=\"Col.1.16\" class=\"v51_1_16\">16<\/sup>Car c’est par lui que Dieu a tout créé dans les cieux et sur la terre, ce qui est visible et ce qui est invisible, puissances spirituelles, dominations, autorités et pouvoirs. Dieu a tout créé par lui et pour lui. <\/span><span class=\"v51_1_17\"><sup id=\"Col.1.17\" class=\"v51_1_17\">17<\/sup>Il existait avant toutes choses, et c’est par lui qu’elles sont toutes maintenues à leur place. <\/span><span class=\"v51_1_18\"><sup id=\"Col.1.18\" class=\"v51_1_18\">18<\/sup>Il est la tête du corps, qui est l’Église ; c’est en lui que commence la vie nouvelle, il est le Fils premier-né, le premier à avoir été ramené d’entre les morts, afin d’avoir en tout le premier rang. <\/span><span class=\"v51_1_19\"><sup id=\"Col.1.19\" class=\"v51_1_19\">19<\/sup>Car Dieu a décidé d’être pleinement présent en son Fils <\/span><span class=\"v51_1_20\"><sup id=\"Col.1.20\" class=\"v51_1_20\">20<\/sup>et, par lui, il a voulu réconcilier l’univers entier avec lui. C’est par la mort de son Fils sur la croix qu’il a établi la paix pour tous, soit sur la terre soit dans les cieux.<\/span><\/p>\n<p class=\"p\"><span class=\"v51_1_21\"><sup id=\"Col.1.21\" class=\"v51_1_21\">21<\/sup>Vous aussi, vous étiez autrefois loin de Dieu, vous étiez ses ennemis à cause de tout le mal que vous pensiez et commettiez. <\/span><span class=\"v51_1_22\"><sup id=\"Col.1.22\" class=\"v51_1_22\">22<\/sup>Mais maintenant, par la mort que son Fils a subie dans son corps humain, Dieu vous a réconciliés avec lui, afin de vous faire paraître devant lui saints, sans défaut et irréprochables. <\/span><span class=\"v51_1_23\"><sup id=\"Col.1.23\" class=\"v51_1_23\">23<\/sup>Cependant, il faut que vous demeuriez dans la foi, fermement établis sur de solides fondations, sans vous laisser écarter de l’espérance qui est la vôtre depuis que vous avez entendu la Bonne Nouvelle. Cette Bonne Nouvelle a été annoncée à l’humanité entière, et c’est d’elle que moi, Paul, je suis devenu le serviteur.<\/span><\/p>\n<h3 class=\"s1\">La mission de Paul en faveur de l’Église<\/h3>\n<p class=\"p\"><span class=\"v51_1_24\"><sup id=\"Col.1.24\" class=\"v51_1_24\">24<\/sup>Maintenant, je me réjouis des souffrances que j’éprouve pour vous. Car, en ma personne, je complète ainsi ce qui manque encore aux souffrances du Christ pour son corps, qui est l’Église. <\/span><span class=\"v51_1_25\"><sup id=\"Col.1.25\" class=\"v51_1_25\">25<\/sup>Je suis devenu serviteur de l’Église, conformément à la mission que Dieu m’a confiée à votre égard : il m’a chargé d’annoncer pleinement son message, <\/span><span class=\"v51_1_26\"><sup id=\"Col.1.26\" class=\"v51_1_26\">26<\/sup>c’est-à-dire le plan secret qu’il a tenu caché depuis toujours à toute l’humanité, mais qu’il a révélé maintenant aux croyants. <\/span><span class=\"v51_1_27\"><sup id=\"Col.1.27\" class=\"v51_1_27\">27<\/sup>Car Dieu a voulu leur faire connaître ce plan secret, si riche et si magnifique, élaboré en faveur de tous les peuples. Et voici ce secret : le Christ est en vous et il vous donne l’assurance que vous aurez part à la gloire de Dieu. <\/span><span class=\"v51_1_28\"><sup id=\"Col.1.28\" class=\"v51_1_28\">28<\/sup>Ainsi, nous annonçons le Christ à tout être humain. Nous avertissons et instruisons chacun, avec toute la sagesse possible, afin de rendre chacun spirituellement adulte dans l’union avec le Christ. <\/span><span class=\"v51_1_29\"><sup id=\"Col.1.29\" class=\"v51_1_29\">29<\/sup>A cet effet, je travaille et lutte avec la force qui vient du Christ et qui agit en moi avec puissance.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:Col.1","osis_end":"fra-FRC97:Col.1.29","order":"51001","link":"fra-FRC97\/Col\/1","display":"Lettre aux Colossiens 1","book":{"version_id":"232","name":"Lettre aux Colossiens","abbr":"Col","ord":"51","book_group_id":"0","testament":"NT","id":"fra-FRC97:Col","osis_end":"fra-FRC97:Col.4.18"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Phil.4","nextChapterId":"fra-FRC97:Col.2","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Phil.3\" class=\"chapter\">\n<h3 class=\"s1\">La véritable manière d’être juste aux yeux de Dieu<\/h3>\n<p class=\"p\"><span class=\"v50_3_1\"><sup id=\"Phil.3.1\" class=\"v50_3_1\">1<\/sup>Et maintenant, mes frères, soyez joyeux d’être unis au Seigneur. Il ne m’est pas pénible de vous répéter ce que j’ai déjà écrit, et pour vous cela vaut mieux. <\/span><span class=\"v50_3_2\"><sup id=\"Phil.3.2\" class=\"v50_3_2\">2<\/sup>Gardez-vous de ceux qui commettent le mal, ces chiens, ces partisans d’une fausse circoncision ! <\/span><span class=\"v50_3_3\"><sup id=\"Phil.3.3\" class=\"v50_3_3\">3<\/sup>En fait, c’est nous qui avons la vraie circoncision, car nous servons Dieu par son Esprit, nous sommes fiers d’être à Jésus-Christ et nous ne fondons pas notre assurance sur des privilèges humains. <\/span><span class=\"v50_3_4\"><sup id=\"Phil.3.4\" class=\"v50_3_4\">4<\/sup>Pourtant, je pourrais aussi me réclamer de tels privilèges. J’aurais plus de raisons de le faire que qui que ce soit d’autre. <\/span><span class=\"v50_3_5\"><sup id=\"Phil.3.5\" class=\"v50_3_5\">5<\/sup>J’ai été circoncis le huitième jour après ma naissance. Je suis Israélite de naissance, de la tribu de Benjamin, Hébreu descendant d’Hébreux. Je pratiquais la loi juive en bon Pharisien, <\/span><span class=\"v50_3_6\"><sup id=\"Phil.3.6\" class=\"v50_3_6\">6<\/sup>et j’étais si fanatique que je persécutais l’Église. En ce qui concerne la vie juste prescrite par la loi, j’étais irréprochable. <\/span><span class=\"v50_3_7\"><sup id=\"Phil.3.7\" class=\"v50_3_7\">7<\/sup>Mais ces qualités que je regardais comme un gain, je les considère maintenant comme une perte à cause du Christ. <\/span><span class=\"v50_3_8\"><sup id=\"Phil.3.8\" class=\"v50_3_8\">8<\/sup>Et je considère même toute chose comme une perte en comparaison de ce bien suprême : connaître Jésus-Christ mon Seigneur, pour qui je me suis privé de tout avantage personnel ; je considère tout cela comme des déchets, afin de gagner le Christ <\/span><span class=\"v50_3_9\"><sup id=\"Phil.3.9\" class=\"v50_3_9\">9<\/sup>et d’être parfaitement uni à lui. Je n’ai plus la prétention d’être juste grâce à ma pratique de la loi. C’est par la foi au Christ que je le suis, grâce à cette possibilité d’être juste créée par Dieu et qu’il accorde en réponse à la foi. <\/span><span class=\"v50_3_10\"><sup id=\"Phil.3.10\" class=\"v50_3_10\">10<\/sup>Tout ce que je désire, c’est de connaître le Christ et la puissance de sa résurrection, d’avoir part à ses souffrances et d’être rendu semblable à lui dans sa mort, <\/span><span class=\"v50_3_11\"><sup id=\"Phil.3.11\" class=\"v50_3_11\">11<\/sup>avec l’espoir que je serai moi aussi relevé d’entre les morts.<\/span><\/p>\n<h3 class=\"s1\">Courir vers le but<\/h3>\n<p class=\"p\"><span class=\"v50_3_12\"><sup id=\"Phil.3.12\" class=\"v50_3_12\">12<\/sup>Je ne prétends pas avoir déjà atteint le but ou être déjà devenu parfait. Mais je poursuis ma course pour m’efforcer d’en saisir le prix, car j’ai été moi-même saisi par Jésus-Christ. <\/span><span class=\"v50_3_13\"><sup id=\"Phil.3.13\" class=\"v50_3_13\">13<\/sup>Non, frères, je ne pense pas avoir déjà obtenu le prix ; mais je fais une chose : j’oublie ce qui est derrière moi et m’efforce d’atteindre ce qui est devant moi. <\/span><span class=\"v50_3_14\"><sup id=\"Phil.3.14\" class=\"v50_3_14\">14<\/sup>Ainsi, je cours vers le but afin de gagner le prix que Dieu, par Jésus-Christ, nous appelle à recevoir là-haut.<\/span><\/p>\n<p class=\"p\"><span class=\"v50_3_15\"><sup id=\"Phil.3.15\" class=\"v50_3_15\">15<\/sup>Nous tous qui sommes spirituellement adultes, ayons cette même préoccupation. Cependant, si vous avez une autre opinion, Dieu vous éclairera à ce sujet. <\/span><span class=\"v50_3_16\"><sup id=\"Phil.3.16\" class=\"v50_3_16\">16<\/sup>Quoi qu’il en soit, continuons à avancer dans la direction que nous avons suivie jusqu’à maintenant.<\/span><\/p>\n<p class=\"p\"><span class=\"v50_3_17\"><sup id=\"Phil.3.17\" class=\"v50_3_17\">17<\/sup>Frères, imitez-moi tous. Nous avons donné l’exemple ; alors fixez vos regards sur ceux qui se conduisent selon cet exemple. <\/span><span class=\"v50_3_18\"><sup id=\"Phil.3.18\" class=\"v50_3_18\">18<\/sup>Je vous l’ai déjà dit souvent et je vous le répète maintenant en pleurant : il y en a beaucoup qui se conduisent en ennemis de la croix du Christ. <\/span><span class=\"v50_3_19\"><sup id=\"Phil.3.19\" class=\"v50_3_19\">19<\/sup>Ils courent à leur perte, car leur dieu c’est leur ventre, ils sont fiers de ce qui devrait leur faire honte et ils n’ont en tête que les choses de ce monde. <\/span><span class=\"v50_3_20\"><sup id=\"Phil.3.20\" class=\"v50_3_20\">20<\/sup>Quant à nous, nous sommes citoyens des cieux, d’où nous attendons que vienne notre Sauveur, le Seigneur Jésus-Christ. <\/span><span class=\"v50_3_21\"><sup id=\"Phil.3.21\" class=\"v50_3_21\">21<\/sup>Il transformera notre misérable corps mortel pour le rendre semblable à son corps glorieux, grâce à la puissance qui lui permet de soumettre toutes choses à son autorité.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"fra-FRC97:Phil.3","osis_end":"fra-FRC97:Phil.3.21","order":"50003","link":"fra-FRC97\/Phil\/3","display":"Lettre aux Philippiens 3","book":{"version_id":"232","name":"Lettre aux Philippiens","abbr":"Phil","ord":"50","book_group_id":"0","testament":"NT","id":"fra-FRC97:Phil","osis_end":"fra-FRC97:Phil.4.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Phil.2","nextChapterId":"fra-FRC97:Phil.4","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}