{"auditid":"0","label":"","text":"<div id=\"2Kgs.18\" class=\"chapter\">\n<h3 class=\"s1\">Ézékias, roi de Juda<\/h3>\n<h5 class=\"r\">(Voir aussi 2 Chron 29.1-2 ; 31.1)<\/h5>\n<p class=\"p\"><span class=\"v12_18_1\"><sup id=\"2Kgs.18.1\" class=\"v12_18_1\">1<\/sup>Pendant la troisième année du règne d’Osée, fils d’Éla, sur le royaume d’Israël, Ézékias, fils d’Ahaz, devint roi de Juda ; <\/span><span class=\"v12_18_2\"><sup id=\"2Kgs.18.2\" class=\"v12_18_2\">2<\/sup>il avait vingt-cinq ans et il régna vingt-neuf ans à Jérusalem. Sa mère s’appelait Abi, et elle était fille de Zacharie. <\/span><span class=\"v12_18_3\"><sup id=\"2Kgs.18.3\" class=\"v12_18_3\">3<\/sup>Ézékias fit ce qui plaît au Seigneur, tout comme son ancêtre David. <\/span><span class=\"v12_18_4\"><sup id=\"2Kgs.18.4\" class=\"v12_18_4\">4<\/sup>C’est lui qui supprima les lieux sacrés, qui fit briser les pierres dressées et couper les poteaux sacrés. Il fit aussi fracasser le serpent de bronze que Moïse avait fabriqué : en effet, jusqu’à cette époque-là, les Israélites brûlaient des parfums en l’honneur de ce serpent qu’on appelait Nehouchtan. <\/span><span class=\"v12_18_5\"><sup id=\"2Kgs.18.5\" class=\"v12_18_5\">5<\/sup>Ézékias eut confiance dans le Seigneur, le Dieu d’Israël, plus que tous les rois de Juda qui l’avaient précédé ou qui lui succédèrent. <\/span><span class=\"v12_18_6\"><sup id=\"2Kgs.18.6\" class=\"v12_18_6\">6<\/sup>Il demeura attaché au Seigneur sans jamais se détourner de lui ; il obéit fidèlement aux commandements que le Seigneur avait donnés à Moïse. <\/span><span class=\"v12_18_7\"><sup id=\"2Kgs.18.7\" class=\"v12_18_7\">7<\/sup>Le Seigneur était avec lui, et ainsi Ézékias réussissait dans tout ce qu’il entreprenait. Il se révolta contre le roi d’Assyrie et ne lui fut plus soumis ; <\/span><span class=\"v12_18_8\"><sup id=\"2Kgs.18.8\" class=\"v12_18_8\">8<\/sup>de plus il battit les Philistins, les poursuivit jusque dans le territoire de Gaza et s’empara aussi bien des villes fortifiées que des simples postes d’observation.<\/span><\/p>\n<h3 class=\"s1\">Rappel de la prise de Samarie<\/h3>\n<p class=\"p\"><span class=\"v12_18_9\"><sup id=\"2Kgs.18.9\" class=\"v12_18_9\">9<\/sup>Pendant la quatrième année du règne d’Ézékias, qui correspondait à la septième année du règne d’Osée, fils d’Éla, sur le royaume d’Israël, le roi d’Assyrie, Salmanasar, était venu assiéger Samarie ; <\/span><span class=\"v12_18_10\"><sup id=\"2Kgs.18.10\" class=\"v12_18_10\">10<\/sup>la ville fut prise au bout de trois ans, c’est-à-dire pendant la sixième année du règne d’Ézékias ou la neuvième année du règne d’Osée. <\/span><span class=\"v12_18_11\"><sup id=\"2Kgs.18.11\" class=\"v12_18_11\">11<\/sup>Le roi d’Assyrie déporta la population d’Israël en Assyrie et l’installa dans la région de Hala, dans celle de Gozan où coule le Habor, et dans les villes de Médie. <\/span><span class=\"v12_18_12\"><sup id=\"2Kgs.18.12\" class=\"v12_18_12\">12<\/sup>Tout cela arriva parce que les Israélites n’avaient pas écouté ce que commandait le Seigneur leur Dieu et qu’ils avaient été infidèles à son alliance ; ils n’avaient ni écouté ni mis en pratique les commandements transmis par Moïse, le serviteur du Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Sennakérib envahit le royaume de Juda<\/h3>\n<h5 class=\"r\">(Voir És 36.1 ; voir aussi 2 Chron 32.1)<\/h5>\n<p class=\"p\"><span class=\"v12_18_13\"><sup id=\"2Kgs.18.13\" class=\"v12_18_13\">13<\/sup>Pendant la quatorzième année du règne d’Ézékias, le roi d’Assyrie Sennakérib vint attaquer toutes les villes fortifiées du royaume de Juda et s’en empara. <\/span><span class=\"v12_18_14\"><sup id=\"2Kgs.18.14\" class=\"v12_18_14\">14<\/sup>Alors Ézékias, le roi de Juda, fit porter ce message au roi d’Assyrie, qui se trouvait à Lakich : « J’ai commis une faute ! Renonce à m’attaquer ici. Je suis prêt à payer la somme que tu m’imposeras. » Le roi d’Assyrie exigea d’Ézékias neuf mille kilos d’argent et neuf cents kilos d’or. <\/span><span class=\"v12_18_15\"><sup id=\"2Kgs.18.15\" class=\"v12_18_15\">15<\/sup>Ézékias dut prendre tout l’argent qui se trouvait dans le temple du Seigneur et dans le trésor du palais royal. <\/span><span class=\"v12_18_16\"><sup id=\"2Kgs.18.16\" class=\"v12_18_16\">16<\/sup>Il dut même découper le revêtement d’or qu’il avait fait poser sur les portes du temple et sur leurs montants, et livra le tout au roi d’Assyrie.<\/span><\/p>\n<h3 class=\"s1\">Discours de l’aide de camp de Sennakérib<\/h3>\n<h5 class=\"r\">(Voir És 36.2-22 ; voir aussi 2 Chron 32.9-16)<\/h5>\n<p class=\"p\"><span class=\"v12_18_17\"><sup id=\"2Kgs.18.17\" class=\"v12_18_17\">17<\/sup>Cependant le roi d’Assyrie, qui se trouvait à Lakich, envoya au roi Ézékias, à Jérusalem, le général en chef, le chef d’état-major, ainsi que son propre aide de camp, à la tête d’une troupe importante. Dès qu’ils arrivèrent devant la ville, ils se placèrent près du canal du réservoir supérieur, sur la route qui mène au champ des Blanchisseurs, <\/span><span class=\"v12_18_18\"><sup id=\"2Kgs.18.18\" class=\"v12_18_18\">18<\/sup>et demandèrent à parler au roi. Mais ce fut Éliaquim, fils de Hilquia et chef du palais royal, qui sortit de la ville à leur rencontre, accompagné du secrétaire Chebna et de Yoa, fils d’Assaf et porte-parole du roi. <\/span><span class=\"v12_18_19\"><sup id=\"2Kgs.18.19\" class=\"v12_18_19\">19<\/sup>L’aide de camp assyrien leur dit : « Allez transmettre à Ézékias ce message du Grand Roi, le roi d’Assyrie : “Quelle belle confiance tu as là ! <\/span><span class=\"v12_18_20\"><sup id=\"2Kgs.18.20\" class=\"v12_18_20\">20<\/sup>Tu t’imagines que de simples paroles tiennent lieu de plan de bataille et de courage pour faire la guerre ! Sur qui comptes-tu pour oser te révolter contre moi ? <\/span><span class=\"v12_18_21\"><sup id=\"2Kgs.18.21\" class=\"v12_18_21\">21<\/sup>Sur l’Égypte ? Sur ce roseau cassé qui transperce la main de quiconque s’y appuie ? Voilà ce que vaut le Pharaon, roi d’Égypte, pour tous ceux qui comptent sur lui ! <\/span><span class=\"v12_18_22\"><sup id=\"2Kgs.18.22\" class=\"v12_18_22\">22<\/sup>Vous allez sans doute me répondre que vous comptez sur le Seigneur votre Dieu. Mais c’est précisément toi, Ézékias, qui as supprimé ses lieux sacrés et ses autels, en ordonnant aux gens de Jérusalem et de Juda de ne rendre leur culte que devant l’autel de Jérusalem. <\/span><span class=\"v12_18_23\"><sup id=\"2Kgs.18.23\" class=\"v12_18_23\">23<\/sup>Eh bien, fais donc un pari avec mon maître le roi d’Assyrie : je suis prêt à te fournir deux mille chevaux, si tu peux trouver des cavaliers pour les monter. <\/span><span class=\"v12_18_24\"><sup id=\"2Kgs.18.24\" class=\"v12_18_24\">24<\/sup>Mais comment pourrais-tu mettre en fuite un seul officier de mon maître, même parmi les moindres ? Et tu comptes sur l’Égypte pour obtenir des chars et des chevaux ! <\/span><span class=\"v12_18_25\"><sup id=\"2Kgs.18.25\" class=\"v12_18_25\">25<\/sup>D’ailleurs, mon maître est-il venu attaquer ce pays et le dévaster sans que le Seigneur l’ait voulu ? Pas du tout ! C’est le Seigneur lui-même qui lui en a donné l’ordre.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_26\"><sup id=\"2Kgs.18.26\" class=\"v12_18_26\">26<\/sup>Alors Éliaquim, fils de Hilquia, Chebna et Yoa demandèrent à l’aide de camp assyrien : « Parle-nous en araméen, s’il te plaît, nous le comprenons. Évite de t’adresser à nous en hébreu, à cause de tous les gens qui sont sur la muraille en train de nous écouter. » <\/span><span class=\"v12_18_27\"><sup id=\"2Kgs.18.27\" class=\"v12_18_27\">27<\/sup>Mais l’aide de camp lui répondit : « Croyez-vous que le message de mon maître soit destiné seulement à votre maître et à vous ? Il concerne aussi tous ces gens qui se tiennent sur la muraille et qui, comme vous, n’auront bientôt plus que leurs excréments à manger et leur urine à boire ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_28\"><sup id=\"2Kgs.18.28\" class=\"v12_18_28\">28<\/sup>Puis l’aide de camp se dressa et cria de toutes ses forces en hébreu : « Écoutez le message du Grand Roi, le roi d’Assyrie : <\/span><span class=\"v12_18_29\"><sup id=\"2Kgs.18.29\" class=\"v12_18_29\">29<\/sup>“Ne vous laissez pas tromper par Ézékias : il est incapable de vous arracher à mon pouvoir. <\/span><span class=\"v12_18_30\"><sup id=\"2Kgs.18.30\" class=\"v12_18_30\">30<\/sup>Il prétend qu’il faut faire confiance au Seigneur, que celui-ci vous sauvera sûrement et m’empêchera de prendre cette ville. N’en croyez rien. <\/span><span class=\"v12_18_31\"><sup id=\"2Kgs.18.31\" class=\"v12_18_31\">31<\/sup>N’écoutez pas Ézékias, écoutez plutôt ce que je vous propose, moi le roi d’Assyrie : cessez toute résistance et rendez-vous à moi. Alors chacun de vous pourra profiter de sa vigne, de son figuier et de l’eau de sa citerne. <\/span><span class=\"v12_18_32\"><sup id=\"2Kgs.18.32\" class=\"v12_18_32\">32<\/sup>Plus tard, je viendrai pour vous emmener dans un pays comme le vôtre, un pays riche en blé pour le pain, en vignes pour le vin, en oliviers pour l’huile, et même en miel. Ainsi, au lieu de mourir ici, vous pourrez vivre là-bas. N’écoutez donc pas Ézékias, car il vous égare lorsqu’il prétend que le Seigneur vous sauvera. <\/span><span class=\"v12_18_33\"><sup id=\"2Kgs.18.33\" class=\"v12_18_33\">33<\/sup>Les dieux des autres nations m’ont-ils empêché de mettre la main sur leur pays ? <\/span><span class=\"v12_18_34\"><sup id=\"2Kgs.18.34\" class=\"v12_18_34\">34<\/sup>Qu’ont-ils fait, les dieux de Hamath et d’Arpad ? Et ceux de Sefarvaïm, de Héna et d’Ava ? Quelqu’un m’a-t-il empêché de prendre Samarie ? <\/span><span class=\"v12_18_35\"><sup id=\"2Kgs.18.35\" class=\"v12_18_35\">35<\/sup>Parmi tous ces dieux, aucun n’a pu m’interdire de mettre la main sur son pays. Comment le Seigneur m’empêcherait-il alors de prendre Jérusalem ?” »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_36\"><sup id=\"2Kgs.18.36\" class=\"v12_18_36\">36<\/sup>Tous ceux qui étaient là gardaient le silence ; ils ne répondirent pas un mot, car tel était l’ordre du roi Ézékias. <\/span><span class=\"v12_18_37\"><sup id=\"2Kgs.18.37\" class=\"v12_18_37\">37<\/sup>Puis Éliaquim, fils de Hilquia et chef du palais royal, le secrétaire Chebna et Yoa, fils d’Assaf et porte-parole du roi, après avoir déchiré leurs vêtements, revinrent auprès d’Ézékias et lui rapportèrent ce que l’aide de camp assyrien avait déclaré.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"fra-FRC97:2Kgs.18","osis_end":"fra-FRC97:2Kgs.18.37","order":"12018","link":"fra-FRC97\/2Kgs\/18","display":"Deuxième livre des Rois 18","book":{"version_id":"232","name":"Deuxième livre des Rois","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Kgs","osis_end":"fra-FRC97:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Kgs.17","nextChapterId":"fra-FRC97:2Kgs.19","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.19\" class=\"chapter\">\n<h3 class=\"s1\">Ézékias consulte le prophète Ésaïe<\/h3>\n<h5 class=\"r\">(Voir És 37.1-7)<\/h5>\n<p class=\"p\"><span class=\"v12_19_1\"><sup id=\"2Kgs.19.1\" class=\"v12_19_1\">1<\/sup>Dès que le roi Ézékias eut entendu leur rapport, il déchira lui aussi ses vêtements, prit la tenue de deuil et se rendit au temple du Seigneur. <\/span><span class=\"v12_19_2\"><sup id=\"2Kgs.19.2\" class=\"v12_19_2\">2<\/sup>En même temps, il envoya le chef du palais Éliaquim, le secrétaire Chebna et les prêtres les plus anciens chez le prophète Ésaïe, fils d’Amots. Ces hommes, eux aussi en tenue de deuil, <\/span><span class=\"v12_19_3\"><sup id=\"2Kgs.19.3\" class=\"v12_19_3\">3<\/sup>devaient dire au prophète : « Voici un message d’Ézékias : “Ce jour est pour nous un jour d’angoisse, de punition, d’humiliation. Comme on dit, l’enfant est à terme, mais la mère manque de force pour le mettre au monde. <\/span><span class=\"v12_19_4\"><sup id=\"2Kgs.19.4\" class=\"v12_19_4\">4<\/sup>Le roi d’Assyrie a envoyé son aide de camp pour insulter le Dieu vivant. Ah, si seulement le Seigneur ton Dieu entendait toutes ces insultes et le punissait d’avoir ainsi parlé ! Toi, prie le Seigneur en faveur de ce qui reste de son peuple.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_19_5\"><sup id=\"2Kgs.19.5\" class=\"v12_19_5\">5<\/sup>Quand les envoyés du roi Ézékias eurent accompli leur démarche auprès d’Ésaïe, <\/span><span class=\"v12_19_6\"><sup id=\"2Kgs.19.6\" class=\"v12_19_6\">6<\/sup>celui-ci leur dit : « Allez rapporter à votre maître ce que déclare le Seigneur : “Tu as entendu les officiers du roi d’Assyrie m’insulter. N’aie pas peur de ce qu’ils ont dit. <\/span><span class=\"v12_19_7\"><sup id=\"2Kgs.19.7\" class=\"v12_19_7\">7<\/sup>Le roi va recevoir une nouvelle ; je lui inspirerai alors de retourner dans son pays. Et là-bas je le ferai mourir assassiné.” »<\/span><\/p>\n<h3 class=\"s1\">Nouvelles menaces de Sennakérib<\/h3>\n<h5 class=\"r\">(Voir És 37.8-13 ; voir aussi 2 Chron 32.17)<\/h5>\n<p class=\"p\"><span class=\"v12_19_8\"><sup id=\"2Kgs.19.8\" class=\"v12_19_8\">8<\/sup>L’aide de camp assyrien apprit que son maître avait quitté Lakich pour assiéger Libna ; c’est donc là qu’il vint le trouver. <\/span><span class=\"v12_19_9\"><sup id=\"2Kgs.19.9\" class=\"v12_19_9\">9<\/sup>Le roi d’Assyrie fut informé que le Pharaon Tiraca l’Éthiopien venait l’attaquer. Il fit alors porter ce nouveau message à Ézékias, <\/span><span class=\"v12_19_10\"><sup id=\"2Kgs.19.10\" class=\"v12_19_10\">10<\/sup>le roi de Juda : « Tu comptes trop sur ton Dieu en prétendant qu’il m’empêchera de prendre Jérusalem ; ne te laisse pas tromper par lui. <\/span><span class=\"v12_19_11\"><sup id=\"2Kgs.19.11\" class=\"v12_19_11\">11<\/sup>Tu as bien appris comment les rois d’Assyrie ont traité tous les autres pays et les ont dévastés. Et tu t’imagines que vous serez épargnés ? <\/span><span class=\"v12_19_12\"><sup id=\"2Kgs.19.12\" class=\"v12_19_12\">12<\/sup>Quand mes prédécesseurs ont détruit Gozan, Haran, Ressef et la capitale des Édénites, Telassar, les dieux de ces nations n’ont pas pu préserver ces villes. <\/span><span class=\"v12_19_13\"><sup id=\"2Kgs.19.13\" class=\"v12_19_13\">13<\/sup>Réfléchis au sort des rois de Hamath, Arpad, Laïr, Sefarvaïm, Héna et Ava ! »<\/span><\/p>\n<h3 class=\"s1\">Prière d’Ézékias<\/h3>\n<h5 class=\"r\">(Voir És 37.14-20)<\/h5>\n<p class=\"p\"><span class=\"v12_19_14\"><sup id=\"2Kgs.19.14\" class=\"v12_19_14\">14<\/sup>Ézékias prit la lettre apportée par les messagers assyriens et la lut. Puis il monta au temple et la présenta au Seigneur. <\/span><span class=\"v12_19_15\"><sup id=\"2Kgs.19.15\" class=\"v12_19_15\">15<\/sup>Ensuite il prononça cette prière : « Seigneur, Dieu d’Israël, toi qui sièges au-dessus des chérubins, c’est toi qui es le seul Dieu pour tous les royaumes du monde, c’est toi qui as fait le ciel et la terre. <\/span><span class=\"v12_19_16\"><sup id=\"2Kgs.19.16\" class=\"v12_19_16\">16<\/sup>Seigneur, écoute bien, regarde attentivement, remarque les insultes que les messagers de Sennakérib ont prononcées contre toi, le Dieu vivant. <\/span><span class=\"v12_19_17\"><sup id=\"2Kgs.19.17\" class=\"v12_19_17\">17<\/sup>Seigneur, c’est vrai, les rois d’Assyrie ont exterminé les autres nations et ravagé leur territoire. <\/span><span class=\"v12_19_18\"><sup id=\"2Kgs.19.18\" class=\"v12_19_18\">18<\/sup>Ils ont pu mettre au feu et détruire les dieux de ces nations, parce que ce n’étaient pas de vrais dieux, mais seulement des statues de bois ou de pierre fabriquées par les hommes. <\/span><span class=\"v12_19_19\"><sup id=\"2Kgs.19.19\" class=\"v12_19_19\">19<\/sup>Mais toi, Seigneur notre Dieu, sauve-nous maintenant des griffes de Sennakérib. Alors dans tous les royaumes du monde on saura, Seigneur, que toi seul es Dieu. »<\/span><\/p>\n<h3 class=\"s1\">Ésaïe transmet la réponse du Seigneur<\/h3>\n<h5 class=\"r\">(Voir És 37.21-35)<\/h5>\n<p class=\"p\"><span class=\"v12_19_20\"><sup id=\"2Kgs.19.20\" class=\"v12_19_20\">20<\/sup>Alors Ésaïe, fils d’Amots, fit porter ce message à Ézékias : « Voici ce que déclare le Seigneur, le Dieu d’Israël : J’ai entendu la prière que tu m’as adressée au sujet du roi d’Assyrie, Sennakérib. <\/span><span class=\"v12_19_21\"><sup id=\"2Kgs.19.21\" class=\"v12_19_21\">21<\/sup>Écoute les paroles que je prononce contre lui :<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_21\">La cité de Sion te méprise, elle te trouve ridicule.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_21\">Jérusalem la belle rit de toi en hochant la tête.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_22\"><sup id=\"2Kgs.19.22\" class=\"v12_19_22\">22<\/sup>Qui as-tu insulté ? Qui as-tu outragé ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_22\">Contre qui as-tu osé parler et jeter un regard insolent ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_22\">Contre moi, l’unique vrai Dieu, le Dieu d’Israël !<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_23\"><sup id=\"2Kgs.19.23\" class=\"v12_19_23\">23<\/sup>Par l’intermédiaire de tes messagers,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_23\">tu m’as insulté, moi le Seigneur.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_23\">Tu as dit : “Moi Sennakérib, monté sur mon char,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_23\">j’ai gravi des sommets, jusqu’au cœur du Liban,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_23\">pour y couper ses plus beaux cèdres et ses plus hauts cyprès.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_23\">J’atteindrai ses derniers sommets et son parc forestier.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_24\"><sup id=\"2Kgs.19.24\" class=\"v12_19_24\">24<\/sup>Moi, j’ai creusé des puits et j’ai bu l’eau des autres peuples.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_24\">Je mettrai à sec les bras du Nil rien qu’en posant les pieds sur le sol égyptien !”<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v12_19_25\"><sup id=\"2Kgs.19.25\" class=\"v12_19_25\">25<\/sup>Eh bien, Sennakérib, ne le sais-tu pas ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_25\">Depuis longtemps, c’est moi qui ai préparé ces événements,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_25\">depuis un lointain passé j’en ai formé le plan,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_25\">maintenant je les réalise.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_25\">Je t’avais destiné à réduire en tas de ruines les villes fortifiées.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_26\"><sup id=\"2Kgs.19.26\" class=\"v12_19_26\">26<\/sup>Leurs habitants, les bras ballants,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_26\">sont paralysés de peur et se sentent humiliés.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_26\">Ils font penser à l’herbe des champs,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_26\">à la verdure des prés, aux plantes sur les toits,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_26\">qui sèchent avant d’avoir fini de pousser.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v12_19_27\"><sup id=\"2Kgs.19.27\" class=\"v12_19_27\">27<\/sup>Et je sais tout de toi : je sais quand tu t’assieds,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_27\">quand tu sors ou quand tu entres,<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_27\">et quand tu t’emportes contre moi.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_28\"><sup id=\"2Kgs.19.28\" class=\"v12_19_28\">28<\/sup>Or tu t’es emporté contre moi ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_28\">j’ai entendu tes insolences.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_28\">C’est pourquoi je vais te maîtriser<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_28\">par un crochet dans le nez, par un mors dans la bouche.<\/span><\/p>\n<p class=\"q1\"><span class=\"v12_19_28\">Je te ramènerai chez toi par le chemin que tu as pris pour venir.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_19_29\"><sup id=\"2Kgs.19.29\" class=\"v12_19_29\">29<\/sup>Quant à toi, Ézékias, je te signale ce qui doit arriver : cette année, on consommera le blé qui aura poussé tout seul ; l’année prochaine également. Mais l’année suivante, vous pourrez semer et moissonner votre blé, cultiver vos vignes et profiter de la vendange. <\/span><span class=\"v12_19_30\"><sup id=\"2Kgs.19.30\" class=\"v12_19_30\">30<\/sup>Les survivants du royaume de Juda seront de nouveau comme un arbre qui enfonce ses racines dans le sol et dont les branches se couvrent de fruits. <\/span><span class=\"v12_19_31\"><sup id=\"2Kgs.19.31\" class=\"v12_19_31\">31<\/sup>Oui, à Jérusalem surgira un peuple de survivants, sur le mont Sion se lèveront des rescapés. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_19_31\">Ésaïe ajouta : « Voilà ce que fera le Seigneur dans son ardent amour. <\/span><span class=\"v12_19_32\"><sup id=\"2Kgs.19.32\" class=\"v12_19_32\">32<\/sup>Et maintenant, voici ce qu’il déclare au sujet du roi d’Assyrie : “Il n’entrera pas dans cette ville, il ne tirera pas de flèches contre elle, il ne lancera pas d’attaque à l’abri des boucliers, il n’élèvera pas de remblai pour donner l’assaut. <\/span><span class=\"v12_19_33\"><sup id=\"2Kgs.19.33\" class=\"v12_19_33\">33<\/sup>Il repartira par le chemin qu’il avait pris pour venir. Il n’entrera pas ici, je le déclare, moi le Seigneur. <\/span><span class=\"v12_19_34\"><sup id=\"2Kgs.19.34\" class=\"v12_19_34\">34<\/sup>Je protégerai Jérusalem et je la sauverai, parce que je suis Dieu, et par fidélité à David mon serviteur.” »<\/span><\/p>\n<h3 class=\"s1\">Départ des Assyriens, mort de Sennakérib<\/h3>\n<h5 class=\"r\">(Voir És 37.36-38 ; voir aussi 2 Chron 32.21-22)<\/h5>\n<p class=\"p\"><span class=\"v12_19_35\"><sup id=\"2Kgs.19.35\" class=\"v12_19_35\">35<\/sup>La nuit suivante, l’ange du Seigneur intervint dans le camp assyrien et y fit mourir 185 000 hommes. Le matin les survivants, à leur réveil, découvrirent tous ces cadavres. <\/span><span class=\"v12_19_36\"><sup id=\"2Kgs.19.36\" class=\"v12_19_36\">36<\/sup>Alors Sennakérib, le roi d’Assyrie, fit démonter le camp et repartit pour Ninive, sa capitale, où il resta. <\/span><span class=\"v12_19_37\"><sup id=\"2Kgs.19.37\" class=\"v12_19_37\">37<\/sup>Un jour qu’il était en prière au temple de son dieu Nisrok, deux de ses fils, Adrammélek et Saresser, l’assassinèrent ; puis ils s’enfuirent au pays d’Ararat. Un autre de ses fils, Assarhaddon, lui succéda.<\/span><\/p>\n<\/div>\n","chapter":"19","id":"fra-FRC97:2Kgs.19","osis_end":"fra-FRC97:2Kgs.19.37","order":"12019","link":"fra-FRC97\/2Kgs\/19","display":"Deuxième livre des Rois 19","book":{"version_id":"232","name":"Deuxième livre des Rois","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Kgs","osis_end":"fra-FRC97:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Kgs.18","nextChapterId":"fra-FRC97:2Kgs.20","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.17\" class=\"chapter\">\n<h3 class=\"s1\">Osée, roi d’Israël ; prise de Samarie<\/h3>\n<p class=\"p\"><span class=\"v12_17_1\"><sup id=\"2Kgs.17.1\" class=\"v12_17_1\">1<\/sup>Pendant la douzième année du règne d’Ahaz sur Juda, Osée, fils d’Éla, devint roi d’Israël à Samarie ; il y régna neuf ans. <\/span><span class=\"v12_17_2\"><sup id=\"2Kgs.17.2\" class=\"v12_17_2\">2<\/sup>Il fit ce qui déplaît au Seigneur, toutefois pas autant que les précédents rois d’Israël. <\/span><span class=\"v12_17_3\"><sup id=\"2Kgs.17.3\" class=\"v12_17_3\">3<\/sup>Salmanasar, roi d’Assyrie, vint l’attaquer ; Osée dut se soumettre à lui et lui payer une redevance annuelle. <\/span><span class=\"v12_17_4\"><sup id=\"2Kgs.17.4\" class=\"v12_17_4\">4<\/sup>Mais plus tard, Osée complota contre lui : il envoya des messagers auprès du roi d’Égypte à Saïs, et refusa de payer sa redevance au roi d’Assyrie ; lorsque Salmanasar découvrit ce complot, il fit arrêter et emprisonner Osée. <\/span><span class=\"v12_17_5\"><sup id=\"2Kgs.17.5\" class=\"v12_17_5\">5<\/sup>Puis il envahit le pays et vint assiéger Samarie. Au bout de trois ans, <\/span><span class=\"v12_17_6\"><sup id=\"2Kgs.17.6\" class=\"v12_17_6\">6<\/sup>c’est-à-dire neuf ans après le début du règne d’Osée, le roi d’Assyrie s’empara de la ville. Il déporta la population d’Israël en Assyrie et l’installa dans la région de Hala, dans celle de Gozan où coule le Habor, et dans les villes de Médie.<\/span><\/p>\n<h3 class=\"s1\">Les causes de la ruine du royaume d’Israël<\/h3>\n<p class=\"p\"><span class=\"v12_17_7\"><sup id=\"2Kgs.17.7\" class=\"v12_17_7\">7<\/sup>Ces événements arrivèrent parce que les Israélites avaient péché contre le Seigneur, leur Dieu, qui les avait délivrés du pouvoir du Pharaon, roi d’Égypte, et les avait fait sortir de ce pays. En effet, ils adorèrent d’autres dieux, <\/span><span class=\"v12_17_8\"><sup id=\"2Kgs.17.8\" class=\"v12_17_8\">8<\/sup>ils adoptèrent les coutumes des nations que le Seigneur avait chassées du pays pour faire place au peuple d’Israël, ainsi que les coutumes introduites par les rois d’Israël, <\/span><span class=\"v12_17_9\"><sup id=\"2Kgs.17.9\" class=\"v12_17_9\">9<\/sup>ils prononcèrent des paroles inadmissibles contre le Seigneur leur Dieu. Ils aménagèrent des lieux sacrés dans toutes leurs localités, aussi bien dans les simples postes d’observation que dans les villes fortifiées, <\/span><span class=\"v12_17_10\"><sup id=\"2Kgs.17.10\" class=\"v12_17_10\">10<\/sup>ils dressèrent des pierres et des poteaux sacrés au sommet de toutes les collines où il y avait des arbres verts, <\/span><span class=\"v12_17_11\"><sup id=\"2Kgs.17.11\" class=\"v12_17_11\">11<\/sup>ils offrirent des sacrifices dans tous les lieux sacrés, comme les nations que le Seigneur avait exilées pour leur faire place, ils y commirent de si mauvaises actions qu’ils irritèrent le Seigneur. <\/span><span class=\"v12_17_12\"><sup id=\"2Kgs.17.12\" class=\"v12_17_12\">12<\/sup>Enfin ils adorèrent les idoles, malgré l’ordre du Seigneur de ne pas le faire.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_13\"><sup id=\"2Kgs.17.13\" class=\"v12_17_13\">13<\/sup>Le Seigneur adressa des avertissements aux gens d’Israël et de Juda par l’intermédiaire de divers prophètes : « Renoncez à votre mauvaise conduite, obéissez à mes commandements et à mes ordres formulés dans la loi que j’ai donnée à vos ancêtres et que je vous ai communiquée par mes serviteurs les prophètes. » <\/span><span class=\"v12_17_14\"><sup id=\"2Kgs.17.14\" class=\"v12_17_14\">14<\/sup>Mais ces gens refusèrent d’écouter ce qu’on leur disait. Ils se montrèrent aussi rebelles que leurs ancêtres, qui n’avaient pas cru en Dieu leur Seigneur, <\/span><span class=\"v12_17_15\"><sup id=\"2Kgs.17.15\" class=\"v12_17_15\">15<\/sup>ils rejetèrent les lois de Dieu, l’alliance qu’il avait conclue avec leurs ancêtres et les avertissements qu’il leur avait adressés, ils s’attachèrent à des dieux inconsistants et devinrent eux-mêmes tout aussi inconsistants, ils suivirent l’exemple des nations voisines que le Seigneur leur avait interdit d’imiter ; <\/span><span class=\"v12_17_16\"><sup id=\"2Kgs.17.16\" class=\"v12_17_16\">16<\/sup>ils négligèrent tous les commandements du Seigneur leur Dieu, ils se fabriquèrent deux statues de veaux en métal fondu et un poteau sacré, ils adorèrent les astres, ils servirent le dieu Baal, <\/span><span class=\"v12_17_17\"><sup id=\"2Kgs.17.17\" class=\"v12_17_17\">17<\/sup>ils offrirent leurs fils et leurs filles en sacrifices, ils recoururent à diverses formes de magie, ils s’adonnèrent aux pratiques qui déplaisent au Seigneur et l’irritèrent. <\/span><span class=\"v12_17_18\"><sup id=\"2Kgs.17.18\" class=\"v12_17_18\">18<\/sup>Alors le Seigneur laissa éclater sa colère contre les gens d’Israël ; il ne voulut plus les voir devant lui, de sorte que seule la tribu de Juda subsista.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_19\"><sup id=\"2Kgs.17.19\" class=\"v12_17_19\">19<\/sup>Mais les gens de Juda aussi désobéirent aux commandements du Seigneur leur Dieu et adoptèrent les coutumes qui avaient été introduites dans le royaume d’Israël. <\/span><span class=\"v12_17_20\"><sup id=\"2Kgs.17.20\" class=\"v12_17_20\">20<\/sup>C’est pourquoi le Seigneur rejeta l’ensemble des Israélites ; il les livra au pouvoir de peuples pillards pour les humilier et finit par les exiler loin de lui.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_21\"><sup id=\"2Kgs.17.21\" class=\"v12_17_21\">21<\/sup>Lorsque le Seigneur avait détaché le territoire d’Israël du royaume constitué par David, les gens d’Israël s’étaient donné comme roi Jéroboam, fils de Nebath ; celui-ci les avait alors détournés de l’obéissance au Seigneur et les avait entraînés dans de graves péchés. <\/span><span class=\"v12_17_22\"><sup id=\"2Kgs.17.22\" class=\"v12_17_22\">22<\/sup>Dès lors, les gens d’Israël ne cessèrent pas d’imiter tous les péchés que Jéroboam avait commis. <\/span><span class=\"v12_17_23\"><sup id=\"2Kgs.17.23\" class=\"v12_17_23\">23<\/sup>Finalement le Seigneur ne voulut plus les voir devant lui et les fit déporter en Assyrie, où ils se trouvent encore. C’est ainsi que le Seigneur réalisa ce qu’il avait annoncé par ses serviteurs les prophètes.<\/span><\/p>\n<h3 class=\"s1\">L’origine des Samaritains<\/h3>\n<p class=\"p\"><span class=\"v12_17_24\"><sup id=\"2Kgs.17.24\" class=\"v12_17_24\">24<\/sup>Le roi d’Assyrie fit venir des gens de Babylone, de Kouta, d’Ava, de Hamath et de Sefarvaïm pour les installer dans les localités de la Samarie, à la place des Israélites qui avaient été déportés ; ces gens prirent donc possession de la région et s’y établirent dans les localités. <\/span><span class=\"v12_17_25\"><sup id=\"2Kgs.17.25\" class=\"v12_17_25\">25<\/sup>Toutefois, au début de leur installation, ils n’adoraient pas le Seigneur ; c’est pourquoi celui-ci envoya des lions qui tuèrent plusieurs d’entre eux. <\/span><span class=\"v12_17_26\"><sup id=\"2Kgs.17.26\" class=\"v12_17_26\">26<\/sup>On informa alors le roi d’Assyrie que les populations déplacées et installées dans les localités de la Samarie ne connaissaient pas le culte du dieu de ce pays, de sorte que le dieu avait envoyé des lions pour les faire mourir. <\/span><span class=\"v12_17_27\"><sup id=\"2Kgs.17.27\" class=\"v12_17_27\">27<\/sup>Le roi ordonna donc de ramener en Samarie un des prêtres qu’on avait déportés et de l’y installer pour qu’il enseigne aux gens la façon de rendre un culte à ce dieu. <\/span><span class=\"v12_17_28\"><sup id=\"2Kgs.17.28\" class=\"v12_17_28\">28<\/sup>C’est ainsi qu’un prêtre déporté de Samarie revint s’installer à Béthel et enseigna aux habitants comment adorer le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_29\"><sup id=\"2Kgs.17.29\" class=\"v12_17_29\">29<\/sup>Toutefois ces populations étrangères se fabriquèrent des statues de leurs dieux et les dressèrent dans les sanctuaires construits par les anciens habitants de la Samarie ; chaque population fit cela dans les villes qu’elle occupait : <\/span><span class=\"v12_17_30\"><sup id=\"2Kgs.17.30\" class=\"v12_17_30\">30<\/sup>les déportés venus de Babylone se firent une statue de Soukoth-Benoth, ceux de Kouta une statue de Nergal, ceux de Hamath une statue d’Achima, <\/span><span class=\"v12_17_31\"><sup id=\"2Kgs.17.31\" class=\"v12_17_31\">31<\/sup>et ceux d’Ava des statues de Nibaz et de Tartac ; les gens de Sefarvaïm offrirent même leurs enfants en sacrifice à leurs dieux Adrammélek et Anammélek. <\/span><span class=\"v12_17_32\"><sup id=\"2Kgs.17.32\" class=\"v12_17_32\">32<\/sup>En même temps, ils adoraient tous le Seigneur. Ils désignèrent aussi parmi eux des hommes pour être prêtres dans leurs sanctuaires et y présider leurs cérémonies. <\/span><span class=\"v12_17_33\"><sup id=\"2Kgs.17.33\" class=\"v12_17_33\">33<\/sup>D’un côté donc, ils adoraient le Seigneur, et de l’autre, ils servaient leurs dieux, selon les coutumes de leurs pays d’origine.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_34\"><sup id=\"2Kgs.17.34\" class=\"v12_17_34\">34<\/sup>Aujourd’hui encore, leurs descendants suivent ces anciennes coutumes. Cependant ils n’adorent pas vraiment le Seigneur ; ils n’observent exactement ni leurs lois et pratiques traditionnelles, ni la loi et les commandements que le Seigneur a communiqués aux descendants de Jacob – c’est à ce Jacob que le Seigneur avait donné le nom d’Israël –. <\/span><span class=\"v12_17_35\"><sup id=\"2Kgs.17.35\" class=\"v12_17_35\">35<\/sup>Pourtant le Seigneur avait conclu une alliance avec les descendants de Jacob et leur avait donné entre autres les commandements suivants : « N’adorez pas d’autres dieux ; ne vous inclinez pas devant eux ; ne les servez pas et ne leur offrez aucun sacrifice. <\/span><span class=\"v12_17_36\"><sup id=\"2Kgs.17.36\" class=\"v12_17_36\">36<\/sup>Vous m’adorerez moi seul, le Seigneur, qui vous ai fait sortir d’Égypte grâce à ma force irrésistible ; c’est devant moi que vous vous inclinerez et à moi que vous offrirez des sacrifices. <\/span><span class=\"v12_17_37\"><sup id=\"2Kgs.17.37\" class=\"v12_17_37\">37<\/sup>Vous obéirez jour après jour aux règles, aux prescriptions et aux commandements, en un mot à toute la loi que je vous ai donnée par écrit ; en particulier, vous ne devez pas adorer d’autres dieux. <\/span><span class=\"v12_17_38\"><sup id=\"2Kgs.17.38\" class=\"v12_17_38\">38<\/sup>N’oubliez pas l’alliance que j’ai conclue avec vous et, je le répète, n’adorez pas d’autres dieux. <\/span><span class=\"v12_17_39\"><sup id=\"2Kgs.17.39\" class=\"v12_17_39\">39<\/sup>C’est moi, le Seigneur votre Dieu, que vous devez adorer, car c’est moi seul qui peux vous délivrer de tous vos ennemis. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_40\"><sup id=\"2Kgs.17.40\" class=\"v12_17_40\">40<\/sup>Mais ces gens refusèrent d’écouter ; ils continuèrent d’agir selon leurs anciennes coutumes. <\/span><span class=\"v12_17_41\"><sup id=\"2Kgs.17.41\" class=\"v12_17_41\">41<\/sup>Ainsi, d’un côté, ils adoraient le Seigneur, et de l’autre, ils servaient leurs idoles ; et après eux, leurs enfants et tous leurs descendants ont continué de faire la même chose jusqu’à maintenant.<\/span><\/p>\n<\/div>\n","chapter":"17","id":"fra-FRC97:2Kgs.17","osis_end":"fra-FRC97:2Kgs.17.41","order":"12017","link":"fra-FRC97\/2Kgs\/17","display":"Deuxième livre des Rois 17","book":{"version_id":"232","name":"Deuxième livre des Rois","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Kgs","osis_end":"fra-FRC97:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Kgs.16","nextChapterId":"fra-FRC97:2Kgs.18","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}