{"auditid":"0","label":"","text":"<div id=\"1Chr.18\" class=\"chapter\">\n<h3 class=\"s1\">Victoires de David sur des nations voisines<\/h3>\n<h5 class=\"r\">(Voir 2 Sam 8.1-14)<\/h5>\n<p class=\"p\"><span class=\"v13_18_1\"><sup id=\"1Chr.18.1\" class=\"v13_18_1\">1<\/sup>Par la suite, David battit les Philistins et les humilia en leur prenant la ville de Gath et les villages voisins. <\/span><span class=\"v13_18_2\"><sup id=\"1Chr.18.2\" class=\"v13_18_2\">2<\/sup>Il battit aussi les Moabites, qui devinrent alors ses sujets, soumis au payement d’un tribut. <\/span><span class=\"v13_18_3\"><sup id=\"1Chr.18.3\" class=\"v13_18_3\">3<\/sup>Il battit encore Hadadézer, roi de l’État syrien de Soba, dont le royaume s’étendait en direction de Hamath, au moment où Hadadézer tentait d’établir sa domination sur la région de l’Euphrate. <\/span><span class=\"v13_18_4\"><sup id=\"1Chr.18.4\" class=\"v13_18_4\">4<\/sup>Il s’empara de mille chars, et fit prisonniers sept mille cavaliers et vingt mille fantassins de son armée ; il garda pour lui une centaine d’attelages, mais fit couper les jarrets de tous les autres chevaux. <\/span><span class=\"v13_18_5\"><sup id=\"1Chr.18.5\" class=\"v13_18_5\">5<\/sup>Là-dessus les Syriens de Damas vinrent au secours de Hadadézer ; David les battit également et tua vingt-deux mille d’entre eux. <\/span><span class=\"v13_18_6\"><sup id=\"1Chr.18.6\" class=\"v13_18_6\">6<\/sup>Il leur imposa des gouverneurs, et les Syriens furent ses sujets, soumis au payement d’un tribut. Ainsi le Seigneur donna la victoire à David dans toutes ses campagnes militaires. <\/span><span class=\"v13_18_7\"><sup id=\"1Chr.18.7\" class=\"v13_18_7\">7<\/sup>David s’empara des boucliers d’or que portaient les gardes de Hadadézer, et les emporta à Jérusalem. <\/span><span class=\"v13_18_8\"><sup id=\"1Chr.18.8\" class=\"v13_18_8\">8<\/sup>Il s’empara aussi de grandes quantités de bronze qui se trouvaient à Tibath et à Koun, deux villes du royaume de Hadadézer. Plus tard Salomon utilisa ce métal pour fabriquer la grande cuve ronde, les colonnes et les ustensiles de bronze du temple.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_18_9\"><sup id=\"1Chr.18.9\" class=\"v13_18_9\">9<\/sup>Toou, roi de Hamath, apprit que David avait battu toute l’armée de Hadadézer, roi de Soba. <\/span><span class=\"v13_18_10\"><sup id=\"1Chr.18.10\" class=\"v13_18_10\">10<\/sup>Il envoya son fils Hadoram saluer le roi David et le féliciter de sa campagne victorieuse contre Hadadézer. En effet, Hadadézer était un adversaire de Toou. Hadoram apporta à David toutes sortes d’objets d’or, d’argent et de bronze. <\/span><span class=\"v13_18_11\"><sup id=\"1Chr.18.11\" class=\"v13_18_11\">11<\/sup>Le roi les consacra au Seigneur, comme l’argent et l’or pris aux autres nations, Édomites, Moabites, Ammonites, Philistins et Amalécites.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_18_12\"><sup id=\"1Chr.18.12\" class=\"v13_18_12\">12<\/sup>Abichaï, dont la mère s’appelait Serouia, battit les Édomites dans la vallée du Sel, tuant dix-huit mille d’entre eux. <\/span><span class=\"v13_18_13\"><sup id=\"1Chr.18.13\" class=\"v13_18_13\">13<\/sup>Il leur imposa des gouverneurs, et les Édomites furent ses sujets. Ainsi le Seigneur donna la victoire à David dans toutes ses campagnes militaires.<\/span><\/p>\n<h3 class=\"s1\">Liste des fonctionnaires de David<\/h3>\n<h5 class=\"r\">(Voir 2 Sam 8.15-18)<\/h5>\n<p class=\"p\"><span class=\"v13_18_14\"><sup id=\"1Chr.18.14\" class=\"v13_18_14\">14<\/sup>David régna sur l’ensemble d’Israël. Il rendait la justice avec impartialité à l’égard de tout le peuple. <\/span><span class=\"v13_18_15\"><sup id=\"1Chr.18.15\" class=\"v13_18_15\">15<\/sup>Joab, dont la mère s’appelait Serouia, était chef de l’armée ; Yochafath, fils d’Ahiloud, était porte-parole du roi ; <\/span><span class=\"v13_18_16\"><sup id=\"1Chr.18.16\" class=\"v13_18_16\">16<\/sup>Sadoc, fils d’Ahitoub, et Abimélek, fils d’Abiatar, étaient prêtres ; Chavecha était secrétaire ; <\/span><span class=\"v13_18_17\"><sup id=\"1Chr.18.17\" class=\"v13_18_17\">17<\/sup>Benaya, fils de Yoyada, commandait les Crétois et les Pélétiens de la garde royale. Les fils de David étaient ses principaux collaborateurs.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"fra-FRC97:1Chr.18","osis_end":"fra-FRC97:1Chr.18.17","order":"13018","link":"fra-FRC97\/1Chr\/18","display":"Premier livre des Chroniques 18","book":{"version_id":"232","name":"Premier livre des Chroniques","abbr":"1Chr","ord":"13","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Chr","osis_end":"fra-FRC97:1Chr.29.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Chr.17","nextChapterId":"fra-FRC97:1Chr.19","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Chr.19\" class=\"chapter\">\n<h3 class=\"s1\">Les ministres de David déshonorés<\/h3>\n<h5 class=\"r\">(Voir 2 Sam 10.1-5)<\/h5>\n<p class=\"p\"><span class=\"v13_19_1\"><sup id=\"1Chr.19.1\" class=\"v13_19_1\">1<\/sup>Quelque temps après, Nahach, roi des Ammonites, mourut et son fils lui succéda. <\/span><span class=\"v13_19_2\"><sup id=\"1Chr.19.2\" class=\"v13_19_2\">2<\/sup>David se dit : « Je veux traiter Hanoun, fils de Nahach, avec bonté, puisque son père l’a fait à mon égard. » Il envoya donc une délégation présenter ses condoléances à Hanoun, à l’occasion de la mort de son père. Lorsque les ministres de David, chargés de cette mission, arrivèrent dans le pays des Ammonites, <\/span><span class=\"v13_19_3\"><sup id=\"1Chr.19.3\" class=\"v13_19_3\">3<\/sup>les princes ammonites dirent à Hanoun : « T’imagines-tu que c’est seulement pour honorer la mémoire de ton père que David envoie des ministres t’apporter ses condoléances ? N’est-ce pas plutôt pour qu’ils jouent les espions en parcourant le pays, afin de pouvoir un jour s’en emparer ? » <\/span><span class=\"v13_19_4\"><sup id=\"1Chr.19.4\" class=\"v13_19_4\">4<\/sup>Alors Hanoun fit arrêter les ministres de David : on leur rasa la barbe, on leur coupa les vêtements à mi-hauteur, au niveau des fesses, et on les renvoya. <\/span><span class=\"v13_19_5\"><sup id=\"1Chr.19.5\" class=\"v13_19_5\">5<\/sup>Ils s’en allèrent. David fut informé de ce qui était arrivé à ses ministres. Il envoya des messagers à leur rencontre, car ils étaient écrasés de honte. Le roi leur faisait dire : « Restez à Jéricho jusqu’à ce que vos barbes aient repoussé. Alors seulement vous reviendrez ici. »<\/span><\/p>\n<h3 class=\"s1\">Guerre contre les Ammonites et les Syriens<\/h3>\n<h5 class=\"r\">(Voir 2 Sam 10.6-19)<\/h5>\n<p class=\"p\"><span class=\"v13_19_6\"><sup id=\"1Chr.19.6\" class=\"v13_19_6\">6<\/sup>Hanoun et les Ammonites comprirent qu’ils s’étaient rendus odieux à David. Ils prirent donc à leur solde des Syriens de Haute-Mésopotamie, de Maaka et de Soba, avec chars et cavaliers, au prix de trente tonnes d’argent. <\/span><span class=\"v13_19_7\"><sup id=\"1Chr.19.7\" class=\"v13_19_7\">7<\/sup>Ils se procurèrent trente-deux mille chars de guerre, et louèrent les services du roi de Maaka avec son armée. Ceux-ci vinrent camper dans les environs de Mèdeba, tandis que les Ammonites, sortant de leurs villes, se rassemblaient pour le combat.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_19_8\"><sup id=\"1Chr.19.8\" class=\"v13_19_8\">8<\/sup>Dès que David l’apprit, il dépêcha sur les lieux le général Joab avec toute l’armée de métier. <\/span><span class=\"v13_19_9\"><sup id=\"1Chr.19.9\" class=\"v13_19_9\">9<\/sup>Les Ammonites allèrent se ranger en ordre de bataille près de la porte de leur capitale. Les rois venus à leur aide occupaient une autre position dans la campagne. <\/span><span class=\"v13_19_10\"><sup id=\"1Chr.19.10\" class=\"v13_19_10\">10<\/sup>Joab constata qu’il devait faire face à deux fronts, l’un devant lui et l’autre derrière. Il choisit les meilleurs soldats d’Israël et les plaça en face des Syriens. <\/span><span class=\"v13_19_11\"><sup id=\"1Chr.19.11\" class=\"v13_19_11\">11<\/sup>Il confia le reste de l’armée à son frère Abichaï ; ces troupes-là furent placées en face des Ammonites. <\/span><span class=\"v13_19_12\"><sup id=\"1Chr.19.12\" class=\"v13_19_12\">12<\/sup>Joab dit à son frère : « Si les Syriens sont plus forts que moi, tu viendras à mon secours. Si au contraire les Ammonites sont plus forts que toi, c’est moi qui te secourrai. <\/span><span class=\"v13_19_13\"><sup id=\"1Chr.19.13\" class=\"v13_19_13\">13<\/sup>Montre-toi courageux, combattons avec vaillance pour notre peuple et les villes de notre Dieu. Et que le Seigneur agisse comme il le jugera bon. » <\/span><span class=\"v13_19_14\"><sup id=\"1Chr.19.14\" class=\"v13_19_14\">14<\/sup>Joab et sa troupe s’avancèrent pour combattre les Syriens ; ceux-ci s’enfuirent devant lui. <\/span><span class=\"v13_19_15\"><sup id=\"1Chr.19.15\" class=\"v13_19_15\">15<\/sup>Quand les Ammonites virent les Syriens en fuite, ils s’enfuirent eux-mêmes devant Abichaï, le frère de Joab, et rentrèrent dans la ville. Alors Joab regagna Jérusalem.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_19_16\"><sup id=\"1Chr.19.16\" class=\"v13_19_16\">16<\/sup>Les Syriens, constatant qu’ils avaient été battus par les Israélites, envoyèrent des messagers mobiliser leurs compatriotes habitant au-delà de l’Euphrate. A leur tête se trouvait Chofak, commandant en chef de l’armée de Hadadézer. <\/span><span class=\"v13_19_17\"><sup id=\"1Chr.19.17\" class=\"v13_19_17\">17<\/sup>David en fut informé ; il rassembla toute l’armée israélite, passa le Jourdain, fonça vers eux et prit position à proximité de leurs lignes. Il plaça ses troupes en ordre de bataille, face aux Syriens. Les Syriens attaquèrent, <\/span><span class=\"v13_19_18\"><sup id=\"1Chr.19.18\" class=\"v13_19_18\">18<\/sup>mais ils furent mis en fuite par les Israélites. David et ses troupes tuèrent sept mille attelages de chevaux et quarante mille fantassins ; il tuèrent même le général Chofak. <\/span><span class=\"v13_19_19\"><sup id=\"1Chr.19.19\" class=\"v13_19_19\">19<\/sup>Lorsque les rois soumis à Hadadézer virent qu’ils avaient été battus par les Israélites, ils firent la paix avec David et se soumirent à lui. Dès lors les Syriens ne voulurent plus porter secours aux Ammonites.<\/span><\/p>\n<\/div>\n","chapter":"19","id":"fra-FRC97:1Chr.19","osis_end":"fra-FRC97:1Chr.19.19","order":"13019","link":"fra-FRC97\/1Chr\/19","display":"Premier livre des Chroniques 19","book":{"version_id":"232","name":"Premier livre des Chroniques","abbr":"1Chr","ord":"13","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Chr","osis_end":"fra-FRC97:1Chr.29.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Chr.18","nextChapterId":"fra-FRC97:1Chr.20","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Chr.17\" class=\"chapter\">\n<h3 class=\"s1\">Une promesse de Dieu pour David et ses descendants<\/h3>\n<h5 class=\"r\">(Voir 2 Sam 7.1-17)<\/h5>\n<p class=\"p\"><span class=\"v13_17_1\"><sup id=\"1Chr.17.1\" class=\"v13_17_1\">1<\/sup>David s’installa dans son palais. Un jour il dit au prophète Natan : « J’habite une maison construite en bois de cèdre et le coffre de l’alliance du Seigneur n’a pour abri que les toiles d’une tente. Qu’en penses-tu ? » – <\/span><span class=\"v13_17_2\"><sup id=\"1Chr.17.2\" class=\"v13_17_2\">2<\/sup>« Tu as certainement une idée à ce sujet, répondit Natan. Réalise-la, car Dieu est avec toi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v13_17_3\"><sup id=\"1Chr.17.3\" class=\"v13_17_3\">3<\/sup>Mais la nuit suivante, le Seigneur adressa la parole à Natan pour lui dire : <\/span><span class=\"v13_17_4\"><sup id=\"1Chr.17.4\" class=\"v13_17_4\">4<\/sup>« Va trouver David mon serviteur. Tu lui diras : Voici ce que te déclare le Seigneur : “Ce n’est pas toi qui me construiras un temple où je puisse habiter. <\/span><span class=\"v13_17_5\"><sup id=\"1Chr.17.5\" class=\"v13_17_5\">5<\/sup>Je n’ai d’ailleurs jamais habité dans un temple, depuis le jour où j’ai fait sortir Israël d’Égypte et jusqu’à présent. Au contraire, je me suis abrité sous des tentes, en me déplaçant d’un endroit à un autre. <\/span><span class=\"v13_17_6\"><sup id=\"1Chr.17.6\" class=\"v13_17_6\">6<\/sup>De plus, durant tout le temps où j’accompagnais Israël, j’ai confié à plusieurs juges le soin de gouverner mon peuple, mais je n’ai reproché à aucun d’entre eux de ne pas m’avoir construit un temple en bois de cèdre.” <\/span><span class=\"v13_17_7\"><sup id=\"1Chr.17.7\" class=\"v13_17_7\">7<\/sup>C’est pourquoi tu diras encore à David : Voici ce que te déclare le Seigneur, le Dieu de l’univers : “Lorsque tu n’étais qu’un gardien de moutons, je t’ai pris au pâturage pour faire de toi le chef d’Israël, mon peuple. <\/span><span class=\"v13_17_8\"><sup id=\"1Chr.17.8\" class=\"v13_17_8\">8<\/sup>Je t’ai soutenu dans toutes tes entreprises, j’ai exterminé tes ennemis devant toi. Grâce à moi tu vas acquérir un renom semblable à celui des plus grands rois de la terre. <\/span><span class=\"v13_17_9\"><sup id=\"1Chr.17.9\" class=\"v13_17_9\">9<\/sup>Je vais donner à Israël, mon peuple, un lieu où je l’installerai pour qu’il y demeure sans rien avoir à craindre. Aucune nation malveillante ne recommencera à le maltraiter comme autrefois, <\/span><span class=\"v13_17_10\"><sup id=\"1Chr.17.10\" class=\"v13_17_10\">10<\/sup>à l’époque où j’ai confié à des juges le soin de gouverner Israël, mon peuple ; je ferai plier tous tes ennemis. Et je t’annonce que moi, le Seigneur, je vais t’accorder des descendants. <\/span><span class=\"v13_17_11\"><sup id=\"1Chr.17.11\" class=\"v13_17_11\">11<\/sup>Lorsque sera venu pour toi le moment de mourir, je désignerai l’un de tes propres fils pour te succéder comme roi, et j’établirai fermement son autorité. <\/span><span class=\"v13_17_12\"><sup id=\"1Chr.17.12\" class=\"v13_17_12\">12<\/sup>C’est lui qui me construira un temple, et moi je l’installerai sur un trône inébranlable. <\/span><span class=\"v13_17_13\"><sup id=\"1Chr.17.13\" class=\"v13_17_13\">13<\/sup>Je serai un père pour lui et il sera un fils pour moi. Je ne lui retirerai pas mon appui, comme je l’ai fait pour le roi qui t’a précédé. <\/span><span class=\"v13_17_14\"><sup id=\"1Chr.17.14\" class=\"v13_17_14\">14<\/sup>Je le maintiendrai comme roi à la tête de mon peuple, pour toujours, car le pouvoir royal de sa famille sera inébranlable.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v13_17_15\"><sup id=\"1Chr.17.15\" class=\"v13_17_15\">15<\/sup>Natan rapporta à David tout ce que Dieu lui avait dit dans cette vision.<\/span><\/p>\n<h3 class=\"s1\">Prière de David<\/h3>\n<h5 class=\"r\">(Voir 2 Sam 7.18-29)<\/h5>\n<p class=\"p\"><span class=\"v13_17_16\"><sup id=\"1Chr.17.16\" class=\"v13_17_16\">16<\/sup>Alors le roi David alla se présenter devant le Seigneur, dans la tente sacrée, et dit : « Seigneur mon Dieu, je sais que ni moi ni ma famille n’avons mérité tout ce que tu nous as déjà accordé. <\/span><span class=\"v13_17_17\"><sup id=\"1Chr.17.17\" class=\"v13_17_17\">17<\/sup>Mais pour toi, Seigneur, ce n’est pas suffisant. Voilà que tu fais des promesses pour l’avenir de ma famille ; tu me traites comme si j’étais un homme supérieur. Seigneur mon Dieu, <\/span><span class=\"v13_17_18\"><sup id=\"1Chr.17.18\" class=\"v13_17_18\">18<\/sup>que pourrais-je ajouter au sujet de la gloire que tu m’accordes, puisque tu me connais, moi, ton serviteur ? <\/span><span class=\"v13_17_19\"><sup id=\"1Chr.17.19\" class=\"v13_17_19\">19<\/sup>Seigneur, parce que tu m’aimes, tu as accompli toutes ces choses merveilleuses, pour manifester ton infinie grandeur. <\/span><span class=\"v13_17_20\"><sup id=\"1Chr.17.20\" class=\"v13_17_20\">20<\/sup>Seigneur, personne n’est semblable à toi. Il n’existe vraiment pas d’autre Dieu que toi, comme nous l’avons toujours entendu dire. <\/span><span class=\"v13_17_21\"><sup id=\"1Chr.17.21\" class=\"v13_17_21\">21<\/sup>De même aucun peuple sur terre n’est semblable à Israël. Tu es venu le libérer, lui seul, de l’oppression des Égyptiens, pour en faire ton peuple. Tu t’es rendu célèbre en recourant à des actions merveilleuses ou effrayantes pour chasser des nations devant ton peuple. <\/span><span class=\"v13_17_22\"><sup id=\"1Chr.17.22\" class=\"v13_17_22\">22<\/sup>Tu en as fait ton peuple pour toujours, Seigneur, et tu es devenu son Dieu. <\/span><span class=\"v13_17_23\"><sup id=\"1Chr.17.23\" class=\"v13_17_23\">23<\/sup>Maintenant, Seigneur, accomplis ce que tu as dit, et que la promesse que tu as faite à mon sujet et au sujet de mes descendants se réalise en tout temps. <\/span><span class=\"v13_17_24\"><sup id=\"1Chr.17.24\" class=\"v13_17_24\">24<\/sup>Oui, qu’elle se réalise, et ainsi ta renommée sera établie pour toujours ; on dira : “Le Dieu d’Israël, le Dieu qui est pour Israël, c’est le Seigneur de l’univers.” Assure la durée de ma dynastie. <\/span><span class=\"v13_17_25\"><sup id=\"1Chr.17.25\" class=\"v13_17_25\">25<\/sup>En effet, mon Dieu, tu m’as révélé ton intention de m’accorder des descendants qui régneront après moi. C’est pourquoi je me trouve ici, devant toi, en train de prier. <\/span><span class=\"v13_17_26\"><sup id=\"1Chr.17.26\" class=\"v13_17_26\">26<\/sup>Seigneur, c’est toi qui es Dieu, et tu me promets maintenant ce bonheur ! <\/span><span class=\"v13_17_27\"><sup id=\"1Chr.17.27\" class=\"v13_17_27\">27<\/sup>Tu as décidé de bénir ma famille afin que mes descendants règnent toujours devant toi. Seigneur, puisque c’est toi qui la bénis, elle sera bénie pour toujours. »<\/span><\/p>\n<\/div>\n","chapter":"17","id":"fra-FRC97:1Chr.17","osis_end":"fra-FRC97:1Chr.17.27","order":"13017","link":"fra-FRC97\/1Chr\/17","display":"Premier livre des Chroniques 17","book":{"version_id":"232","name":"Premier livre des Chroniques","abbr":"1Chr","ord":"13","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Chr","osis_end":"fra-FRC97:1Chr.29.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Chr.16","nextChapterId":"fra-FRC97:1Chr.18","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}