{"auditid":"0","label":"","text":"<div id=\"Num.13\" class=\"chapter\">\n<h3 class=\"s1\">Moïse envoie des hommes explorer Canaan<\/h3>\n<p class=\"p\"><span class=\"v4_13_1\"><sup id=\"Num.13.1\" class=\"v4_13_1\">1<\/sup>Le Seigneur dit à Moïse : <\/span><span class=\"v4_13_2\"><sup id=\"Num.13.2\" class=\"v4_13_2\">2<\/sup>« Envoie des gens explorer le pays de Canaan que je donne aux Israélites. De chaque tribu on enverra un homme choisi parmi les responsables. » <\/span><span class=\"v4_13_3\"><sup id=\"Num.13.3\" class=\"v4_13_3\">3<\/sup>Moïse obéit à l’ordre du Seigneur ; il envoya du désert de Paran des gens qui étaient tous des chefs israélites. <\/span><span class=\"v4_13_4\"><sup id=\"Num.13.4\" class=\"v4_13_4\">4<\/sup>En voici la liste :<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_4\">Chammoua, fils de Zakour, de la tribu de Ruben ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_5\"><sup id=\"Num.13.5\" class=\"v4_13_5\">5<\/sup>Chafath, fils de Hori, de la tribu de Siméon ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_6\"><sup id=\"Num.13.6\" class=\"v4_13_6\">6<\/sup>Caleb, fils de Yefounné, de la tribu de Juda ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_7\"><sup id=\"Num.13.7\" class=\"v4_13_7\">7<\/sup>Igal, fils de Joseph, de la tribu d’Issakar ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_8\"><sup id=\"Num.13.8\" class=\"v4_13_8\">8<\/sup>Hosée, fils de Noun, de la tribu d’Éfraïm ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_9\"><sup id=\"Num.13.9\" class=\"v4_13_9\">9<\/sup>Palti, fils de Rafou, de la tribu de Benjamin ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_10\"><sup id=\"Num.13.10\" class=\"v4_13_10\">10<\/sup>Gaddiel, fils de Sodi, de la tribu de Zabulon ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_11\"><sup id=\"Num.13.11\" class=\"v4_13_11\">11<\/sup>Gaddi, fils de Soussi, de la tribu de Manassé, fils de Joseph ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_12\"><sup id=\"Num.13.12\" class=\"v4_13_12\">12<\/sup>Ammiel, fils de Guemali, de la tribu de Dan ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_13\"><sup id=\"Num.13.13\" class=\"v4_13_13\">13<\/sup>Setour, fils de Mikaël, de la tribu d’Asser ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_14\"><sup id=\"Num.13.14\" class=\"v4_13_14\">14<\/sup>Nabi, fils de Vofsi, de la tribu de Neftali ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v4_13_15\"><sup id=\"Num.13.15\" class=\"v4_13_15\">15<\/sup>Gouel, fils de Maki, de la tribu de Gad.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_13_16\"><sup id=\"Num.13.16\" class=\"v4_13_16\">16<\/sup>Telle est donc la liste de ceux que Moïse envoya explorer le pays de Canaan. Moïse donna à Hosée, fils de Noun, le nom de Josué.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_13_17\"><sup id=\"Num.13.17\" class=\"v4_13_17\">17<\/sup>Au moment d’envoyer ces hommes, Moïse leur dit : « Pénétrez en Canaan par le sud, puis gagnez la région montagneuse <\/span><span class=\"v4_13_18\"><sup id=\"Num.13.18\" class=\"v4_13_18\">18<\/sup>et examinez la situation de la contrée. Voyez si les habitants sont forts ou faibles, nombreux ou pas. <\/span><span class=\"v4_13_19\"><sup id=\"Num.13.19\" class=\"v4_13_19\">19<\/sup>Voyez si le pays est bon ou mauvais, si les agglomérations sont des villes fortifiées ou de simples campements. <\/span><span class=\"v4_13_20\"><sup id=\"Num.13.20\" class=\"v4_13_20\">20<\/sup>Voyez si le sol est riche ou pauvre, et si des arbres y poussent ou non. Allez-y courageusement et rapportez-en des fruits. » – C’était en effet la saison des premiers raisins –.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_13_21\"><sup id=\"Num.13.21\" class=\"v4_13_21\">21<\/sup>Ces hommes partirent donc du désert de Tsin pour aller explorer le pays de Canaan jusqu’à Rehob, près de Lebo-Hamath. <\/span><span class=\"v4_13_22\"><sup id=\"Num.13.22\" class=\"v4_13_22\">22<\/sup>Ils pénétrèrent dans le pays par le sud et arrivèrent près d’Hébron, où habitaient les clans d’Ahiman, de Chéchaï et de Talmaï, descendants du géant Anac. – La ville d’Hébron fut fondée sept ans avant celle de Soan en Égypte. – <\/span><span class=\"v4_13_23\"><sup id=\"Num.13.23\" class=\"v4_13_23\">23<\/sup>Ils se rendirent ensuite dans le vallon d’Èchekol, où ils coupèrent une branche de vigne portant une grappe de raisin. Ils la placèrent, avec des grenades et des figues, sur une sorte de brancard qu’ils portaient à deux. <\/span><span class=\"v4_13_24\"><sup id=\"Num.13.24\" class=\"v4_13_24\">24<\/sup>On a donné à cet endroit le nom de vallon d’Èchekol – “vallon de la grappe” – à cause de la grappe de raisin que les Israélites y avaient cueillie.<\/span><\/p>\n<h3 class=\"s1\">Les envoyés de Moïse font leur rapport<\/h3>\n<p class=\"p\"><span class=\"v4_13_25\"><sup id=\"Num.13.25\" class=\"v4_13_25\">25<\/sup>Au bout de quarante jours, les envoyés eurent fini d’explorer le pays et firent demi-tour. <\/span><span class=\"v4_13_26\"><sup id=\"Num.13.26\" class=\"v4_13_26\">26<\/sup>Ils revinrent auprès de Moïse, d’Aaron et de la communauté d’Israël, à Cadès dans le désert de Paran. Ils les informèrent tous de ce qu’ils avaient vu et leur montrèrent les fruits du pays. <\/span><span class=\"v4_13_27\"><sup id=\"Num.13.27\" class=\"v4_13_27\">27<\/sup>Voici ce qu’ils racontèrent à Moïse : « Nous sommes allés dans le pays où tu nous as envoyés. C’est vraiment un pays qui regorge de lait et de miel. En voici quelques fruits. <\/span><span class=\"v4_13_28\"><sup id=\"Num.13.28\" class=\"v4_13_28\">28<\/sup>Seulement ceux qui l’habitent sont puissants, et les villes sont très grandes et bien fortifiées. Nous y avons même vu les descendants du géant Anac. <\/span><span class=\"v4_13_29\"><sup id=\"Num.13.29\" class=\"v4_13_29\">29<\/sup>Les Amalécites habitent la partie sud du pays, les Hittites, les Jébusites et les Amorites la région montagneuse, et les Cananéens la côte méditerranéenne ainsi que la rive du Jourdain. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_13_30\"><sup id=\"Num.13.30\" class=\"v4_13_30\">30<\/sup>Caleb fit taire ceux qui se mettaient à critiquer Moïse, puis s’écria : « Allons-y ! Nous nous emparerons de ce pays. Nous en sommes capables ! » <\/span><span class=\"v4_13_31\"><sup id=\"Num.13.31\" class=\"v4_13_31\">31<\/sup>Mais les compagnons de Caleb déclarèrent : « Nous ne pouvons pas attaquer ces gens, ils sont bien plus forts que nous ! » <\/span><span class=\"v4_13_32\"><sup id=\"Num.13.32\" class=\"v4_13_32\">32<\/sup>Et ils commencèrent à dénigrer devant les Israélites le pays qu’ils avaient exploré. Ils disaient : « Le pays que nous avons exploré est un pays qui fait mourir ceux qui viennent y habiter. Les gens que nous y avons vus sont tous de grande taille. <\/span><span class=\"v4_13_33\"><sup id=\"Num.13.33\" class=\"v4_13_33\">33<\/sup>Nous avons même vu des géants, les descendants d’Anac ; par rapport à eux, nous nous sentions comme des fourmis, et c’est bien l’impression qu’ils devaient avoir eux-mêmes de nous. »<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:Num.13","osis_end":"fra-FRC97:Num.13.33","order":"4013","link":"fra-FRC97\/Num\/13","display":"Nombres 13","book":{"version_id":"232","name":"Nombres","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"fra-FRC97:Num","osis_end":"fra-FRC97:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.12","nextChapterId":"fra-FRC97:Num.14","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Num.14\" class=\"chapter\">\n<h3 class=\"s1\">Le peuple refuse d’entrer en Canaan<\/h3>\n<p class=\"p\"><span class=\"v4_14_1\"><sup id=\"Num.14.1\" class=\"v4_14_1\">1<\/sup>Toute la nuit les Israélites crièrent et pleurèrent. <\/span><span class=\"v4_14_2\"><sup id=\"Num.14.2\" class=\"v4_14_2\">2<\/sup>Ils protestaient contre Moïse et Aaron, leur disant : « Ah, si seulement nous étions morts en Égypte, ou dans ce désert ! <\/span><span class=\"v4_14_3\"><sup id=\"Num.14.3\" class=\"v4_14_3\">3<\/sup>Pourquoi le Seigneur nous conduit-il dans un tel pays ? Nous y mourrons dans des combats, nos femmes et nos enfants feront partie du butin des vainqueurs. Ne vaudrait-il pas mieux pour nous retourner en Égypte ? » <\/span><span class=\"v4_14_4\"><sup id=\"Num.14.4\" class=\"v4_14_4\">4<\/sup>Ils se dirent alors les uns aux autres : « Nommons un chef et retournons en Égypte ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_14_5\"><sup id=\"Num.14.5\" class=\"v4_14_5\">5<\/sup>Moïse et Aaron se jetèrent le visage contre terre, face à l’ensemble de la communauté d’Israël. <\/span><span class=\"v4_14_6\"><sup id=\"Num.14.6\" class=\"v4_14_6\">6<\/sup>Quant à Josué, fils de Noun, et Caleb, fils de Yefounné, deux de ceux qui avaient exploré le pays, profondément bouleversés, ils déchirèrent leurs vêtements, <\/span><span class=\"v4_14_7\"><sup id=\"Num.14.7\" class=\"v4_14_7\">7<\/sup>et dirent à la communauté : « Le pays que nous avons exploré est un excellent pays, <\/span><span class=\"v4_14_8\"><sup id=\"Num.14.8\" class=\"v4_14_8\">8<\/sup>qui regorge de lait et de miel. Si le Seigneur nous est favorable, il nous conduira dans ce pays et nous le donnera. <\/span><span class=\"v4_14_9\"><sup id=\"Num.14.9\" class=\"v4_14_9\">9<\/sup>Seulement, ne vous révoltez pas contre le Seigneur. Et n’ayez pas peur des habitants de ce pays : nous n’en ferons qu’une bouchée. En effet leurs dieux protecteurs les ont abandonnés, tandis que le Seigneur est avec nous. Ne les craignez donc pas. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_14_10\"><sup id=\"Num.14.10\" class=\"v4_14_10\">10<\/sup>Tout le peuple parlait de leur lancer des pierres pour les tuer, mais soudain la glorieuse présence du Seigneur se manifesta aux yeux des Israélites, sur la tente de la rencontre.<\/span><\/p>\n<h3 class=\"s1\">Moïse demande pardon pour le peuple<\/h3>\n<p class=\"p\"><span class=\"v4_14_11\"><sup id=\"Num.14.11\" class=\"v4_14_11\">11<\/sup>Le Seigneur dit à Moïse : « Ce peuple ne cessera-t-il jamais de me rejeter ? Refusera-t-il toujours de me faire confiance, malgré tous les signes que je lui ai donnés de ma puissance ? <\/span><span class=\"v4_14_12\"><sup id=\"Num.14.12\" class=\"v4_14_12\">12<\/sup>Je vais le frapper de la peste et l’exterminer, puis je ferai naître de toi une nation plus puissante et plus nombreuse qu’Israël. » <\/span><span class=\"v4_14_13\"><sup id=\"Num.14.13\" class=\"v4_14_13\">13<\/sup>Moïse répondit au Seigneur : « Les Égyptiens ont su que, par ta force, tu avais fait sortir ce peuple de chez eux. <\/span><span class=\"v4_14_14\"><sup id=\"Num.14.14\" class=\"v4_14_14\">14<\/sup>Ils l’ont raconté aux habitants de ce pays. Ceux-ci ont donc appris que toi, le Seigneur, tu accompagnes ton peuple, que tu te manifestes à lui face à face ; ils ont appris que c’est toi qui le protèges, puisque tu marches devant lui, le jour dans une colonne de fumée, la nuit dans une colonne de feu. <\/span><span class=\"v4_14_15\"><sup id=\"Num.14.15\" class=\"v4_14_15\">15<\/sup>Si maintenant tu extermines ton peuple d’un seul coup, les nations qui ont entendu parler de tout ce que tu as fait vont dire : <\/span><span class=\"v4_14_16\"><sup id=\"Num.14.16\" class=\"v4_14_16\">16<\/sup>“Le Seigneur n’a pas été capable de conduire ce peuple dans le pays qu’il lui avait promis ; c’est pourquoi il l’a massacré dans le désert.” <\/span><span class=\"v4_14_17\"><sup id=\"Num.14.17\" class=\"v4_14_17\">17<\/sup>Alors je t’en supplie, Seigneur, déploie ta puissance. Agis selon ce que tu nous as affirmé : <\/span><span class=\"v4_14_18\"><sup id=\"Num.14.18\" class=\"v4_14_18\">18<\/sup>“Je suis le Seigneur, patient et d’une immense bonté ; je supporte les péchés, les désobéissances. Mais je ne tiens pas le coupable pour innocent. J’interviens contre celui qui a péché et contre ses descendants, jusqu’à la troisième ou la quatrième génération.” <\/span><span class=\"v4_14_19\"><sup id=\"Num.14.19\" class=\"v4_14_19\">19<\/sup>Seigneur, puisque tu es si bon, pardonne encore le péché de ton peuple, comme tu n’as cessé de lui pardonner depuis qu’il est sorti d’Égypte. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_14_20\"><sup id=\"Num.14.20\" class=\"v4_14_20\">20<\/sup>Le Seigneur répondit : « Je lui pardonne, comme tu le demandes. <\/span><span class=\"v4_14_21\"><sup id=\"Num.14.21\" class=\"v4_14_21\">21<\/sup>Cependant, aussi vrai que je suis vivant et que ma gloire remplit toute la terre, je jure <\/span><span class=\"v4_14_22\"><sup id=\"Num.14.22-Num.14.23\" class=\"v4_14_22\">22-23<\/sup>que personne de cette génération n’entrera dans ce pays. Ils ont vu ma glorieuse présence, et tous les actes puissants que j’ai accomplis en Égypte et dans le désert ; malgré cela ils n’ont pas cessé de me mettre à l’épreuve en me désobéissant. C’est pourquoi aucun d’eux ne verra le pays que j’ai promis à leurs ancêtres, puisqu’ils m’ont tous rejeté. <\/span><span class=\"v4_14_24\"><sup id=\"Num.14.24\" class=\"v4_14_24\">24<\/sup>Mais mon serviteur Caleb a été animé d’un autre esprit et m’est resté fidèle ; je le ferai entrer dans le pays qu’il a exploré, et je donnerai cette région à ses descendants. <\/span><span class=\"v4_14_25\"><sup id=\"Num.14.25\" class=\"v4_14_25\">25<\/sup>– Les Amalécites et les Cananéens occupent actuellement les vallées de cette région. – Demain donc, vous ferez demi-tour et vous repartirez par le désert dans la direction de la mer des Roseaux. »<\/span><\/p>\n<h3 class=\"s1\">Le Seigneur intervient contre son peuple<\/h3>\n<p class=\"p\"><span class=\"v4_14_26\"><sup id=\"Num.14.26\" class=\"v4_14_26\">26<\/sup>Le Seigneur dit encore à Moïse et à Aaron : <\/span><span class=\"v4_14_27\"><sup id=\"Num.14.27\" class=\"v4_14_27\">27<\/sup>« J’ai entendu les Israélites protester contre moi. Cette communauté insupportable ne cessera-t-elle jamais de le faire ? <\/span><span class=\"v4_14_28\"><sup id=\"Num.14.28\" class=\"v4_14_28\">28<\/sup>Allez leur dire ceci : “Aussi vrai que je suis vivant, moi, le Seigneur, je déclare que je vous traiterai selon les paroles que j’ai entendues de vous : <\/span><span class=\"v4_14_29\"><sup id=\"Num.14.29\" class=\"v4_14_29\">29<\/sup>Vous mourrez dans ce désert. Vous tous qui avez été recensés, dénombrés, et qui avez vingt ans et plus, vous mourrez puisque vous avez protesté contre moi. <\/span><span class=\"v4_14_30\"><sup id=\"Num.14.30\" class=\"v4_14_30\">30<\/sup>Je le jure, vous n’entrerez pas dans le pays où j’avais pourtant promis de vous faire habiter. Seuls y entreront Caleb, fils de Yefounné, et Josué, fils de Noun. <\/span><span class=\"v4_14_31\"><sup id=\"Num.14.31\" class=\"v4_14_31\">31<\/sup>Quant à vos jeunes enfants, dont vous disiez qu’ils deviendraient le butin des vainqueurs, je les ferai entrer dans le pays que vous avez méprisé, et ils le connaîtront. <\/span><span class=\"v4_14_32\"><sup id=\"Num.14.32\" class=\"v4_14_32\">32<\/sup>Vous mourrez donc dans ce désert, <\/span><span class=\"v4_14_33\"><sup id=\"Num.14.33\" class=\"v4_14_33\">33<\/sup>tandis que vos enfants y garderont leurs troupeaux pendant quarante ans. Ils supporteront ainsi les conséquences de votre infidélité, jusqu’à ce que vous soyez tous morts dans le désert. <\/span><span class=\"v4_14_34\"><sup id=\"Num.14.34\" class=\"v4_14_34\">34<\/sup>Il vous a fallu quarante jours pour explorer le pays ; eh bien, c’est pendant quarante ans que vous subirez les conséquences de vos péchés. A chaque jour correspondra une année. Ainsi vous saurez ce qu’il en coûte de s’opposer à moi. <\/span><span class=\"v4_14_35\"><sup id=\"Num.14.35\" class=\"v4_14_35\">35<\/sup>Voilà ce que j’avais à vous dire, moi, le Seigneur. Et je vous assure que je vais vous traiter ainsi, communauté insupportable liguée contre moi : jusqu’au dernier vous mourrez dans le désert.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_14_36\"><sup id=\"Num.14.36\" class=\"v4_14_36\">36<\/sup>Ceux que Moïse avait envoyés explorer le pays et qui, au retour, avaient dénigré ce pays et incité la communauté d’Israël à protester contre Moïse, <\/span><span class=\"v4_14_37\"><sup id=\"Num.14.37\" class=\"v4_14_37\">37<\/sup>ceux-là moururent ; ils furent frappés par le Seigneur, pour avoir calomnié le pays. <\/span><span class=\"v4_14_38\"><sup id=\"Num.14.38\" class=\"v4_14_38\">38<\/sup>Parmi ces envoyés, seuls Josué et Caleb restèrent en vie.<\/span><\/p>\n<h3 class=\"s1\">Le peuple désobéit de nouveau<\/h3>\n<p class=\"p\"><span class=\"v4_14_39\"><sup id=\"Num.14.39\" class=\"v4_14_39\">39<\/sup>Moïse rapporta toutes les paroles du Seigneur aux Israélites. Ils en furent très affligés. <\/span><span class=\"v4_14_40\"><sup id=\"Num.14.40\" class=\"v4_14_40\">40<\/sup>C’est pourquoi, tôt le lendemain matin, ils se mirent en route vers la région des montagnes en disant : « Nous avons été coupables ! Mais maintenant nous voici prêts à nous rendre à l’endroit que le Seigneur a désigné. » – <\/span><span class=\"v4_14_41\"><sup id=\"Num.14.41\" class=\"v4_14_41\">41<\/sup>« Qu’allez-vous faire là ? demanda Moïse. Vous désobéissez à l’ordre du Seigneur. Vous ne réussirez pas ! <\/span><span class=\"v4_14_42\"><sup id=\"Num.14.42\" class=\"v4_14_42\">42<\/sup>Le Seigneur n’est pas avec vous ; n’allez donc pas vous faire battre par vos ennemis. <\/span><span class=\"v4_14_43\"><sup id=\"Num.14.43\" class=\"v4_14_43\">43<\/sup>Les Amalécites et les Cananéens sont là, devant vous ; vous serez exterminés dans la bataille. Puisque vous vous êtes détournés du Seigneur, celui-ci ne sera pas avec vous. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_14_44\"><sup id=\"Num.14.44\" class=\"v4_14_44\">44<\/sup>Dans leur témérité, les Israélites voulurent quand même monter dans la région des montagnes. Mais Moïse resta au camp, ainsi que le coffre sacré, symbole de l’alliance du Seigneur. <\/span><span class=\"v4_14_45\"><sup id=\"Num.14.45\" class=\"v4_14_45\">45<\/sup>Les Amalécites et les Cananéens descendirent des hauteurs où ils habitaient ; ils battirent les Israélites et les poursuivirent jusqu’à Horma.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"fra-FRC97:Num.14","osis_end":"fra-FRC97:Num.14.45","order":"4014","link":"fra-FRC97\/Num\/14","display":"Nombres 14","book":{"version_id":"232","name":"Nombres","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"fra-FRC97:Num","osis_end":"fra-FRC97:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.13","nextChapterId":"fra-FRC97:Num.15","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.12\" class=\"chapter\">\n<h3 class=\"s1\">Miriam frappée de la lèpre<\/h3>\n<p class=\"p\"><span class=\"v4_12_1\"><sup id=\"Num.12.1\" class=\"v4_12_1\">1<\/sup>Moïse avait épousé une femme Kouchite. Miriam et Aaron le critiquèrent à propos de ce mariage. <\/span><span class=\"v4_12_2\"><sup id=\"Num.12.2\" class=\"v4_12_2\">2<\/sup>Ils dirent : « Le Seigneur n’a-t-il parlé qu’à Moïse ? Ne nous a-t-il pas parlé, à nous aussi ? » Le Seigneur les entendit. <\/span><span class=\"v4_12_3\"><sup id=\"Num.12.3\" class=\"v4_12_3\">3<\/sup>Or Moïse était un homme très humble, plus humble que tout autre homme sur la terre. <\/span><span class=\"v4_12_4\"><sup id=\"Num.12.4\" class=\"v4_12_4\">4<\/sup>Le Seigneur appela Moïse, Aaron et Miriam et leur ordonna : « Rendez-vous tous les trois à la tente de la rencontre ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_12_4\">Ils s’y rendirent. <\/span><span class=\"v4_12_5\"><sup id=\"Num.12.5\" class=\"v4_12_5\">5<\/sup>Le Seigneur descendit dans la colonne de fumée, se tint à l’entrée de la tente et appela Aaron et Miriam. Ils s’avancèrent tous les deux. <\/span><span class=\"v4_12_6\"><sup id=\"Num.12.6\" class=\"v4_12_6\">6<\/sup>Le Seigneur leur dit : « Écoutez bien ce que j’ai à vous déclarer : Quand il y a parmi vous un prophète, moi, le Seigneur, je me fais connaître à lui et je lui parle au moyen de visions et de rêves. <\/span><span class=\"v4_12_7\"><sup id=\"Num.12.7\" class=\"v4_12_7\">7<\/sup>Mais ce n’est pas le cas avec mon serviteur Moïse, lui qui s’occupe fidèlement de tout mon peuple. <\/span><span class=\"v4_12_8\"><sup id=\"Num.12.8\" class=\"v4_12_8\">8<\/sup>Je lui parle directement, en langage clair ; je me montre à lui, il me voit apparaître devant lui. Alors pourquoi n’avez-vous pas craint de critiquer mon serviteur Moïse ? » <\/span><span class=\"v4_12_9\"><sup id=\"Num.12.9\" class=\"v4_12_9\">9<\/sup>Rempli de colère, le Seigneur s’en alla. <\/span><span class=\"v4_12_10\"><sup id=\"Num.12.10\" class=\"v4_12_10\">10<\/sup>Lorsque la fumée s’éleva au-dessus de la tente, Miriam était couverte de taches blanches comme la neige, des taches de lèpre. Aaron la regarda : elle était lépreuse ! <\/span><span class=\"v4_12_11\"><sup id=\"Num.12.11\" class=\"v4_12_11\">11<\/sup>Il s’adressa à Moïse : « Nous sommes coupables ! lui dit-il. Mais je t’en prie, ne nous inflige pas la punition que nous méritons à cause de notre conduite insensée. <\/span><span class=\"v4_12_12\"><sup id=\"Num.12.12\" class=\"v4_12_12\">12<\/sup>Que Miriam ne devienne pas semblable à ces enfants mort-nés dont la chair est déjà à moitié rongée au moment de leur naissance ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_12_13\"><sup id=\"Num.12.13\" class=\"v4_12_13\">13<\/sup>Alors Moïse supplia le Seigneur en ces mots : « Je t’en supplie, ô Dieu, daigne la guérir ! » <\/span><span class=\"v4_12_14\"><sup id=\"Num.12.14\" class=\"v4_12_14\">14<\/sup>Le Seigneur lui répondit : « Si son père lui avait craché au visage, ne serait-elle pas couverte de honte pour une semaine ? Eh bien, qu’elle soit exclue du camp pour une semaine aussi ! Ensuite seulement elle sera autorisée à y rentrer. » <\/span><span class=\"v4_12_15\"><sup id=\"Num.12.15\" class=\"v4_12_15\">15<\/sup>On exclut donc Miriam du camp pour une semaine. Les Israélites ne se mirent pas en route avant qu’elle y soit réadmise. <\/span><span class=\"v4_12_16\"><sup id=\"Num.12.16\" class=\"v4_12_16\">16<\/sup>Ensuite ils quittèrent Hasséroth pour aller installer leur camp dans le désert de Paran.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:Num.12","osis_end":"fra-FRC97:Num.12.16","order":"4012","link":"fra-FRC97\/Num\/12","display":"Nombres 12","book":{"version_id":"232","name":"Nombres","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"fra-FRC97:Num","osis_end":"fra-FRC97:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.11","nextChapterId":"fra-FRC97:Num.13","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}