{"auditid":"0","label":"","text":"<div id=\"Josh.9\" class=\"chapter\">\n<h3 class=\"s1\">L’alliance avec les gens de Gabaon<\/h3>\n<p class=\"p\"><span class=\"v6_9_1\"><sup id=\"Josh.9.1\" class=\"v6_9_1\">1<\/sup>La nouvelle de la destruction d’Aï parvint aux rois de toutes les régions situées à l’ouest du Jourdain : dans la région montagneuse, le Bas-Pays et la plaine côtière qui s’étend, le long de la Méditerranée, jusqu’au Liban. Alors Hittites, Amorites, Cananéens, Perizites, Hivites et Jébusites <\/span><span class=\"v6_9_2\"><sup id=\"Josh.9.2\" class=\"v6_9_2\">2<\/sup>se liguèrent pour combattre Josué et les Israélites.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_3\"><sup id=\"Josh.9.3\" class=\"v6_9_3\">3<\/sup>Les habitants de Gabaon, des Hivites, apprirent eux aussi comment Josué avait traité les villes de Jéricho et d’Aï ; <\/span><span class=\"v6_9_4\"><sup id=\"Josh.9.4\" class=\"v6_9_4\">4<\/sup>mais, pour leur part, ils décidèrent d’avoir recours à la ruse. Ils préparèrent des provisions, chargèrent leurs ânes de sacs usés et de vieilles outres à vin déchirées et rapiécées ; <\/span><span class=\"v6_9_5\"><sup id=\"Josh.9.5\" class=\"v6_9_5\">5<\/sup>ils mirent des vêtements en lambeaux, des sandales usées et raccommodées et prirent avec eux du pain sec et réduit en miettes. <\/span><span class=\"v6_9_6\"><sup id=\"Josh.9.6\" class=\"v6_9_6\">6<\/sup>Ils se rendirent au camp du Guilgal et s’adressèrent à Josué et aux Israélites : « Nous venons d’un pays lointain vous demander de conclure une alliance avec nous. » <\/span><span class=\"v6_9_7\"><sup id=\"Josh.9.7\" class=\"v6_9_7\">7<\/sup>Les Israélites leur répondirent : « Peut-être vivez-vous tout près de nous ? Dans ce cas, il ne nous est pas possible de conclure une alliance avec vous ! » <\/span><span class=\"v6_9_8\"><sup id=\"Josh.9.8\" class=\"v6_9_8\">8<\/sup>Ils déclarèrent à Josué : « Nous sommes prêts à nous mettre à ton service. » – « Mais qui êtes-vous et d’où venez-vous ? » leur demanda Josué. <\/span><span class=\"v6_9_9\"><sup id=\"Josh.9.9\" class=\"v6_9_9\">9<\/sup>Ils répondirent : « Nous, tes serviteurs, sommes venus d’un pays très lointain parce que nous avons entendu parler du Seigneur ton Dieu. Nous savons les prodiges qu’il a accomplis en Égypte <\/span><span class=\"v6_9_10\"><sup id=\"Josh.9.10\" class=\"v6_9_10\">10<\/sup>et le traitement qu’il a infligé aux deux rois amorites qui vivaient de l’autre côté du Jourdain : Sihon, le roi de Hèchebon et Og, le roi du Bachan qui résidait à Achetaroth. <\/span><span class=\"v6_9_11\"><sup id=\"Josh.9.11\" class=\"v6_9_11\">11<\/sup>Nos anciens et tous nos compatriotes nous ont conseillé de prendre des provisions de route et de venir vous trouver. Ils nous ont dit de nous mettre à votre service en vous demandant de conclure une alliance avec nous. <\/span><span class=\"v6_9_12\"><sup id=\"Josh.9.12\" class=\"v6_9_12\">12<\/sup>Regardez notre pain ! Lorsque nous l’avons pris avec nous en quittant nos maisons pour venir ici, il était encore chaud, maintenant le voilà tout sec et réduit en miettes ! <\/span><span class=\"v6_9_13\"><sup id=\"Josh.9.13\" class=\"v6_9_13\">13<\/sup>Et ces outres ! Lorsque nous les avons remplies de vin, elles étaient neuves, maintenant les voilà toutes déchirées ! Nos vêtements et nos sandales sont de même complètement usés à cause du long voyage que nous avons fait. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_14\"><sup id=\"Josh.9.14\" class=\"v6_9_14\">14<\/sup>Les Israélites acceptèrent de manger une part de leurs provisions, mais ils négligèrent de consulter le Seigneur à leur sujet. <\/span><span class=\"v6_9_15\"><sup id=\"Josh.9.15\" class=\"v6_9_15\">15<\/sup>Josué conclut avec eux une alliance de paix qui leur garantissait la vie. Les responsables du peuple la confirmèrent par un serment solennel.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_16\"><sup id=\"Josh.9.16\" class=\"v6_9_16\">16<\/sup>Trois jours après avoir conclu l’alliance avec eux, les Israélites apprirent qu’ils étaient en réalité leurs voisins. <\/span><span class=\"v6_9_17\"><sup id=\"Josh.9.17\" class=\"v6_9_17\">17<\/sup>Ils se mirent en route et, au bout de trois jours, ils arrivèrent dans les villes où ces gens vivaient : Gabaon, Kefira, Beéroth et Quiriath-Yéarim. <\/span><span class=\"v6_9_18\"><sup id=\"Josh.9.18\" class=\"v6_9_18\">18<\/sup>Cependant ils ne les tuèrent pas, car les responsables du peuple d’Israël leur avaient fait un serment solennel au nom du Seigneur, Dieu d’Israël. Tous les Israélites se mirent à protester contre leurs responsables, <\/span><span class=\"v6_9_19\"><sup id=\"Josh.9.19\" class=\"v6_9_19\">19<\/sup>mais ceux-ci leur répondirent : « Nous ne pouvons pas maltraiter ces gens puisque nous leur avons fait un serment solennel au nom du Seigneur, Dieu d’Israël. <\/span><span class=\"v6_9_20\"><sup id=\"Josh.9.20\" class=\"v6_9_20\">20<\/sup>Nous devons les laisser en vie à cause de notre serment, sinon nous attirerions la colère du Seigneur sur nous. Mais voici comment nous les traiterons : <\/span><span class=\"v6_9_21\"><sup id=\"Josh.9.21\" class=\"v6_9_21\">21<\/sup>tout en leur accordant la vie sauve, nous les chargerons de couper du bois et de puiser de l’eau pour nous. » Telle fut la proposition des responsables. <\/span><span class=\"v6_9_22\"><sup id=\"Josh.9.22\" class=\"v6_9_22\">22<\/sup>Josué convoqua alors les Gabaonites et leur dit : « Pourquoi nous avez-vous trompés en affirmant que vous veniez de très loin, alors que vous vivez tout près de nous ? <\/span><span class=\"v6_9_23\"><sup id=\"Josh.9.23\" class=\"v6_9_23\">23<\/sup>Maintenant vous êtes maudits, vous ne cesserez jamais d’être tous des esclaves, vous couperez du bois et puiserez de l’eau pour le temple de mon Dieu. » <\/span><span class=\"v6_9_24\"><sup id=\"Josh.9.24\" class=\"v6_9_24\">24<\/sup>Les Gabaonites répondirent : « Voici pourquoi nous avons agi ainsi : nous avons appris que le Seigneur ton Dieu a ordonné à son serviteur Moïse de vous donner tout ce pays, et que vous deviez exterminer ses habitants. Nous avons eu très peur de vous et nous avons craint pour nos vies. <\/span><span class=\"v6_9_25\"><sup id=\"Josh.9.25\" class=\"v6_9_25\">25<\/sup>Maintenant, nous sommes en ton pouvoir, traite-nous comme tu le jugeras bon. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_26\"><sup id=\"Josh.9.26\" class=\"v6_9_26\">26<\/sup>Voici ce que leur fit Josué : après avoir empêché les Israélites de les tuer, <\/span><span class=\"v6_9_27\"><sup id=\"Josh.9.27\" class=\"v6_9_27\">27<\/sup>il leur imposa la charge de couper du bois et de puiser de l’eau pour le peuple d’Israël et pour l’autel du Seigneur, à l’endroit que le Seigneur choisirait. Aujourd’hui encore, leurs descendants exercent ces fonctions.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"fra-FRC97:Josh.9","osis_end":"fra-FRC97:Josh.9.27","order":"6009","link":"fra-FRC97\/Josh\/9","display":"Josué 9","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.8","nextChapterId":"fra-FRC97:Josh.10","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.10\" class=\"chapter\">\n<h3 class=\"s1\">Victoire sur les rois amorites<\/h3>\n<p class=\"p\"><span class=\"v6_10_1\"><sup id=\"Josh.10.1\" class=\"v6_10_1\">1<\/sup>Adoni-Sédec, roi de Jérusalem, apprit que Josué s’était emparé d’Aï et avait complètement détruit la ville, en agissant envers elle et son roi comme il avait agi envers Jéricho et son roi. Il apprit aussi que les Gabaonites avaient passé un accord de paix avec les Israélites et vivaient parmi eux. <\/span><span class=\"v6_10_2\"><sup id=\"Josh.10.2\" class=\"v6_10_2\">2<\/sup>Ces nouvelles causèrent une grande terreur à Jérusalem, car la ville de Gabaon, plus grande que celle d’Aï, était aussi importante que les villes royales et ne comptait que de vaillants soldats. <\/span><span class=\"v6_10_3\"><sup id=\"Josh.10.3\" class=\"v6_10_3\">3<\/sup>C’est pourquoi Adoni-Sédec envoya des messagers à Hoham, roi d’Hébron, à Piram, roi de Yarmouth, à Yafia, roi de Lakich, et à Debir, roi d’Églon, pour leur demander ceci : <\/span><span class=\"v6_10_4\"><sup id=\"Josh.10.4\" class=\"v6_10_4\">4<\/sup>« Venez m’aider à attaquer Gabaon, car ses habitants ont conclu un accord avec Josué et les Israélites. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_5\"><sup id=\"Josh.10.5\" class=\"v6_10_5\">5<\/sup>C’est ainsi que cinq rois amorites, ceux de Jérusalem, Hébron, Yarmouth, Lakich et Églon, s’allièrent pour partir en expédition avec toutes leurs troupes ; ils assiégèrent Gabaon et l’attaquèrent. <\/span><span class=\"v6_10_6\"><sup id=\"Josh.10.6\" class=\"v6_10_6\">6<\/sup>Les Gabaonites firent dire à Josué, au camp du Guilgal : « Ne refuse pas ton aide à tes serviteurs, viens vite à notre secours et délivre-nous ! Tous les rois amorites de la région montagneuse se sont ligués contre nous ! » <\/span><span class=\"v6_10_7\"><sup id=\"Josh.10.7\" class=\"v6_10_7\">7<\/sup>Aussitôt Josué quitta le Guilgal avec ses soldats d’élite et toute l’armée. <\/span><span class=\"v6_10_8\"><sup id=\"Josh.10.8\" class=\"v6_10_8\">8<\/sup>Le Seigneur lui déclara : « N’aie pas peur d’eux ! Je vais les livrer en ton pouvoir, aucun d’eux ne pourra te résister. » <\/span><span class=\"v6_10_9\"><sup id=\"Josh.10.9\" class=\"v6_10_9\">9<\/sup>Après avoir marché toute la nuit depuis le Guilgal, Josué et ses troupes attaquèrent les Amorites à l’improviste. <\/span><span class=\"v6_10_10\"><sup id=\"Josh.10.10\" class=\"v6_10_10\">10<\/sup>Le Seigneur mit les Amorites en déroute devant les Israélites : ceux-ci leur infligèrent une terrible défaite près de Gabaon ; ils les poursuivirent sur la montée de Beth-Horon, puis continuèrent à les harceler jusqu’à Azéca et Maquéda. <\/span><span class=\"v6_10_11\"><sup id=\"Josh.10.11\" class=\"v6_10_11\">11<\/sup>Lorsque les Amorites, en fuite devant les Israélites, descendirent de l’autre côté de Beth-Horon, le Seigneur fit tomber d’énormes grêlons sur eux. Ils en reçurent jusqu’à Azéca, et il y eut plus d’hommes tués par les grêlons que par les épées des Israélites.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_12\"><sup id=\"Josh.10.12\" class=\"v6_10_12\">12<\/sup>Le jour où le Seigneur livra les Amorites à l’armée d’Israël, Josué adressa une demande au Seigneur en présence de tous les Israélites. Il s’écria :<\/span><\/p>\n<p class=\"q1\"><span class=\"v6_10_12\">« Soleil, arrête-toi au dessus de Gabaon !<\/span><\/p>\n<p class=\"q1\"><span class=\"v6_10_12\">Lune, immobilise-toi sur le val d’Ayalon ! »<\/span><\/p>\n<p class=\"m\"><span class=\"v6_10_13\"><sup id=\"Josh.10.13\" class=\"v6_10_13\">13<\/sup>Le soleil s’arrêta et la lune s’immobilisa jusqu’à ce que la nation d’Israël ait pris le dessus sur ses ennemis. Comme il est écrit dans le<span class=\"it\">Livre du Juste<\/span>, le soleil s’arrêta au milieu du ciel, il interrompit sa course vers le couchant pendant un jour entier. <\/span><span class=\"v6_10_14\"><sup id=\"Josh.10.14\" class=\"v6_10_14\">14<\/sup>Jamais auparavant et jamais depuis, il n’y eut de jour semblable à celui-là, où le Seigneur agit comme le lui demandait un homme : le Seigneur lui-même combattait aux côtés d’Israël !<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_15\"><sup id=\"Josh.10.15\" class=\"v6_10_15\">15<\/sup>Ensuite Josué et tous les Israélites retournèrent au camp du Guilgal.<\/span><\/p>\n<h3 class=\"s1\">Josué exécute les cinq rois vaincus<\/h3>\n<p class=\"p\"><span class=\"v6_10_16\"><sup id=\"Josh.10.16\" class=\"v6_10_16\">16<\/sup>Cependant les cinq rois amorites s’étaient enfuis et réfugiés dans la grotte de Maquéda. <\/span><span class=\"v6_10_17\"><sup id=\"Josh.10.17\" class=\"v6_10_17\">17<\/sup>On découvrit qu’ils étaient cachés dans cette grotte et on vint en informer Josué. <\/span><span class=\"v6_10_18\"><sup id=\"Josh.10.18\" class=\"v6_10_18\">18<\/sup>Celui-ci ordonna à ses hommes : « Roulez de grosses pierres à l’entrée de la grotte et postez-y des gardes. <\/span><span class=\"v6_10_19\"><sup id=\"Josh.10.19\" class=\"v6_10_19\">19<\/sup>Mais ne vous attardez pas là, poursuivez vos ennemis et coupez-leur la retraite pour les empêcher de rejoindre leurs villes. En effet, le Seigneur votre Dieu vous les a livrés. » <\/span><span class=\"v6_10_20\"><sup id=\"Josh.10.20\" class=\"v6_10_20\">20<\/sup>Josué et les Israélites finirent par infliger aux Amorites une très grande défaite, une défaite totale. Seuls, quelques fuyards purent échapper au massacre et regagner leurs villes fortifiées. <\/span><span class=\"v6_10_21\"><sup id=\"Josh.10.21\" class=\"v6_10_21\">21<\/sup>Après quoi tous les Israélites retournèrent sains et saufs auprès de Josué, au campement établi près de Maquéda. Plus personne dans le pays n’osait prononcer un mot contre eux.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_22\"><sup id=\"Josh.10.22\" class=\"v6_10_22\">22<\/sup>Ensuite, Josué ordonna de dégager l’entrée de la grotte et de faire sortir les cinq rois amorites pour les lui amener. <\/span><span class=\"v6_10_23\"><sup id=\"Josh.10.23\" class=\"v6_10_23\">23<\/sup>Son ordre fut exécuté et on conduisit auprès de lui les rois de Jérusalem, d’Hébron, de Yarmouth, de Lakich et d’Églon. <\/span><span class=\"v6_10_24\"><sup id=\"Josh.10.24\" class=\"v6_10_24\">24<\/sup>Dès que ceux-ci furent devant lui, Josué convoqua les Israélites et dit aux chefs des troupes qui s’étaient battus à ses côtés : « Venez poser le pied sur le cou de ces rois. » Les chefs obéirent <\/span><span class=\"v6_10_25\"><sup id=\"Josh.10.25\" class=\"v6_10_25\">25<\/sup>et Josué leur déclara : « N’ayez aucune crainte et ne vous laissez pas abattre ! Soyez courageux et forts ! Le Seigneur traitera de la même manière tous les ennemis que vous aurez à combattre. » <\/span><span class=\"v6_10_26\"><sup id=\"Josh.10.26\" class=\"v6_10_26\">26<\/sup>Après quoi Josué exécuta les rois et les fit pendre à cinq arbres, où leurs corps restèrent jusqu’au soir. <\/span><span class=\"v6_10_27\"><sup id=\"Josh.10.27\" class=\"v6_10_27\">27<\/sup>Au coucher du soleil, il ordonna de descendre les cadavres. On les jeta dans la grotte où les rois s’étaient cachés, et on boucha l’entrée avec de grosses pierres qui s’y trouvent encore aujourd’hui.<\/span><\/p>\n<h3 class=\"s1\">Josué conquiert les villes du sud<\/h3>\n<p class=\"p\"><span class=\"v6_10_28\"><sup id=\"Josh.10.28\" class=\"v6_10_28\">28<\/sup>Le même jour, Josué s’empara de la ville de Maquéda, il fit mourir son roi et tous ses habitants ; il n’y laissa aucun survivant. Il traita le roi de Maquéda comme il avait traité celui de Jéricho.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_29\"><sup id=\"Josh.10.29\" class=\"v6_10_29\">29<\/sup>De Maquéda, Josué et les Israélites se rendirent à Libna, qu’ils attaquèrent. <\/span><span class=\"v6_10_30\"><sup id=\"Josh.10.30\" class=\"v6_10_30\">30<\/sup>Le Seigneur leur livra également cette ville et son roi ; ils en tuèrent les habitants sans laisser aucun survivant. Ils traitèrent son roi de la même manière que celui de Jéricho.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_31\"><sup id=\"Josh.10.31\" class=\"v6_10_31\">31<\/sup>De Libna, Josué et les Israélites se rendirent à Lakich, prirent position près de la ville et l’attaquèrent. <\/span><span class=\"v6_10_32\"><sup id=\"Josh.10.32\" class=\"v6_10_32\">32<\/sup>Le Seigneur livra Lakich aux Israélites le second jour du combat ; ceux-ci en tuèrent les habitants, sans laisser aucun survivant, comme ils l’avaient fait à Libna. <\/span><span class=\"v6_10_33\"><sup id=\"Josh.10.33\" class=\"v6_10_33\">33<\/sup>Horam, roi de Guézer, se porta au secours de Lakich, mais Josué le battit, lui et son armée, et ne laissa aucun survivant.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_34\"><sup id=\"Josh.10.34\" class=\"v6_10_34\">34<\/sup>De Lakich, Josué et les Israélites se rendirent à Églon, prirent position près de la ville et l’attaquèrent. <\/span><span class=\"v6_10_35\"><sup id=\"Josh.10.35\" class=\"v6_10_35\">35<\/sup>Ils s’en emparèrent le jour même et, comme à Lakich, ils en exterminèrent les habitants.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_36\"><sup id=\"Josh.10.36\" class=\"v6_10_36\">36<\/sup>D’Églon, Josué et les Israélites montèrent jusqu’à Hébron et attaquèrent la ville. <\/span><span class=\"v6_10_37\"><sup id=\"Josh.10.37\" class=\"v6_10_37\">37<\/sup>Ils s’en emparèrent, firent mourir son roi et ses habitants. Ils prirent également les villes des environs et en tuèrent les habitants. Comme à Églon, Josué détruisit entièrement la ville et extermina la population sans laisser de survivant.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_38\"><sup id=\"Josh.10.38\" class=\"v6_10_38\">38<\/sup>Ensuite, Josué et les Israélites firent demi-tour pour se rendre à Debir qu’ils attaquèrent. <\/span><span class=\"v6_10_39\"><sup id=\"Josh.10.39\" class=\"v6_10_39\">39<\/sup>Ils s’emparèrent de la ville et de son roi, ainsi que des villes des environs. Ils massacrèrent les habitants sans laisser de survivant. Josué traita Debir et son roi comme il avait traité Hébron ainsi que Libna et son roi.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_40\"><sup id=\"Josh.10.40\" class=\"v6_10_40\">40<\/sup>Josué conquit tout le pays : la région montagneuse, la région méridionale, le Bas-Pays et la région des coteaux, et il battit tous leurs rois. Il n’épargna personne, il extermina tous les êtres vivants, selon les ordres du Seigneur, Dieu d’Israël. <\/span><span class=\"v6_10_41\"><sup id=\"Josh.10.41\" class=\"v6_10_41\">41<\/sup>Josué mena sa conquête de Cadès-Barnéa et Gaza, au sud, jusqu’à la région de Gochen et à Gabaon, au nord. <\/span><span class=\"v6_10_42\"><sup id=\"Josh.10.42\" class=\"v6_10_42\">42<\/sup>Il s’empara de ces territoires, il vainquit leurs rois en une seule campagne, car le Seigneur, Dieu d’Israël, combattait lui-même aux côtés de son peuple. <\/span><span class=\"v6_10_43\"><sup id=\"Josh.10.43\" class=\"v6_10_43\">43<\/sup>Ensuite il regagna le camp du Guilgal avec tous les Israélites.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"fra-FRC97:Josh.10","osis_end":"fra-FRC97:Josh.10.43","order":"6010","link":"fra-FRC97\/Josh\/10","display":"Josué 10","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.9","nextChapterId":"fra-FRC97:Josh.11","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.8\" class=\"chapter\">\n<h3 class=\"s1\">Conquête d’Aï<\/h3>\n<p class=\"p\"><span class=\"v6_8_1\"><sup id=\"Josh.8.1\" class=\"v6_8_1\">1<\/sup>Le Seigneur dit à Josué : « N’aie pas peur et ne te laisse pas abattre. Prends toute ton armée et pars à l’attaque d’Aï. Regarde, je te livre le roi d’Aï ainsi que son peuple, sa ville et son territoire. <\/span><span class=\"v6_8_2\"><sup id=\"Josh.8.2\" class=\"v6_8_2\">2<\/sup>Tu traiteras cette ville et son roi comme tu as traité Jéricho et son roi. Cependant, toi et tes soldats, vous pourrez prendre comme butin les biens et le bétail que vous y trouverez. Organise une attaque surprise contre la ville depuis l’arrière. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_3\"><sup id=\"Josh.8.3\" class=\"v6_8_3\">3<\/sup>Josué se prépara donc à aller attaquer Aï avec toute son armée. Il choisit trente mille hommes en état de combattre et les envoya de nuit <\/span><span class=\"v6_8_4\"><sup id=\"Josh.8.4\" class=\"v6_8_4\">4<\/sup>avec les ordres suivants : « Allez vous dissimuler à l’arrière de la ville, à faible distance, et soyez prêts à intervenir. <\/span><span class=\"v6_8_5\"><sup id=\"Josh.8.5\" class=\"v6_8_5\">5<\/sup>De mon côté, j’avancerai vers Aï avec mes hommes. Lorsque les habitants sortiront de la ville pour nous combattre, nous fuirons devant eux comme la première fois. <\/span><span class=\"v6_8_6\"><sup id=\"Josh.8.6\" class=\"v6_8_6\">6<\/sup>Ils se lanceront à notre poursuite et nous les entraînerons loin de la ville. Ils penseront, en effet, que nous fuyons devant eux comme l’autre fois. <\/span><span class=\"v6_8_7\"><sup id=\"Josh.8.7\" class=\"v6_8_7\">7<\/sup>Vous surgirez alors de vos positions pour vous emparer de la ville, car le Seigneur votre Dieu vous la livrera. <\/span><span class=\"v6_8_8\"><sup id=\"Josh.8.8\" class=\"v6_8_8\">8<\/sup>Dès que vous aurez pris la ville, vous y mettrez le feu suivant l’ordre du Seigneur. Observez soigneusement mes instructions. » <\/span><span class=\"v6_8_9\"><sup id=\"Josh.8.9\" class=\"v6_8_9\">9<\/sup>Josué envoya les soldats au lieu choisi pour l’attaque surprise. Ils s’installèrent à l’ouest d’Aï, entre Béthel et Aï, tandis que Josué passait la nuit avec le reste de l’armée.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_10\"><sup id=\"Josh.8.10\" class=\"v6_8_10\">10<\/sup>Tôt le lendemain matin, Josué inspecta ses troupes puis, avec les anciens d’Israël, il les conduisit à l’attaque d’Aï. <\/span><span class=\"v6_8_11\"><sup id=\"Josh.8.11\" class=\"v6_8_11\">11<\/sup>Tous les soldats avancèrent avec lui et arrivèrent en face de la ville. Ils prirent position du côté nord ; ils étaient séparés de la ville par une vallée. <\/span><span class=\"v6_8_12\"><sup id=\"Josh.8.12\" class=\"v6_8_12\">12<\/sup>Josué choisit environ cinq mille hommes et leur ordonna de se cacher à l’ouest de la ville, entre Béthel et Aï. <\/span><span class=\"v6_8_13\"><sup id=\"Josh.8.13\" class=\"v6_8_13\">13<\/sup>L’armée établit son camp principal au nord de la ville tandis qu’une partie des troupes était postée à l’ouest. Josué passa cette nuit-là dans la vallée. <\/span><span class=\"v6_8_14\"><sup id=\"Josh.8.14\" class=\"v6_8_14\">14<\/sup>Au matin, lorsque le roi d’Aï vit les Israélites, il se dépêcha de sortir de la ville avec tous ses soldats pour aller les combattre au même lieu que précédemment, en direction de la vallée du Jourdain. Il ignorait qu’une attaque était préparée sur ses arrières. <\/span><span class=\"v6_8_15\"><sup id=\"Josh.8.15\" class=\"v6_8_15\">15<\/sup>Josué et les Israélites se laissèrent mettre en déroute et s’enfuirent dans la pleine campagne en direction du désert. <\/span><span class=\"v6_8_16\"><sup id=\"Josh.8.16\" class=\"v6_8_16\">16<\/sup>Tous les hommes d’Aï reçurent l’ordre de les poursuivre et ils furent ainsi entraînés loin de la ville. <\/span><span class=\"v6_8_17\"><sup id=\"Josh.8.17\" class=\"v6_8_17\">17<\/sup>Pas un homme ne resta dans Aï, ils poursuivirent les Israélites en laissant la ville sans défense. <\/span><span class=\"v6_8_18\"><sup id=\"Josh.8.18\" class=\"v6_8_18\">18<\/sup>Alors le Seigneur dit à Josué : « Brandis ton sabre en direction d’Aï, car je vais te livrer la ville. » Josué obéit. <\/span><span class=\"v6_8_19\"><sup id=\"Josh.8.19\" class=\"v6_8_19\">19<\/sup>Dès qu’il eut étendu la main, les Israélites qui étaient cachés sortirent en toute hâte de leurs positions : ils coururent jusqu’à la ville, y pénétrèrent, s’en emparèrent et y mirent aussitôt le feu.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_20\"><sup id=\"Josh.8.20\" class=\"v6_8_20\">20<\/sup>Les hommes d’Aï regardèrent en arrière et aperçurent la fumée qui s’élevait de leur ville. Toute retraite leur était coupée, car les Israélites qui fuyaient vers le désert se retournèrent contre leurs poursuivants. <\/span><span class=\"v6_8_21\"><sup id=\"Josh.8.21\" class=\"v6_8_21\">21<\/sup>En effet, quand Josué et ses hommes virent que les soldats postés à l’arrière de la ville avaient pris celle-ci et qu’elle était en flammes, ils firent demi-tour et attaquèrent les gens d’Aï. <\/span><span class=\"v6_8_22\"><sup id=\"Josh.8.22\" class=\"v6_8_22\">22<\/sup>Les autres Israélites quittèrent la ville pour les attaquer à leur tour, si bien que les gens d’Aï se trouvèrent pris en tenailles et furent tous tués. Personne ne put s’enfuir ; il n’y eut pas de survivant, <\/span><span class=\"v6_8_23\"><sup id=\"Josh.8.23\" class=\"v6_8_23\">23<\/sup>à l’exception du roi d’Aï qui fut capturé et amené à Josué. <\/span><span class=\"v6_8_24\"><sup id=\"Josh.8.24\" class=\"v6_8_24\">24<\/sup>Les Israélites massacrèrent leurs ennemis en pleine campagne, là où ceux-ci les avaient poursuivis ; lorsqu’il n’en resta plus un seul en vie, ils regagnèrent la ville où ils exterminèrent le reste de la population. <\/span><span class=\"v6_8_25\"><sup id=\"Josh.8.25\" class=\"v6_8_25\">25<\/sup>Tous les habitants d’Aï, douze mille hommes et femmes, furent tués ce jour-là. <\/span><span class=\"v6_8_26\"><sup id=\"Josh.8.26\" class=\"v6_8_26\">26<\/sup>Josué garda son sabre brandi en direction d’Aï jusqu’à ce que la population entière soit détruite. <\/span><span class=\"v6_8_27\"><sup id=\"Josh.8.27\" class=\"v6_8_27\">27<\/sup>Selon l’ordre donné par le Seigneur à Josué, les Israélites se contentèrent de prendre comme butin les biens et le bétail qui se trouvaient dans la ville. <\/span><span class=\"v6_8_28\"><sup id=\"Josh.8.28\" class=\"v6_8_28\">28<\/sup>Josué brûla Aï ; il en fit pour toujours un monceau de ruines, un lieu désert, ce qu’elle est encore aujourd’hui. <\/span><span class=\"v6_8_29\"><sup id=\"Josh.8.29\" class=\"v6_8_29\">29<\/sup>On pendit le roi d’Aï à un arbre où son corps resta jusqu’au soir. Au coucher du soleil, Josué ordonna de descendre le cadavre. On le jeta près de la porte de la ville et on éleva sur lui un grand tas de pierres qui existe toujours.<\/span><\/p>\n<h3 class=\"s1\">Lecture de la loi sur le mont Ébal<\/h3>\n<p class=\"p\"><span class=\"v6_8_30\"><sup id=\"Josh.8.30\" class=\"v6_8_30\">30<\/sup>Sur le mont Ébal, Josué fit un autel pour le Seigneur, Dieu d’Israël. <\/span><span class=\"v6_8_31\"><sup id=\"Josh.8.31\" class=\"v6_8_31\">31<\/sup>Il le construisit selon les instructions que Moïse, le serviteur du Seigneur, avait données aux Israélites, instructions inscrites dans le livre de la loi de Moïse : un autel en pierres brutes, non taillées avec un outil de fer. On y offrit au Seigneur des sacrifices complets et des sacrifices de communion. <\/span><span class=\"v6_8_32\"><sup id=\"Josh.8.32\" class=\"v6_8_32\">32<\/sup>Là, sous le regard des Israélites, Josué grava sur des pierres une copie de la loi que Moïse avait écrite. <\/span><span class=\"v6_8_33\"><sup id=\"Josh.8.33\" class=\"v6_8_33\">33<\/sup>Les Israélites avec leurs anciens, leurs responsables et leurs juges, de même que les étrangers vivant parmi eux, se tenaient de part et d’autre du coffre de l’alliance du Seigneur, en face des prêtres-lévites qui le portaient. La moitié d’entre eux était placée du côté du mont Garizim, et l’autre moitié du côté du mont Ébal. Moïse avait ordonné autrefois de procéder ainsi pour bénir le peuple d’Israël. <\/span><span class=\"v6_8_34\"><sup id=\"Josh.8.34\" class=\"v6_8_34\">34<\/sup>Josué lut alors tous les enseignements écrits dans le livre de la loi, avec les formules de bénédiction et celles de malédiction. <\/span><span class=\"v6_8_35\"><sup id=\"Josh.8.35\" class=\"v6_8_35\">35<\/sup>Josué lut tous les commandements de Moïse, sans en omettre un seul, devant l’ensemble du peuple, y compris les femmes, les enfants et les étrangers vivant parmi les Israélites.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"fra-FRC97:Josh.8","osis_end":"fra-FRC97:Josh.8.35","order":"6008","link":"fra-FRC97\/Josh\/8","display":"Josué 8","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.7","nextChapterId":"fra-FRC97:Josh.9","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}