{"auditid":"0","label":"","text":"<div id=\"Exod.12\" class=\"chapter\">\n<h3 class=\"s1\">La fête de la Pâque<\/h3>\n<p class=\"p\"><span class=\"v1_12_1\"><sup id=\"Exod.12.1\" class=\"v1_12_1\">1<\/sup>Le Seigneur dit à Moïse et Aaron, en Égypte : <\/span><span class=\"v1_12_2\"><sup id=\"Exod.12.2\" class=\"v1_12_2\">2<\/sup>« Ce mois-ci devra marquer pour vous le début de l’année, ce sera le premier mois. <\/span><span class=\"v1_12_3\"><sup id=\"Exod.12.3\" class=\"v1_12_3\">3<\/sup>Allez dire à toute la communauté d’Israël : Le dixième jour de ce mois, procurez-vous un agneau ou un chevreau par famille ou par maison. <\/span><span class=\"v1_12_4\"><sup id=\"Exod.12.4\" class=\"v1_12_4\">4<\/sup>Si une famille est trop petite pour consommer toute une bête, on s’entendra avec une famille voisine, selon le nombre de personnes qu’elle compte ; puis on choisira la bête d’après ce que chacun peut manger. <\/span><span class=\"v1_12_5\"><sup id=\"Exod.12.5\" class=\"v1_12_5\">5<\/sup>L’agneau ou le chevreau qu’on prendra sera un mâle d’un an, sans défaut. <\/span><span class=\"v1_12_6\"><sup id=\"Exod.12.6\" class=\"v1_12_6\">6<\/sup>On le gardera jusqu’au quatorzième jour du mois ; le soir de ce jour, dans l’ensemble de la communauté d’Israël, on égorgera la bête choisie. <\/span><span class=\"v1_12_7\"><sup id=\"Exod.12.7\" class=\"v1_12_7\">7<\/sup>On prendra de son sang pour en mettre sur les deux montants et sur la poutre supérieure de la porte d’entrée, dans chaque maison où l’un de ces animaux sera mangé. <\/span><span class=\"v1_12_8\"><sup id=\"Exod.12.8\" class=\"v1_12_8\">8<\/sup>On rôtira cette viande puis, pendant la nuit, on la mangera avec des pains sans levain et des herbes amères. <\/span><span class=\"v1_12_9\"><sup id=\"Exod.12.9\" class=\"v1_12_9\">9<\/sup>On ne mangera pas de viande crue ou bouillie, seulement de la viande d’un animal rôti tout entier, avec tête, pattes et abats. <\/span><span class=\"v1_12_10\"><sup id=\"Exod.12.10\" class=\"v1_12_10\">10<\/sup>On n’en gardera rien pour le lendemain. S’il en reste quelque chose le matin, on le brûlera. <\/span><span class=\"v1_12_11\"><sup id=\"Exod.12.11\" class=\"v1_12_11\">11<\/sup>Voici dans quelle tenue on mangera ce repas : les vêtements serrés à la ceinture, les sandales aux pieds et le bâton à la main. On mangera rapidement. Telle sera la Pâque, célébrée pour moi, le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_12\"><sup id=\"Exod.12.12\" class=\"v1_12_12\">12<\/sup>« Pendant cette nuit, je passerai à travers l’Égypte et je ferai mourir tous les premiers-nés du pays, ceux des hommes comme ceux des bêtes. J’exécuterai ainsi ma sentence contre les dieux de l’Égypte, moi qui suis le Seigneur. <\/span><span class=\"v1_12_13\"><sup id=\"Exod.12.13\" class=\"v1_12_13\">13<\/sup>Mais sur les maisons où vous vous tiendrez, le sang sera pour vous un signe protecteur ; je le verrai et je passerai sans m’arrêter chez vous. Ainsi vous échapperez au fléau destructeur, lorsque je punirai l’Égypte.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_14\"><sup id=\"Exod.12.14\" class=\"v1_12_14\">14<\/sup>« D’âge en âge vous commémorerez cet événement par une fête solennelle pour m’honorer, moi, le Seigneur : ce sera pour vous une règle irrévocable. »<\/span><\/p>\n<h3 class=\"s1\">La fête des pains sans levain<\/h3>\n<p class=\"p\"><span class=\"v1_12_15\"><sup id=\"Exod.12.15\" class=\"v1_12_15\">15<\/sup>« Pendant sept jours, continua le Seigneur, vous mangerez du pain sans levain. Dès le premier jour, il ne doit plus y avoir de levain dans vos maisons. Si, du premier au septième jour, quelqu’un mange du pain levé, il sera exclu du peuple d’Israël. <\/span><span class=\"v1_12_16\"><sup id=\"Exod.12.16\" class=\"v1_12_16\">16<\/sup>Le premier et le septième jour, vous vous réunirez en assemblée solennelle ; vous ne ferez alors aucun travail – vous préparerez seulement le repas de chacun de vous –.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_17\"><sup id=\"Exod.12.17\" class=\"v1_12_17\">17<\/sup>« Vous célébrerez cette fête des pains sans levain, rappel du jour précis où j’ai fait sortir votre peuple d’Égypte. Vous commémorerez cet événement d’âge en âge, c’est là une règle irrévocable : <\/span><span class=\"v1_12_18\"><sup id=\"Exod.12.18\" class=\"v1_12_18\">18<\/sup>Dès le quatorzième jour du premier mois au soir, et jusqu’au soir du vingt et unième jour, vous mangerez des pains sans levain. <\/span><span class=\"v1_12_19\"><sup id=\"Exod.12.19\" class=\"v1_12_19\">19<\/sup>Pendant sept jours, on ne devra pas trouver de levain dans vos maisons. Si quelqu’un, étranger ou Israélite, mange un aliment contenant du levain, il sera exclu de la communauté d’Israël. <\/span><span class=\"v1_12_20\"><sup id=\"Exod.12.20\" class=\"v1_12_20\">20<\/sup>Vous ne devrez donc rien manger qui contienne du levain. Où que vous habitiez, vous mangerez du pain sans levain. »<\/span><\/p>\n<h3 class=\"s1\">Préparation du repas de la Pâque<\/h3>\n<p class=\"p\"><span class=\"v1_12_21\"><sup id=\"Exod.12.21\" class=\"v1_12_21\">21<\/sup>Moïse convoqua tous les anciens d’Israël et leur dit : « Allez vous procurer des agneaux ou des chevreaux pour vos familles et égorgez-les pour la fête de la Pâque. <\/span><span class=\"v1_12_22\"><sup id=\"Exod.12.22\" class=\"v1_12_22\">22<\/sup>Prenez un bouquet de branches d’hysope, trempez-le dans le récipient contenant le sang de la victime, et mettez-en sur les deux montants et sur la poutre supérieure de la porte d’entrée. Dès lors, et jusqu’au matin, que personne ne sorte de sa maison. <\/span><span class=\"v1_12_23\"><sup id=\"Exod.12.23\" class=\"v1_12_23\">23<\/sup>Le Seigneur va passer pour punir les Égyptiens, mais lorsqu’il verra le sang sur les montants et sur la poutre, il passera sans permettre au fléau destructeur de pénétrer dans vos maisons. <\/span><span class=\"v1_12_24\"><sup id=\"Exod.12.24\" class=\"v1_12_24\">24<\/sup>Vous et vos descendants, vous observerez toujours ces prescriptions. <\/span><span class=\"v1_12_25\"><sup id=\"Exod.12.25\" class=\"v1_12_25\">25<\/sup>Quand vous serez entrés dans le pays que le Seigneur a promis de vous donner, vous accomplirez cette cérémonie. <\/span><span class=\"v1_12_26\"><sup id=\"Exod.12.26\" class=\"v1_12_26\">26<\/sup>Si vos enfants vous demandent ce qu’elle signifie, <\/span><span class=\"v1_12_27\"><sup id=\"Exod.12.27\" class=\"v1_12_27\">27<\/sup>vous leur répondrez : “Il s’agit du sacrifice offert au Seigneur à l’occasion de la Pâque. Lorsque les Israélites étaient en Égypte, le Seigneur a porté la mort chez les Égyptiens, mais il a passé sans s’arrêter devant nos maisons, épargnant ainsi nos familles.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_27\">Alors les Israélites s’inclinèrent jusqu’à terre pour adorer le Seigneur. <\/span><span class=\"v1_12_28\"><sup id=\"Exod.12.28\" class=\"v1_12_28\">28<\/sup>Puis ils allèrent faire tout ce que le Seigneur avait ordonné à Moïse et à Aaron.<\/span><\/p>\n<h3 class=\"s1\">Le dernier fléau : mort des premiers-nés égyptiens<\/h3>\n<p class=\"p\"><span class=\"v1_12_29\"><sup id=\"Exod.12.29\" class=\"v1_12_29\">29<\/sup>Au milieu de la nuit, le Seigneur fit mourir tous les premiers-nés d’Égypte, aussi bien le fils aîné du Pharaon, roi d’Égypte, que le fils aîné du captif enfermé dans la prison, et que les premiers-nés du bétail. <\/span><span class=\"v1_12_30\"><sup id=\"Exod.12.30\" class=\"v1_12_30\">30<\/sup>En cette nuit-là, le Pharaon, son entourage et tous les Égyptiens se levèrent, et il y eut de grands cris dans tout le pays, car il n’y avait pas une seule maison sans un mort. <\/span><span class=\"v1_12_31\"><sup id=\"Exod.12.31\" class=\"v1_12_31\">31<\/sup>Le Pharaon, en pleine nuit, convoqua Moïse et Aaron et leur dit : « Quittez mon pays ! Partez, vous et vos Israélites ; allez rendre un culte au Seigneur, comme vous l’avez demandé. <\/span><span class=\"v1_12_32\"><sup id=\"Exod.12.32\" class=\"v1_12_32\">32<\/sup>Prenez même tout votre bétail, comme vous l’avez dit, et allez-vous-en. Et puis demandez à votre Dieu de me bénir. » <\/span><span class=\"v1_12_33\"><sup id=\"Exod.12.33\" class=\"v1_12_33\">33<\/sup>Les Égyptiens, croyant qu’ils allaient tous mourir, poussèrent les Israélites à quitter rapidement leur pays. <\/span><span class=\"v1_12_34\"><sup id=\"Exod.12.34\" class=\"v1_12_34\">34<\/sup>C’est pour cette raison que les Israélites durent emporter leur pâte à pain avant qu’elle ait levé ; ils tenaient leur pétrin sur l’épaule, enveloppé dans leur manteau.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_35\"><sup id=\"Exod.12.35\" class=\"v1_12_35\">35<\/sup>Les Israélites avaient fait ce que Moïse leur avait dit : ils avaient demandé aux Égyptiens des objets d’or et d’argent et des vêtements. <\/span><span class=\"v1_12_36\"><sup id=\"Exod.12.36\" class=\"v1_12_36\">36<\/sup>Le Seigneur avait amené les Égyptiens à les considérer avec faveur et à leur accorder ce qu’ils demandaient. C’est ainsi que les Israélites dépouillèrent les Égyptiens.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_37\"><sup id=\"Exod.12.37\" class=\"v1_12_37\">37<\/sup>Ensuite, de la ville de Ramsès, les Israélites se mirent en route pour Soukoth ; ils étaient environ six cent mille hommes, sans compter les femmes, les enfants et les vieillards. <\/span><span class=\"v1_12_38\"><sup id=\"Exod.12.38\" class=\"v1_12_38\">38<\/sup>Une foule de gens d’origines diverses partirent en même temps qu’eux. Les moutons, chèvres et bœufs formaient des troupeaux considérables. <\/span><span class=\"v1_12_39\"><sup id=\"Exod.12.39\" class=\"v1_12_39\">39<\/sup>Pour cuire la pâte à pain qu’ils avaient emportée d’Égypte, ils confectionnèrent des galettes plates ; en effet, ils avaient été expulsés d’Égypte sans pouvoir attendre que la pâte lève et sans pouvoir prendre de provisions de voyage.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_40\"><sup id=\"Exod.12.40\" class=\"v1_12_40\">40<\/sup>Le peuple d’Israël avait séjourné quatre cent trente ans en Égypte. <\/span><span class=\"v1_12_41\"><sup id=\"Exod.12.41\" class=\"v1_12_41\">41<\/sup>Au bout de ces quatre cent trente ans, en ce jour mémorable, le peuple du Seigneur sortit d’Égypte en bon ordre. <\/span><span class=\"v1_12_42\"><sup id=\"Exod.12.42\" class=\"v1_12_42\">42<\/sup>De même que le Seigneur veilla cette nuit-là pour faire sortir son peuple d’Égypte, de même, d’âge en âge, les Israélites doivent veiller cette nuit-là, car elle est consacrée au Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Règles pour célébrer la Pâque<\/h3>\n<p class=\"p\"><span class=\"v1_12_43\"><sup id=\"Exod.12.43\" class=\"v1_12_43\">43<\/sup>Le Seigneur dit encore à Moïse et à Aaron : « Voici la réglementation relative à la fête de la Pâque :<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_43\">“Aucun étranger n’a le droit de participer au repas. <\/span><span class=\"v1_12_44\"><sup id=\"Exod.12.44\" class=\"v1_12_44\">44<\/sup>“Un esclave qu’on a acheté pourra participer au repas après avoir été circoncis. <\/span><span class=\"v1_12_45\"><sup id=\"Exod.12.45\" class=\"v1_12_45\">45<\/sup>“Un résident étranger ou un ouvrier salarié n’ont pas le droit de participer au repas. <\/span><span class=\"v1_12_46\"><sup id=\"Exod.12.46\" class=\"v1_12_46\">46<\/sup>“On mange la viande à l’intérieur de la maison ; il est interdit d’en emporter à l’extérieur.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_46\">“On ne brise pas les os de l’animal. <\/span><span class=\"v1_12_47\"><sup id=\"Exod.12.47\" class=\"v1_12_47\">47<\/sup>“Tous les membres de la communauté d’Israël célèbrent cette fête. <\/span><span class=\"v1_12_48\"><sup id=\"Exod.12.48\" class=\"v1_12_48\">48<\/sup>“Si un étranger installé chez vous désire célébrer la Pâque en l’honneur du Seigneur, il faut que tous les hommes et garçons de sa famille soient circoncis. Ensuite il pourra participer à la célébration, comme les Israélites.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_48\">“Aucun individu incirconcis ne peut participer au repas.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_49\"><sup id=\"Exod.12.49\" class=\"v1_12_49\">49<\/sup>“Les mêmes règles s’appliquent aux Israélites et aux étrangers installés dans votre pays.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v1_12_50\"><sup id=\"Exod.12.50\" class=\"v1_12_50\">50<\/sup>Tous les Israélites firent ce que le Seigneur avait ordonné à Moïse et à Aaron. <\/span><span class=\"v1_12_51\"><sup id=\"Exod.12.51\" class=\"v1_12_51\">51<\/sup>En ce jour précis, le Seigneur fit sortir les Israélites d’Égypte en bon ordre.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:Exod.12","osis_end":"fra-FRC97:Exod.12.51","order":"2012","link":"fra-FRC97\/Exod\/12","display":"Exode 12","book":{"version_id":"232","name":"Exode","abbr":"Exod","ord":"2","book_group_id":"0","testament":"OT","id":"fra-FRC97:Exod","osis_end":"fra-FRC97:Exod.40.38"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Exod.11","nextChapterId":"fra-FRC97:Exod.13","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Exod.13\" class=\"chapter\">\n<h3 class=\"s1\">Autres règles relatives à la Pâque<\/h3>\n<p class=\"p\"><span class=\"v1_13_1\"><sup id=\"Exod.13.1\" class=\"v1_13_1\">1<\/sup>Le Seigneur adressa la parole à Moïse et lui dit : <\/span><span class=\"v1_13_2\"><sup id=\"Exod.13.2\" class=\"v1_13_2\">2<\/sup>« Consacre-moi tout premier-né en Israël, car le premier garçon d’une femme et le premier petit d’un animal m’appartiennent. » <\/span><span class=\"v1_13_3\"><sup id=\"Exod.13.3\" class=\"v1_13_3\">3<\/sup>Moïse dit au peuple : « Souvenez-vous de ce jour-ci ! Grâce à sa force irrésistible, le Seigneur vous a fait sortir d’Égypte où vous étiez esclaves. Lorsque vous célébrerez cet événement, vous ne devrez pas manger de pain levé. <\/span><span class=\"v1_13_4\"><sup id=\"Exod.13.4\" class=\"v1_13_4\">4<\/sup>Vous vous êtes mis en route un jour du mois d’Abib. <\/span><span class=\"v1_13_5\"><sup id=\"Exod.13.5\" class=\"v1_13_5\">5<\/sup>Vous commémorerez donc l’événement au même mois, chaque année, quand le Seigneur vous aura fait entrer dans le pays des Cananéens, des Hittites, des Amorites, des Hivites et des Jébusites. C’est le pays qu’il a juré à vos ancêtres de vous donner, une contrée qui regorge de lait et de miel. <\/span><span class=\"v1_13_6\"><sup id=\"Exod.13.6\" class=\"v1_13_6\">6<\/sup>Pendant sept jours, vous mangerez du pain sans levain, et le septième jour, vous célébrerez une fête en l’honneur du Seigneur. <\/span><span class=\"v1_13_7\"><sup id=\"Exod.13.7\" class=\"v1_13_7\">7<\/sup>Durant ces jours-là, vous ne mangerez pas de pain contenant du levain ; dans tout votre territoire on ne devra trouver chez vous ni pain levé, ni levain. <\/span><span class=\"v1_13_8\"><sup id=\"Exod.13.8\" class=\"v1_13_8\">8<\/sup>Au cours de cette fête, vous donnerez cette explication à vos enfants : “Nous agissons ainsi à cause de ce que le Seigneur a fait pour nous, lorsque nous avons quitté l’Égypte.” <\/span><span class=\"v1_13_9\"><sup id=\"Exod.13.9\" class=\"v1_13_9\">9<\/sup>Cette célébration sera pour vous un rappel, tout aussi bien qu’une marque sur votre bras ou sur votre front. Elle vous rappellera que vous devez proclamer la loi du Seigneur, car c’est lui qui vous a fait sortir d’Égypte grâce à sa force irrésistible. <\/span><span class=\"v1_13_10\"><sup id=\"Exod.13.10\" class=\"v1_13_10\">10<\/sup>D’année en année, vous observerez cette réglementation, à la date fixée. »<\/span><\/p>\n<p class=\"p\"><span class=\"v1_13_11\"><sup id=\"Exod.13.11\" class=\"v1_13_11\">11<\/sup>Moïse poursuivit : « Lorsque le Seigneur vous aura conduits dans le pays de Canaan et qu’il vous l’aura donné, comme il l’a promis à vos ancêtres et à vous-mêmes, <\/span><span class=\"v1_13_12\"><sup id=\"Exod.13.12\" class=\"v1_13_12\">12<\/sup>vous lui offrirez tous les premiers-nés mâles. Tout premier petit de vos bêtes lui appartient. <\/span><span class=\"v1_13_13\"><sup id=\"Exod.13.13\" class=\"v1_13_13\">13<\/sup>Toutefois s’il s’agit du premier petit d’une ânesse, vous le remplacerez par un agneau ou un chevreau, ou bien vous le tuerez en lui brisant la nuque. Quant aux garçons premiers-nés de votre peuple, vous les rachèterez. <\/span><span class=\"v1_13_14\"><sup id=\"Exod.13.14\" class=\"v1_13_14\">14<\/sup>Lorsque vos enfants, dans l’avenir, vous demanderont : “Pourquoi fait-on cela ?”, vous leur répondrez : “Grâce à sa force irrésistible, le Seigneur nous a fait sortir d’Égypte où nous étions esclaves. <\/span><span class=\"v1_13_15\"><sup id=\"Exod.13.15\" class=\"v1_13_15\">15<\/sup>Le Pharaon refusait obstinément de nous laisser partir ; alors le Seigneur fit mourir tous les premiers-nés d’Égypte, aussi bien chez les hommes que chez les animaux. Voilà pourquoi nous offrons en sacrifice au Seigneur tout premier-né mâle d’une bête, tandis que nous rachetons tout garçon premier-né”. <\/span><span class=\"v1_13_16\"><sup id=\"Exod.13.16\" class=\"v1_13_16\">16<\/sup>Ces sacrifices seront pour vous un rappel, tout aussi bien qu’une marque sur votre bras ou sur votre front. Ils vous rappelleront que le Seigneur nous a fait sortir d’Égypte grâce à sa force irrésistible. »<\/span><\/p>\n<h3 class=\"s1\">Dieu conduit la marche de son peuple<\/h3>\n<p class=\"p\"><span class=\"v1_13_17\"><sup id=\"Exod.13.17\" class=\"v1_13_17\">17<\/sup>Lorsque le Pharaon laissa partir les Israélites, Dieu ne leur fit pas prendre le chemin du pays des Philistins, bien que ce soit le plus direct. Il craignait en effet que le peuple, effrayé par les combats à livrer, ne change d’avis et revienne en Égypte. <\/span><span class=\"v1_13_18\"><sup id=\"Exod.13.18\" class=\"v1_13_18\">18<\/sup>C’est pourquoi il les mena par le chemin détourné qui, à travers le désert, se dirige vers la mer des Roseaux. Les Israélites quittèrent l’Égypte bien équipés. <\/span><span class=\"v1_13_19\"><sup id=\"Exod.13.19\" class=\"v1_13_19\">19<\/sup>Moïse emportait le corps de Joseph, car celui-ci avait dit à ses frères : « Dieu vous viendra certainement en aide. Jurez-moi d’emporter alors mon corps avec vous. »<\/span><\/p>\n<p class=\"p\"><span class=\"v1_13_20\"><sup id=\"Exod.13.20\" class=\"v1_13_20\">20<\/sup>Les Israélites quittèrent Soukoth et allèrent installer leur camp à Étam, en bordure du désert. <\/span><span class=\"v1_13_21\"><sup id=\"Exod.13.21\" class=\"v1_13_21\">21<\/sup>Le Seigneur les précédait, de jour dans une colonne de fumée pour les guider le long du chemin, et de nuit dans une colonne de feu pour les éclairer ; les Israélites pouvaient ainsi marcher jour et nuit. <\/span><span class=\"v1_13_22\"><sup id=\"Exod.13.22\" class=\"v1_13_22\">22<\/sup>La colonne de fumée, pendant le jour, et la colonne de feu, pendant la nuit, ne cessèrent jamais de les précéder.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:Exod.13","osis_end":"fra-FRC97:Exod.13.22","order":"2013","link":"fra-FRC97\/Exod\/13","display":"Exode 13","book":{"version_id":"232","name":"Exode","abbr":"Exod","ord":"2","book_group_id":"0","testament":"OT","id":"fra-FRC97:Exod","osis_end":"fra-FRC97:Exod.40.38"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Exod.12","nextChapterId":"fra-FRC97:Exod.14","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Exod.11\" class=\"chapter\">\n<h3 class=\"s1\">Annonce du dernier fléau<\/h3>\n<p class=\"p\"><span class=\"v1_11_1\"><sup id=\"Exod.11.1\" class=\"v1_11_1\">1<\/sup>Le Seigneur dit à Moïse : « Je vais infliger un dernier fléau au Pharaon et aux Égyptiens. Après cela, il vous laissera partir, il vous chassera même définitivement d’ici. <\/span><span class=\"v1_11_2\"><sup id=\"Exod.11.2\" class=\"v1_11_2\">2<\/sup>Parle donc aux Israélites, que chaque homme demande à son voisin, chaque femme à sa voisine, des objets d’or ou d’argent. » <\/span><span class=\"v1_11_3\"><sup id=\"Exod.11.3\" class=\"v1_11_3\">3<\/sup>Le Seigneur amena les Égyptiens à considérer les Israélites avec faveur. D’ailleurs, Moïse lui-même était un personnage très respecté en Égypte, tant par l’entourage du Pharaon que par la population.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_11_4\"><sup id=\"Exod.11.4\" class=\"v1_11_4\">4<\/sup>Moïse dit au Pharaon : « Voici ce que déclare le Seigneur : “Vers minuit, je passerai à travers l’Égypte. <\/span><span class=\"v1_11_5\"><sup id=\"Exod.11.5\" class=\"v1_11_5\">5<\/sup>Tous les premiers-nés de ce pays vont mourir, aussi bien ton fils aîné, à toi qui règnes, que le fils aîné de la servante qui moud le blé, et que les premiers-nés du bétail. <\/span><span class=\"v1_11_6\"><sup id=\"Exod.11.6\" class=\"v1_11_6\">6<\/sup>Alors dans toute l’Égypte retentiront de grands cris, tels qu’on n’en a jamais entendu et qu’on n’en entendra plus jamais. <\/span><span class=\"v1_11_7\"><sup id=\"Exod.11.7\" class=\"v1_11_7\">7<\/sup>Mais chez les Israélites on n’entendra même pas un chien gronder contre un homme ou une bête. Ainsi vous saurez que moi, le Seigneur, je fais la différence entre les Égyptiens et les Israélites.” <\/span><span class=\"v1_11_8\"><sup id=\"Exod.11.8\" class=\"v1_11_8\">8<\/sup>A ce moment-là, continua Moïse, tous les gens de ton entourage, que voici, viendront se jeter à genoux devant moi et me diront : “Allez-vous-en, toi et ton peuple !” Je m’en irai aussitôt. » Et Moïse, très en colère, sortit de chez le Pharaon.<\/span><\/p>\n<p class=\"p\"><span class=\"v1_11_9\"><sup id=\"Exod.11.9\" class=\"v1_11_9\">9<\/sup>Le Seigneur lui dit encore : « Si le Pharaon ne veut pas vous écouter, c’est pour que je puisse multiplier mes prodiges dans son pays. » <\/span><span class=\"v1_11_10\"><sup id=\"Exod.11.10\" class=\"v1_11_10\">10<\/sup>Or Moïse et Aaron avaient déjà accompli un grand nombre de prodiges sous les yeux du Pharaon, mais le Seigneur l’avait rendu si obstiné qu’il n’avait pas laissé partir les Israélites de son pays.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"fra-FRC97:Exod.11","osis_end":"fra-FRC97:Exod.11.10","order":"2011","link":"fra-FRC97\/Exod\/11","display":"Exode 11","book":{"version_id":"232","name":"Exode","abbr":"Exod","ord":"2","book_group_id":"0","testament":"OT","id":"fra-FRC97:Exod","osis_end":"fra-FRC97:Exod.40.38"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Exod.10","nextChapterId":"fra-FRC97:Exod.12","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}