{"auditid":"0","label":"","text":"<div id=\"Heb.11\" class=\"chapter\">\n<h3 class=\"s1\">La foi<\/h3>\n<p class=\"p\"><span class=\"v58_11_1\"><sup id=\"Heb.11.1\" class=\"v58_11_1\">1<\/sup>Mettre sa foi en Dieu, c’est être sûr de ce que l’on espère, c’est être convaincu de la réalité de ce que l’on ne voit pas. <\/span><span class=\"v58_11_2\"><sup id=\"Heb.11.2\" class=\"v58_11_2\">2<\/sup>C’est à cause de leur foi que les grands personnages du passé ont été approuvés par Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_3\"><sup id=\"Heb.11.3\" class=\"v58_11_3\">3<\/sup>Par la foi, nous comprenons que l’univers a été formé par la parole de Dieu, de sorte que ce qui est visible a été fait à partir de ce qui est invisible.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_4\"><sup id=\"Heb.11.4\" class=\"v58_11_4\">4<\/sup>Par la foi, Abel offrit à Dieu un sacrifice meilleur que celui de Caïn. Grâce à elle, il fut déclaré juste par Dieu, car Dieu lui-même approuva ses dons. Par sa foi, Abel parle encore, bien qu’il soit mort.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_5\"><sup id=\"Heb.11.5\" class=\"v58_11_5\">5<\/sup>Par la foi, Hénok fut emmené auprès de Dieu sans avoir connu la mort. Personne ne put le retrouver, parce que Dieu l’avait enlevé auprès de lui. L’Écriture déclare qu’avant d’être enlevé, Hénok avait plu à Dieu. <\/span><span class=\"v58_11_6\"><sup id=\"Heb.11.6\" class=\"v58_11_6\">6<\/sup>Or, personne ne peut plaire à Dieu sans la foi. En effet, celui qui s’approche de Dieu doit croire que Dieu existe et qu’il récompense ceux qui le cherchent.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_7\"><sup id=\"Heb.11.7\" class=\"v58_11_7\">7<\/sup>Par la foi, Noé écouta les avertissements de Dieu au sujet de ce qui allait se passer et qu’on ne voyait pas encore. Il prit Dieu au sérieux et construisit une arche dans laquelle il fut sauvé avec toute sa famille. Ainsi, il condamna le monde et obtint, grâce à sa foi, que Dieu le considère comme juste.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_8\"><sup id=\"Heb.11.8\" class=\"v58_11_8\">8<\/sup>Par la foi, Abraham obéit quand Dieu l’appela : il partit pour un pays que Dieu allait lui donner en possession. Il partit sans savoir où il allait. <\/span><span class=\"v58_11_9\"><sup id=\"Heb.11.9\" class=\"v58_11_9\">9<\/sup>Par la foi, il vécut comme un étranger dans le pays que Dieu lui avait promis. Il habita sous la tente, ainsi qu’Isaac et Jacob, qui reçurent la même promesse de Dieu. <\/span><span class=\"v58_11_10\"><sup id=\"Heb.11.10\" class=\"v58_11_10\">10<\/sup>Car Abraham attendait la cité qui a de solides fondations, celle dont Dieu est l’architecte et le constructeur.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_11\"><sup id=\"Heb.11.11\" class=\"v58_11_11\">11<\/sup>Par la foi, Abraham fut rendu capable d’être père, alors qu’il avait passé l’âge de l’être et que Sara elle-même était stérile. Il eut la certitude que Dieu tiendrait sa promesse. <\/span><span class=\"v58_11_12\"><sup id=\"Heb.11.12\" class=\"v58_11_12\">12<\/sup>C’est ainsi qu’à partir de ce seul homme, pourtant déjà marqué par la mort, naquirent des descendants nombreux comme les étoiles dans le ciel, innombrables comme les grains de sable au bord de la mer.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_13\"><sup id=\"Heb.11.13\" class=\"v58_11_13\">13<\/sup>C’est dans la foi que tous ces hommes sont morts. Ils n’ont pas reçu les biens que Dieu avait promis, mais ils les ont vus et salués de loin. Ils ont ouvertement reconnu qu’ils étaient des étrangers et des exilés sur la terre. <\/span><span class=\"v58_11_14\"><sup id=\"Heb.11.14\" class=\"v58_11_14\">14<\/sup>Ceux qui parlent ainsi montrent clairement qu’ils recherchent une patrie. <\/span><span class=\"v58_11_15\"><sup id=\"Heb.11.15\" class=\"v58_11_15\">15<\/sup>S’ils avaient pensé avec regret au pays qu’ils avaient quitté, ils auraient eu l’occasion d’y retourner. <\/span><span class=\"v58_11_16\"><sup id=\"Heb.11.16\" class=\"v58_11_16\">16<\/sup>En réalité, ils désiraient une patrie meilleure, c’est-à-dire la patrie céleste. C’est pourquoi Dieu n’a pas honte d’être appelé leur Dieu ; en effet, il leur a préparé une cité.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_17\"><sup id=\"Heb.11.17\" class=\"v58_11_17\">17<\/sup>Par la foi, Abraham offrit Isaac en sacrifice lorsque Dieu le mit à l’épreuve. Il se montra prêt à offrir son fils unique, alors qu’il avait reçu une promesse ; <\/span><span class=\"v58_11_18\"><sup id=\"Heb.11.18\" class=\"v58_11_18\">18<\/sup>Dieu lui avait dit : « C’est par Isaac que tu auras les descendants que je t’ai promis. » <\/span><span class=\"v58_11_19\"><sup id=\"Heb.11.19\" class=\"v58_11_19\">19<\/sup>Mais Abraham estima que Dieu avait le pouvoir de ramener Isaac d’entre les morts ; c’est pourquoi Dieu lui rendit son fils, et ce fait a une valeur symbolique.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_20\"><sup id=\"Heb.11.20\" class=\"v58_11_20\">20<\/sup>Par la foi, Isaac donna à Jacob et à Ésaü une bénédiction qui se rapportait à leur avenir.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_21\"><sup id=\"Heb.11.21\" class=\"v58_11_21\">21<\/sup>Par la foi, Jacob bénit chacun des fils de Joseph, peu avant de mourir ; il s’appuya sur l’extrémité de son bâton et adora Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_22\"><sup id=\"Heb.11.22\" class=\"v58_11_22\">22<\/sup>Par la foi, Joseph, à la fin de sa vie, annonça que les Israélites sortiraient d’Égypte et indiqua ce que l’on devait faire de ses ossements.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_23\"><sup id=\"Heb.11.23\" class=\"v58_11_23\">23<\/sup>Par la foi, les parents de Moïse le tinrent caché pendant trois mois après sa naissance. Ils virent que c’était un bel enfant et n’eurent pas peur de désobéir à l’ordre du roi.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_24\"><sup id=\"Heb.11.24\" class=\"v58_11_24\">24<\/sup>Par la foi, Moïse, devenu grand, renonça au titre de fils de la fille du Pharaon. <\/span><span class=\"v58_11_25\"><sup id=\"Heb.11.25\" class=\"v58_11_25\">25<\/sup>Il préféra être maltraité avec le peuple de Dieu plutôt que de jouir des plaisirs momentanés du péché. <\/span><span class=\"v58_11_26\"><sup id=\"Heb.11.26\" class=\"v58_11_26\">26<\/sup>Il estima qu’être méprisé comme le Messie avait beaucoup plus de valeur que les trésors de l’Égypte, car il gardait les yeux fixés sur la récompense future.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_27\"><sup id=\"Heb.11.27\" class=\"v58_11_27\">27<\/sup>Par la foi, Moïse quitta l’Égypte, sans craindre la colère du roi ; il demeura ferme, comme s’il voyait le Dieu invisible. <\/span><span class=\"v58_11_28\"><sup id=\"Heb.11.28\" class=\"v58_11_28\">28<\/sup>Par la foi, il institua la Pâque et ordonna de répandre du sang sur les portes des maisons, afin que l’ange de la mort ne tue pas les fils premiers-nés des Israélites.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_29\"><sup id=\"Heb.11.29\" class=\"v58_11_29\">29<\/sup>Par la foi, les Israélites traversèrent la mer Rouge comme si c’était une terre sèche ; mais lorsque les Égyptiens essayèrent d’en faire autant, ils furent noyés.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_30\"><sup id=\"Heb.11.30\" class=\"v58_11_30\">30<\/sup>Par la foi, les murailles de Jéricho tombèrent, après que les Israélites en eurent fait le tour pendant sept jours. <\/span><span class=\"v58_11_31\"><sup id=\"Heb.11.31\" class=\"v58_11_31\">31<\/sup>Par la foi, Rahab, la prostituée, ne mourut pas avec ceux qui s’étaient opposés à Dieu, parce qu’elle avait accueilli les espions avec bienveillance.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_32\"><sup id=\"Heb.11.32\" class=\"v58_11_32\">32<\/sup>Que dirai-je encore ? Le temps me manquerait pour parler de Gédéon, Barac, Samson, Jefté, David, Samuel, ainsi que des prophètes. <\/span><span class=\"v58_11_33\"><sup id=\"Heb.11.33\" class=\"v58_11_33\">33<\/sup>Grâce à la foi, ils vainquirent des royaumes, pratiquèrent la justice et obtinrent ce que Dieu avait promis. Ils fermèrent la gueule des lions, <\/span><span class=\"v58_11_34\"><sup id=\"Heb.11.34\" class=\"v58_11_34\">34<\/sup>éteignirent des feux violents, échappèrent à la mort par l’épée. Ils étaient faibles et devinrent forts ; ils furent redoutables à la guerre et repoussèrent des armées étrangères. <\/span><span class=\"v58_11_35\"><sup id=\"Heb.11.35\" class=\"v58_11_35\">35<\/sup>Par la foi, des femmes virent leurs morts se relever et leur être rendus.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_35\">D’autres ont été torturés à mort ; ils refusèrent la délivrance, afin d’être relevés de la mort et de parvenir à une vie meilleure. <\/span><span class=\"v58_11_36\"><sup id=\"Heb.11.36\" class=\"v58_11_36\">36<\/sup>D’autres encore subirent les moqueries et le fouet, certains furent enchaînés et jetés en prison. <\/span><span class=\"v58_11_37\"><sup id=\"Heb.11.37\" class=\"v58_11_37\">37<\/sup>Certains furent tués à coups de pierres, d’autres sciés en deux ou mis à mort par l’épée. Ou bien, ils allaient d’un endroit à l’autre vêtus de peaux de moutons ou de chèvres, pauvres, persécutés et maltraités. <\/span><span class=\"v58_11_38\"><sup id=\"Heb.11.38\" class=\"v58_11_38\">38<\/sup>Le monde n’était pas digne de ces gens-là ! Ils erraient dans les déserts et les montagnes, ils vivaient dans les cavernes et les trous de la terre.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_11_39\"><sup id=\"Heb.11.39\" class=\"v58_11_39\">39<\/sup>Ils ont tous été approuvés par Dieu à cause de leur foi ; pourtant, ils n’ont pas obtenu ce que Dieu avait promis. <\/span><span class=\"v58_11_40\"><sup id=\"Heb.11.40\" class=\"v58_11_40\">40<\/sup>En effet, Dieu avait prévu mieux encore pour nous et il n’a pas voulu qu’ils parviennent sans nous à la perfection.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"fra-FRC97:Heb.11","osis_end":"fra-FRC97:Heb.11.40","order":"58011","link":"fra-FRC97\/Heb\/11","display":"Lettre aux Hébreux 11","book":{"version_id":"232","name":"Lettre aux Hébreux","abbr":"Heb","ord":"58","book_group_id":"0","testament":"NT","id":"fra-FRC97:Heb","osis_end":"fra-FRC97:Heb.13.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Heb.10","nextChapterId":"fra-FRC97:Heb.12","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Heb.12\" class=\"chapter\">\n<h3 class=\"s1\">Dieu notre Père<\/h3>\n<p class=\"p\"><span class=\"v58_12_1\"><sup id=\"Heb.12.1\" class=\"v58_12_1\">1<\/sup>Quant à nous, nous sommes entourés de cette grande foule de témoins. Débarrassons-nous donc de tout ce qui alourdit notre marche, en particulier du péché qui s’accroche si facilement à nous, et courons résolument la course qui nous est proposée. <\/span><span class=\"v58_12_2\"><sup id=\"Heb.12.2\" class=\"v58_12_2\">2<\/sup>Gardons les yeux fixés sur Jésus, dont notre foi dépend du commencement à la fin. Il a accepté de mourir sur la croix, sans tenir compte de la honte attachée à une telle mort, parce qu’il avait en vue la joie qui lui était réservée ; et maintenant il siège à la droite du trône de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_12_3\"><sup id=\"Heb.12.3\" class=\"v58_12_3\">3<\/sup>Pensez à lui, à la façon dont il a supporté une telle opposition de la part des pécheurs. Et ainsi, vous ne vous laisserez pas abattre, vous ne vous découragerez pas. <\/span><span class=\"v58_12_4\"><sup id=\"Heb.12.4\" class=\"v58_12_4\">4<\/sup>Car, dans votre combat contre le péché, vous n’avez pas encore dû lutter jusqu’à la mort. <\/span><span class=\"v58_12_5\"><sup id=\"Heb.12.5\" class=\"v58_12_5\">5<\/sup>Avez-vous oublié l’exhortation que Dieu vous adresse comme à ses fils ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_12_5\">« Mon fils, ne crains pas d’être corrigé par le Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_12_5\">et ne te décourage pas quand il t’adresse des reproches.<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_12_6\"><sup id=\"Heb.12.6\" class=\"v58_12_6\">6<\/sup>Car le Seigneur corrige celui qu’il aime,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_12_6\">il frappe celui qu’il reconnaît comme son fils. »<\/span><\/p>\n<p class=\"m\"><span class=\"v58_12_7\"><sup id=\"Heb.12.7\" class=\"v58_12_7\">7<\/sup>Supportez les souffrances par lesquelles Dieu vous corrige : il vous traite en effet comme ses fils. Existe-t-il un fils que son père ne corrige pas ? <\/span><span class=\"v58_12_8\"><sup id=\"Heb.12.8\" class=\"v58_12_8\">8<\/sup>Si vous n’êtes pas corrigés comme le sont tous ses fils, alors vous n’êtes pas de vrais fils mais des enfants illégitimes. <\/span><span class=\"v58_12_9\"><sup id=\"Heb.12.9\" class=\"v58_12_9\">9<\/sup>Rappelons-nous nos pères terrestres : ils nous corrigeaient et nous les respections. Nous devons donc, à plus forte raison, nous soumettre à notre Père céleste pour en recevoir la vie. <\/span><span class=\"v58_12_10\"><sup id=\"Heb.12.10\" class=\"v58_12_10\">10<\/sup>Nos pères nous corrigeaient pour peu de temps, comme ils le jugeaient bon. Mais Dieu nous corrige pour notre bien, afin que nous ayons part à sa sainteté. <\/span><span class=\"v58_12_11\"><sup id=\"Heb.12.11\" class=\"v58_12_11\">11<\/sup>Quand nous sommes corrigés, il nous semble au moment même que c’est là une cause de tristesse et non de joie. Mais plus tard, ceux qui ont reçu une telle formation bénéficient de l’effet qu’elle produit : la paix associée à une vie juste.<\/span><\/p>\n<h3 class=\"s1\">Recommandations et avertissements<\/h3>\n<p class=\"p\"><span class=\"v58_12_12\"><sup id=\"Heb.12.12\" class=\"v58_12_12\">12<\/sup>Redressez donc vos mains fatiguées, affermissez vos genoux chancelants ! <\/span><span class=\"v58_12_13\"><sup id=\"Heb.12.13\" class=\"v58_12_13\">13<\/sup>Engagez vos pas sur des sentiers bien droits, afin que le pied boiteux ne se démette pas, mais qu’il guérisse plutôt.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_12_14\"><sup id=\"Heb.12.14\" class=\"v58_12_14\">14<\/sup>Efforcez-vous d’être en paix avec tout le monde et de mener une vie sainte ; car, sans cela, aucun de vous ne pourra voir le Seigneur. <\/span><span class=\"v58_12_15\"><sup id=\"Heb.12.15\" class=\"v58_12_15\">15<\/sup>Prenez garde que personne ne se détourne de la grâce de Dieu. Que personne ne devienne comme une plante nuisible, vénéneuse, qui pousse et empoisonne beaucoup de gens. <\/span><span class=\"v58_12_16\"><sup id=\"Heb.12.16\" class=\"v58_12_16\">16<\/sup>Qu’aucun de vous ne soit immoral, que personne ne méprise les choses sacrées, comme Ésaü qui, pour un seul repas, vendit son droit de fils aîné. <\/span><span class=\"v58_12_17\"><sup id=\"Heb.12.17\" class=\"v58_12_17\">17<\/sup>Plus tard, vous le savez, il voulut recevoir la bénédiction de son père, mais il fut repoussé. Il ne trouva aucun moyen de changer la situation, bien qu’il l’ait cherché en pleurant.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_12_18\"><sup id=\"Heb.12.18\" class=\"v58_12_18\">18<\/sup>Vous ne vous êtes pas approchés de quelque chose qu’on pouvait toucher, le mont Sinaï, avec son feu ardent, l’obscurité et les ténèbres, l’orage, <\/span><span class=\"v58_12_19\"><sup id=\"Heb.12.19\" class=\"v58_12_19\">19<\/sup>le bruit d’une trompette et le son d’une voix. Quand les Israélites entendirent cette voix, ils demandèrent qu’on ne leur adresse pas un mot de plus. <\/span><span class=\"v58_12_20\"><sup id=\"Heb.12.20\" class=\"v58_12_20\">20<\/sup>En effet, ils ne pouvaient pas supporter cet ordre : « Tout être qui touchera la montagne, même s’il s’agit d’un animal, sera tué à coups de pierres. » <\/span><span class=\"v58_12_21\"><sup id=\"Heb.12.21\" class=\"v58_12_21\">21<\/sup>Le spectacle était si terrifiant que Moïse dit : « Je tremble, tellement je suis effrayé ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v58_12_22\"><sup id=\"Heb.12.22\" class=\"v58_12_22\">22<\/sup>Mais vous vous êtes approchés de la montagne de Sion et de la cité du Dieu vivant, la Jérusalem céleste, avec ses milliers d’anges. <\/span><span class=\"v58_12_23\"><sup id=\"Heb.12.23\" class=\"v58_12_23\">23<\/sup>Vous vous êtes approchés d’une assemblée en fête, celle des fils premiers-nés de Dieu, dont les noms sont écrits dans les cieux. Vous vous êtes approchés de Dieu, le juge de tous les humains, et des esprits des êtres justes, parvenus à la perfection. <\/span><span class=\"v58_12_24\"><sup id=\"Heb.12.24\" class=\"v58_12_24\">24<\/sup>Vous vous êtes approchés de Jésus, l’intermédiaire de l’alliance nouvelle, et de son sang répandu qui parle d’une manière plus favorable que celui d’Abel.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_12_25\"><sup id=\"Heb.12.25\" class=\"v58_12_25\">25<\/sup>Prenez donc garde ! Ne refusez pas d’écouter celui qui vous parle. Ceux qui ont refusé d’écouter celui qui les avertissait sur la terre, n’ont pas échappé au châtiment. A bien plus forte raison, nous ne pourrons pas y échapper si nous nous détournons de celui qui nous parle du haut des cieux. <\/span><span class=\"v58_12_26\"><sup id=\"Heb.12.26\" class=\"v58_12_26\">26<\/sup>Autrefois, sa voix a ébranlé la terre ; mais maintenant il nous a fait cette promesse : « J’ébranlerai encore une fois non seulement la terre, mais aussi le ciel. » <\/span><span class=\"v58_12_27\"><sup id=\"Heb.12.27\" class=\"v58_12_27\">27<\/sup>Les mots « encore une fois » montrent que les choses créées seront ébranlées et disparaîtront, afin que seul demeure ce qui est inébranlable.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_12_28\"><sup id=\"Heb.12.28\" class=\"v58_12_28\">28<\/sup>Soyons donc reconnaissants, puisque nous recevons un royaume inébranlable. Manifestons cette reconnaissance en servant Dieu d’une manière qui lui soit agréable, avec respect et crainte. <\/span><span class=\"v58_12_29\"><sup id=\"Heb.12.29\" class=\"v58_12_29\">29<\/sup>En effet, notre Dieu est un feu qui détruit.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:Heb.12","osis_end":"fra-FRC97:Heb.12.29","order":"58012","link":"fra-FRC97\/Heb\/12","display":"Lettre aux Hébreux 12","book":{"version_id":"232","name":"Lettre aux Hébreux","abbr":"Heb","ord":"58","book_group_id":"0","testament":"NT","id":"fra-FRC97:Heb","osis_end":"fra-FRC97:Heb.13.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Heb.11","nextChapterId":"fra-FRC97:Heb.13","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Heb.10\" class=\"chapter\">\n<p class=\"p\"><span class=\"v58_10_1\"><sup id=\"Heb.10.1\" class=\"v58_10_1\">1<\/sup>La loi de Moïse n’est pas la représentation exacte des réalités ; elle n’est que l’ombre des biens à venir. Elle est tout à fait incapable de rendre parfaits ceux qui s’approchent de Dieu : comment le pourrait-elle avec ces sacrifices, toujours les mêmes, que l’on offre année après année, indéfiniment ? <\/span><span class=\"v58_10_2\"><sup id=\"Heb.10.2\" class=\"v58_10_2\">2<\/sup>Si ceux qui rendent un tel culte à Dieu avaient été une bonne fois purifiés de leurs fautes, ils ne se sentiraient plus coupables d’aucun péché, et l’on cesserait d’offrir tout sacrifice. <\/span><span class=\"v58_10_3\"><sup id=\"Heb.10.3\" class=\"v58_10_3\">3<\/sup>En réalité, par ces sacrifices, les gens sont amenés à se rappeler leurs péchés, année après année. <\/span><span class=\"v58_10_4\"><sup id=\"Heb.10.4\" class=\"v58_10_4\">4<\/sup>Car le sang des taureaux et des boucs ne pourra jamais enlever les péchés.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_10_5\"><sup id=\"Heb.10.5\" class=\"v58_10_5\">5<\/sup>C’est pourquoi, au moment où il allait entrer dans le monde, le Christ dit à Dieu :<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_5\">« Tu n’as voulu ni sacrifice, ni offrande,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_5\">mais tu m’as formé un corps.<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_6\"><sup id=\"Heb.10.6\" class=\"v58_10_6\">6<\/sup>Tu n’as pris plaisir ni à des animaux brûlés sur l’autel,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_6\">ni à des sacrifices pour le pardon des péchés.<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_7\"><sup id=\"Heb.10.7\" class=\"v58_10_7\">7<\/sup>Alors j’ai dit : “Je viens moi-même à toi, ô Dieu,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_7\">pour faire ta volonté,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_7\">selon ce qui est écrit à mon sujet dans le saint livre.” »<\/span><\/p>\n<p class=\"m\"><span class=\"v58_10_8\"><sup id=\"Heb.10.8\" class=\"v58_10_8\">8<\/sup>Il déclare tout d’abord : « Tu n’as voulu ni sacrifices, ni offrandes, ni animaux brûlés sur l’autel, ni sacrifices pour le pardon des péchés, et tu n’y as pas pris plaisir. » Pourtant, ces sacrifices sont offerts conformément à la loi. <\/span><span class=\"v58_10_9\"><sup id=\"Heb.10.9\" class=\"v58_10_9\">9<\/sup>Puis il ajoute : « Je viens moi-même pour faire ta volonté. » Il supprime donc les anciens sacrifices et les remplace par le sien. <\/span><span class=\"v58_10_10\"><sup id=\"Heb.10.10\" class=\"v58_10_10\">10<\/sup>Jésus-Christ a fait la volonté de Dieu ; il s’est offert lui-même une fois pour toutes, et c’est ainsi que nous sommes purifiés du péché.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_10_11\"><sup id=\"Heb.10.11\" class=\"v58_10_11\">11<\/sup>Tout prêtre se tient chaque jour debout pour accomplir son service ; il offre souvent les mêmes sacrifices, qui ne peuvent cependant jamais enlever les péchés. <\/span><span class=\"v58_10_12\"><sup id=\"Heb.10.12\" class=\"v58_10_12\">12<\/sup>Le Christ, par contre, a offert un seul sacrifice pour les péchés, et cela pour toujours, puis il s’est assis à la droite de Dieu. <\/span><span class=\"v58_10_13\"><sup id=\"Heb.10.13\" class=\"v58_10_13\">13<\/sup>Maintenant, c’est là qu’il attend que Dieu contraigne ses ennemis à lui servir de marchepied. <\/span><span class=\"v58_10_14\"><sup id=\"Heb.10.14\" class=\"v58_10_14\">14<\/sup>Ainsi, par une seule offrande il a rendu parfaits pour toujours ceux qu’il purifie du péché.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_10_15\"><sup id=\"Heb.10.15\" class=\"v58_10_15\">15<\/sup>Le Saint-Esprit nous l’atteste également. En effet, il dit tout d’abord :<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_16\"><sup id=\"Heb.10.16\" class=\"v58_10_16\">16<\/sup>« Voici en quoi consistera l’alliance que je conclurai avec eux<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_16\">après ces jours-là, déclare le Seigneur :<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_16\">J’inscrirai mes instructions dans leur cœur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_16\">je les graverai dans leur intelligence. »<\/span><\/p>\n<p class=\"m\"><span class=\"v58_10_17\"><sup id=\"Heb.10.17\" class=\"v58_10_17\">17<\/sup>Puis il ajoute : « Je ne me souviendrai plus de leurs fautes et de leurs péchés. » <\/span><span class=\"v58_10_18\"><sup id=\"Heb.10.18\" class=\"v58_10_18\">18<\/sup>Or, si les péchés sont pardonnés, il n’est plus nécessaire de présenter une offrande à cet effet.<\/span><\/p>\n<h3 class=\"s1\">Approchons-nous de Dieu<\/h3>\n<p class=\"p\"><span class=\"v58_10_19\"><sup id=\"Heb.10.19\" class=\"v58_10_19\">19<\/sup>Ainsi, frères, nous avons la liberté d’entrer dans le lieu très saint grâce au sang du sacrifice de Jésus. <\/span><span class=\"v58_10_20\"><sup id=\"Heb.10.20\" class=\"v58_10_20\">20<\/sup>Il nous a ouvert un chemin nouveau et vivant au travers du rideau, c’est-à-dire par son propre corps. <\/span><span class=\"v58_10_21\"><sup id=\"Heb.10.21\" class=\"v58_10_21\">21<\/sup>Nous avons un grand-prêtre placé à la tête de la maison de Dieu. <\/span><span class=\"v58_10_22\"><sup id=\"Heb.10.22\" class=\"v58_10_22\">22<\/sup>Approchons-nous donc de Dieu avec un cœur sincère et une entière confiance, le cœur purifié de tout ce qui donne mauvaise conscience et le corps lavé d’une eau pure. <\/span><span class=\"v58_10_23\"><sup id=\"Heb.10.23\" class=\"v58_10_23\">23<\/sup>Gardons fermement l’espérance que nous proclamons, car Dieu reste fidèle à ses promesses. <\/span><span class=\"v58_10_24\"><sup id=\"Heb.10.24\" class=\"v58_10_24\">24<\/sup>Veillons les uns sur les autres pour nous inciter à mieux aimer et à faire des actions bonnes. <\/span><span class=\"v58_10_25\"><sup id=\"Heb.10.25\" class=\"v58_10_25\">25<\/sup>N’abandonnons pas nos assemblées comme certains ont pris l’habitude de le faire. Au contraire, encourageons-nous les uns les autres, et cela d’autant plus que vous voyez approcher le jour du Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v58_10_26\"><sup id=\"Heb.10.26\" class=\"v58_10_26\">26<\/sup>Car si nous continuons volontairement à pécher après avoir appris à connaître la vérité, il n’y a plus de sacrifice qui puisse enlever les péchés. <\/span><span class=\"v58_10_27\"><sup id=\"Heb.10.27\" class=\"v58_10_27\">27<\/sup>Il ne nous reste plus qu’à attendre avec terreur le Jugement de Dieu et le feu ardent qui dévorera ses ennemis. <\/span><span class=\"v58_10_28\"><sup id=\"Heb.10.28\" class=\"v58_10_28\">28<\/sup>Quiconque désobéit à la loi de Moïse est mis à mort sans pitié, si sa faute est confirmée par le témoignage de deux ou trois personnes. <\/span><span class=\"v58_10_29\"><sup id=\"Heb.10.29\" class=\"v58_10_29\">29<\/sup>Qu’en sera-t-il alors de celui qui méprise le Fils de Dieu, qui considère comme négligeable le sang de l’alliance par lequel il a été purifié, et qui insulte l’Esprit source de grâce ? Vous pouvez deviner combien pire sera la peine qu’il méritera ! <\/span><span class=\"v58_10_30\"><sup id=\"Heb.10.30\" class=\"v58_10_30\">30<\/sup>Nous le connaissons, en effet, celui qui a déclaré : « C’est moi qui tirerai vengeance, c’est moi qui paierai de retour », et qui a dit aussi : « Le Seigneur jugera son peuple. » <\/span><span class=\"v58_10_31\"><sup id=\"Heb.10.31\" class=\"v58_10_31\">31<\/sup>Il est terrible de tomber entre les mains du Dieu vivant !<\/span><\/p>\n<p class=\"p\"><span class=\"v58_10_32\"><sup id=\"Heb.10.32\" class=\"v58_10_32\">32<\/sup>Rappelez-vous ce que vous avez vécu dans le passé. En ces jours-là, après avoir reçu la lumière de Dieu, vous avez eu beaucoup à souffrir, vous avez soutenu un dur combat. <\/span><span class=\"v58_10_33\"><sup id=\"Heb.10.33\" class=\"v58_10_33\">33<\/sup>Certains d’entre vous étaient insultés et maltraités publiquement, tandis que les autres étaient prêts à soutenir ceux que l’on traitait ainsi. <\/span><span class=\"v58_10_34\"><sup id=\"Heb.10.34\" class=\"v58_10_34\">34<\/sup>Vous avez pris part à la souffrance des prisonniers et, quand on a saisi vos biens, vous avez accepté avec joie de les perdre, en sachant que vous possédiez une richesse meilleure, qui dure toujours. <\/span><span class=\"v58_10_35\"><sup id=\"Heb.10.35\" class=\"v58_10_35\">35<\/sup>Ne perdez donc pas votre assurance : une grande récompense lui est réservée. <\/span><span class=\"v58_10_36\"><sup id=\"Heb.10.36\" class=\"v58_10_36\">36<\/sup>Vous avez besoin de persévérance pour accomplir la volonté de Dieu et obtenir ainsi ce qu’il promet. <\/span><span class=\"v58_10_37\"><sup id=\"Heb.10.37\" class=\"v58_10_37\">37<\/sup>En effet, il est écrit :<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_37\">« Encore un peu de temps, très peu même,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_37\">et celui qui doit venir viendra,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_37\">il ne tardera pas.<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_38\"><sup id=\"Heb.10.38\" class=\"v58_10_38\">38<\/sup>Cependant, celui qui est juste à mes yeux, dit Dieu, vivra par la foi,<\/span><\/p>\n<p class=\"q1\"><span class=\"v58_10_38\">mais s’il retourne en arrière, je ne prendrai pas plaisir en lui. »<\/span><\/p>\n<p class=\"m\"><span class=\"v58_10_39\"><sup id=\"Heb.10.39\" class=\"v58_10_39\">39<\/sup>Nous ne sommes pas de ceux qui retournent en arrière et vont à leur perte. Nous sommes de ceux qui croient et sont sur la voie du salut.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"fra-FRC97:Heb.10","osis_end":"fra-FRC97:Heb.10.39","order":"58010","link":"fra-FRC97\/Heb\/10","display":"Lettre aux Hébreux 10","book":{"version_id":"232","name":"Lettre aux Hébreux","abbr":"Heb","ord":"58","book_group_id":"0","testament":"NT","id":"fra-FRC97:Heb","osis_end":"fra-FRC97:Heb.13.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Heb.9","nextChapterId":"fra-FRC97:Heb.11","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}