{"auditid":"0","label":"","text":"<div id=\"Ezra.8\" class=\"chapter\">\n<h3 class=\"s1\">Les compagnons d’Esdras<\/h3>\n<p class=\"p\"><span class=\"v15_8_1\"><sup id=\"Ezra.8.1\" class=\"v15_8_1\">1<\/sup>Voici, d’après les registres généalogiques, la liste des chefs de famille qui revinrent de Babylonie à Jérusalem avec moi, Esdras, pendant le règne du roi Artaxerxès : <\/span><span class=\"v15_8_2\"><sup id=\"Ezra.8.2\" class=\"v15_8_2\">2<\/sup>Guerchom, du clan de Pinhas ;<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_2\">Daniel, du clan d’Itamar ;<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_2\">Hattouch, du clan de David ; <\/span><span class=\"v15_8_3\"><sup id=\"Ezra.8.3\" class=\"v15_8_3\">3<\/sup>un des fils de Chekania ;<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_3\">Zacharie, du clan de Paroch, accompagné de 150 hommes de sa famille ; <\/span><span class=\"v15_8_4\"><sup id=\"Ezra.8.4\" class=\"v15_8_4\">4<\/sup>Éliohénaï, fils de Zéraya, du clan de Pahath-Moab, accompagné de 200 hommes ; <\/span><span class=\"v15_8_5\"><sup id=\"Ezra.8.5\" class=\"v15_8_5\">5<\/sup>Chekania, fils de Yaziel, du clan de Zattou, accompagné de 300 hommes ; <\/span><span class=\"v15_8_6\"><sup id=\"Ezra.8.6\" class=\"v15_8_6\">6<\/sup>Ébed, fils de Yonatan, du clan d’Adin, accompagné de 50 hommes ; <\/span><span class=\"v15_8_7\"><sup id=\"Ezra.8.7\" class=\"v15_8_7\">7<\/sup>Yechaya, fils d’Atalia, du clan d’Élam, accompagné de 70 hommes ; <\/span><span class=\"v15_8_8\"><sup id=\"Ezra.8.8\" class=\"v15_8_8\">8<\/sup>Zébadia, fils de Mikaël, du clan de Chefatia, accompagné de 80 hommes ; <\/span><span class=\"v15_8_9\"><sup id=\"Ezra.8.9\" class=\"v15_8_9\">9<\/sup>Obadia, fils de Yéhiel, du clan de Yoab, accompagné de 218 hommes ; <\/span><span class=\"v15_8_10\"><sup id=\"Ezra.8.10\" class=\"v15_8_10\">10<\/sup>Chelomith, fils de Yossifia, du clan de Bani, accompagné de 160 hommes ; <\/span><span class=\"v15_8_11\"><sup id=\"Ezra.8.11\" class=\"v15_8_11\">11<\/sup>Zacharie, fils de Bébaï, du clan de Bébaï, accompagné de 28 hommes ; <\/span><span class=\"v15_8_12\"><sup id=\"Ezra.8.12\" class=\"v15_8_12\">12<\/sup>Yohanan, fils de Haccatan, du clan d’Azgad, accompagné de 110 hommes ; <\/span><span class=\"v15_8_13\"><sup id=\"Ezra.8.13\" class=\"v15_8_13\">13<\/sup>Éliféleth, Yéiel et Chemaya, les trois plus jeunes descendants du clan d’Adonicam, accompagnés de 60 hommes ; <\/span><span class=\"v15_8_14\"><sup id=\"Ezra.8.14\" class=\"v15_8_14\">14<\/sup>Outaï et Zakour, du clan de Bigvaï, accompagnés de 70 hommes.<\/span><\/p>\n<h3 class=\"s1\">Préparation du voyage vers Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v15_8_15\"><sup id=\"Ezra.8.15\" class=\"v15_8_15\">15<\/sup>J’ai rassemblé tous ces gens près du canal qui passe par Ahava, et nous avons campé là durant trois jours. Lorsque j’ai constaté qu’il y avait parmi eux des laïcs et des prêtres, mais aucun lévite, <\/span><span class=\"v15_8_16\"><sup id=\"Ezra.8.16\" class=\"v15_8_16\">16<\/sup>j’ai chargé d’une mission les chefs Éliézer, Ariel, Chemaya, Elnatan, Yarib, Elnatan, Natan, Zacharie, Mechoullam, et les deux instructeurs de la loi, Yoyarib et Elnatan ; <\/span><span class=\"v15_8_17\"><sup id=\"Ezra.8.17\" class=\"v15_8_17\">17<\/sup>je leur ai ordonné de se rendre chez Iddo, le chef de la localité de Kassifia. Je leur avais indiqué ce qu’ils devaient dire à Iddo et à ses collaborateurs, les employés subalternes du sanctuaire, qui résidaient à Kassifia, afin de pouvoir nous ramener des gens pour le service du temple de notre Dieu. <\/span><span class=\"v15_8_18\"><sup id=\"Ezra.8.18\" class=\"v15_8_18\">18<\/sup>Grâce à la protection que notre Dieu nous accordait, ils ont pu ramener Chérébia, homme avisé, du clan de Mali et descendant de Lévi, fils de Jacob, avec ses fils et ses frères, soit 18 hommes, <\/span><span class=\"v15_8_19\"><sup id=\"Ezra.8.19\" class=\"v15_8_19\">19<\/sup>ainsi que Hachabia, accompagné de Yechaya, du clan de Merari, avec ses frères et leurs fils, soit 20 hommes. <\/span><span class=\"v15_8_20\"><sup id=\"Ezra.8.20\" class=\"v15_8_20\">20<\/sup>Ils ont également ramené 220 hommes spécialement désignés parmi les employés subalternes du sanctuaire, catégorie de gens que David et ses collaborateurs avaient mis à la disposition des lévites.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_21\"><sup id=\"Ezra.8.21\" class=\"v15_8_21\">21<\/sup>Là, au bord du canal d’Ahava, j’ai décidé que nous devions tous jeûner et manifester ainsi notre humble soumission à notre Dieu, afin qu’il nous accorde un voyage paisible, à nous et à nos familles, avec nos biens. <\/span><span class=\"v15_8_22\"><sup id=\"Ezra.8.22\" class=\"v15_8_22\">22<\/sup>J’aurais eu honte de demander au roi de nous fournir une escorte de soldats et de cavaliers pour nous protéger en cours de route contre nos ennemis ; en effet, nous lui avions affirmé que notre Dieu étend sa main protectrice sur tous ses fidèles, mais que sa colère éclate avec force contre ceux qui l’abandonnent. <\/span><span class=\"v15_8_23\"><sup id=\"Ezra.8.23\" class=\"v15_8_23\">23<\/sup>Nous avons donc jeûné, nous avons demandé à notre Dieu de nous protéger, et il a exaucé notre prière.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_24\"><sup id=\"Ezra.8.24\" class=\"v15_8_24\">24<\/sup>Ensuite j’ai pris à part douze des principaux prêtres, ainsi que Chérébia, Hachabia et dix de leurs compagnons. <\/span><span class=\"v15_8_25\"><sup id=\"Ezra.8.25\" class=\"v15_8_25\">25<\/sup>Devant eux j’ai pesé l’argent, l’or et les objets de valeur que le roi, ses conseillers, ses ministres et les Israélites du pays avaient offerts pour le temple de notre Dieu. <\/span><span class=\"v15_8_26\"><sup id=\"Ezra.8.26\" class=\"v15_8_26\">26<\/sup>Je leur ai confié ainsi vingt tonnes d’argent, trois tonnes d’objets précieux en argent, trois tonnes d’or, <\/span><span class=\"v15_8_27\"><sup id=\"Ezra.8.27\" class=\"v15_8_27\">27<\/sup>vingt bassines d’or valant mille pièces d’or, et deux splendides vases de bronze brillant, aussi précieux que des vases en or. <\/span><span class=\"v15_8_28\"><sup id=\"Ezra.8.28\" class=\"v15_8_28\">28<\/sup>Je leur ai dit : « De même que vous êtes des gens consacrés au service du Seigneur, de même ces objets lui ont été consacrés. L’argent et l’or sont des offrandes volontaires en faveur du Seigneur, le Dieu de vos ancêtres. <\/span><span class=\"v15_8_29\"><sup id=\"Ezra.8.29\" class=\"v15_8_29\">29<\/sup>Veillez soigneusement sur ces trésors jusqu’à l’arrivée à Jérusalem. Là vous les pèserez devant les principaux prêtres et lévites et devant les chefs de famille, dans les locaux annexes du temple du Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_30\"><sup id=\"Ezra.8.30\" class=\"v15_8_30\">30<\/sup>Alors les prêtres et les lévites ont pris en charge tout ce qui avait été pesé, l’argent, l’or et les objets de valeur, pour les apporter à Jérusalem, au temple de notre Dieu.<\/span><\/p>\n<h3 class=\"s1\">Le voyage et l’arrivée à Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v15_8_31\"><sup id=\"Ezra.8.31\" class=\"v15_8_31\">31<\/sup>Le douzième jour du premier mois, nous avons quitté le canal d’Ahava pour Jérusalem. Tout au long du voyage, notre Dieu a étendu sa main sur nous pour nous protéger des ennemis ou des pillards qui nous menaçaient. <\/span><span class=\"v15_8_32\"><sup id=\"Ezra.8.32\" class=\"v15_8_32\">32<\/sup>A notre arrivée à Jérusalem, nous nous sommes reposés trois jours. <\/span><span class=\"v15_8_33\"><sup id=\"Ezra.8.33\" class=\"v15_8_33\">33<\/sup>Le quatrième jour, nous avons pesé l’argent, l’or et les objets de valeur dans le temple de notre Dieu, avant de les remettre au prêtre Merémoth, fils d’Ouria, qui était accompagné d’Élazar, fils de Pinhas, et des lévites Yozabad, fils de Yéchoua, et Noadia, fils de Binnoui. <\/span><span class=\"v15_8_34\"><sup id=\"Ezra.8.34\" class=\"v15_8_34\">34<\/sup>Tout fut compté et pesé, et le poids total fut aussitôt consigné par écrit.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_35\"><sup id=\"Ezra.8.35\" class=\"v15_8_35\">35<\/sup>Tous ceux qui avaient vécu en exil et en étaient revenus ont offert des sacrifices au Dieu d’Israël : ils lui ont présenté, au nom de tout Israël, douze taureaux, quatre-vingt-seize béliers et soixante-dix-sept agneaux en sacrifices complets, ainsi que douze boucs en sacrifices pour obtenir son pardon. Tous les animaux furent entièrement consumés pour le Seigneur. <\/span><span class=\"v15_8_36\"><sup id=\"Ezra.8.36\" class=\"v15_8_36\">36<\/sup>Ensuite ils ont communiqué les décrets royaux aux représentants du roi et aux gouverneurs de la région située à l’ouest de l’Euphrate. Ceux-ci ont alors apporté leur appui aux Israélites en ce qui concerne le temple de Dieu.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"fra-FRC97:Ezra.8","osis_end":"fra-FRC97:Ezra.8.36","order":"15008","link":"fra-FRC97\/Ezra\/8","display":"Esdras 8","book":{"version_id":"232","name":"Esdras","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezra","osis_end":"fra-FRC97:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezra.7","nextChapterId":"fra-FRC97:Ezra.9","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.9\" class=\"chapter\">\n<h3 class=\"s1\">De nombreux Juifs ont épousé des étrangères<\/h3>\n<p class=\"p\"><span class=\"v15_9_1\"><sup id=\"Ezra.9.1\" class=\"v15_9_1\">1<\/sup>Après ces événements, quelques chefs du peuple sont venus me dire : « Ni les laïcs, ni les prêtres, ni les lévites ne se sont tenus à l’écart des autres habitants du pays. Ils ont imité les pratiques abominables des Cananéens, des Hittites, des Perizites, des Jébusites, des Ammonites, des Moabites, des Égyptiens et des Amorites. <\/span><span class=\"v15_9_2\"><sup id=\"Ezra.9.2\" class=\"v15_9_2\">2<\/sup>Ils ont pris pour eux-mêmes et pour leurs fils des épouses dans ces peuples, de sorte que le peuple de Dieu a été mélangé à la population du pays. Les chefs et les notables n’ont pas été les derniers à commettre une telle infidélité. »<\/span><\/p>\n<p class=\"p\"><span class=\"v15_9_3\"><sup id=\"Ezra.9.3\" class=\"v15_9_3\">3<\/sup>Lorsque j’ai entendu ces paroles, j’ai déchiré mon manteau et mes vêtements, je me suis arraché les cheveux et la barbe et je me suis assis complètement accablé. <\/span><span class=\"v15_9_4\"><sup id=\"Ezra.9.4\" class=\"v15_9_4\">4<\/sup>Je suis demeuré ainsi jusqu’à l’heure où l’on offre le sacrifice du soir. Tous ceux qui redoutaient le jugement du Dieu d’Israël à l’égard de l’infidélité des Juifs revenus d’exil se sont rassemblés autour de moi.<\/span><\/p>\n<h3 class=\"s1\">Esdras prie en faveur des fautifs<\/h3>\n<p class=\"p\"><span class=\"v15_9_5\"><sup id=\"Ezra.9.5\" class=\"v15_9_5\">5<\/sup>A l’heure du sacrifice du soir, je suis sorti de mon abattement. Je portais encore mon manteau et mes vêtements déchirés ; je me suis jeté à genoux et, les mains tendues vers le Seigneur mon Dieu, <\/span><span class=\"v15_9_6\"><sup id=\"Ezra.9.6\" class=\"v15_9_6\">6<\/sup>je lui ai adressé cette prière : « Mon Dieu, quelle humiliation ! Mon Dieu, j’éprouve trop de honte pour oser lever mes regards vers toi. Nos péchés sont nombreux, ils s’élèvent plus haut que nos têtes, nos fautes s’accumulent jusqu’au ciel même. <\/span><span class=\"v15_9_7\"><sup id=\"Ezra.9.7\" class=\"v15_9_7\">7<\/sup>Depuis l’époque où vivaient nos ancêtres jusqu’à ce jour, notre peuple a commis de grandes fautes. A cause de cela, nous, nos rois et nos prêtres avons eu à subir la domination de rois étrangers, la guerre, la déportation, le pillage et l’humiliation, comme c’est le cas aujourd’hui encore. <\/span><span class=\"v15_9_8\"><sup id=\"Ezra.9.8\" class=\"v15_9_8\">8<\/sup>Mais maintenant, pour un peu de temps, Seigneur notre Dieu, tu nous as manifesté ta grâce en permettant que quelques survivants de notre peuple reviennent s’installer dans ton territoire sacré ; ainsi toi, notre Dieu, tu as redonné du rayonnement à nos regards, tu nous as rendu un peu de vie, au cœur de notre esclavage. <\/span><span class=\"v15_9_9\"><sup id=\"Ezra.9.9\" class=\"v15_9_9\">9<\/sup>Oui, notre Dieu, nous étions esclaves, et toi tu ne nous as pas abandonnés dans cet état. Tu as rendu les rois de Perse bienveillants à notre égard ; ils nous ont permis de revivre, de rebâtir ton temple en le relevant de ses ruines, et de trouver un abri sûr à Jérusalem et en Juda.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_9_10\"><sup id=\"Ezra.9.10\" class=\"v15_9_10\">10<\/sup>« Et maintenant, notre Dieu, que pourrions-nous dire, après ce qui est arrivé ? Nous avons désobéi aux commandements <\/span><span class=\"v15_9_11\"><sup id=\"Ezra.9.11\" class=\"v15_9_11\">11<\/sup>que tu nous avais communiqués par l’intermédiaire de tes serviteurs les prophètes ! Tu nous avais prévenus : “Le pays dans lequel vous allez entrer pour en prendre possession est impur, parce que les nations qui l’occupent sont impures et l’ont rempli d’un bout à l’autre de leurs pratiques abominables. <\/span><span class=\"v15_9_12\"><sup id=\"Ezra.9.12\" class=\"v15_9_12\">12<\/sup>Ne donnez donc pas vos filles en mariage aux fils de ces étrangers, et ne choisissez pas parmi eux des épouses pour vos propres fils. Ne vous préoccupez jamais du bien-être ou du bonheur de ces nations païennes. C’est ainsi que vous deviendrez un peuple fort, que vous jouirez des biens de ce pays et que vous pourrez le transmettre pour toujours en héritage à vos descendants.” <\/span><span class=\"v15_9_13\"><sup id=\"Ezra.9.13\" class=\"v15_9_13\">13<\/sup>O notre Dieu, c’est à cause de nos mauvaises actions et de nos grandes fautes que tous nos malheurs nous sont arrivés ; pourtant tu ne nous as pas punis autant que nos péchés le méritaient et tu nous as permis de survivre, à nous qui sommes ici. <\/span><span class=\"v15_9_14\"><sup id=\"Ezra.9.14\" class=\"v15_9_14\">14<\/sup>Alors comment pouvons-nous recommencer à désobéir à tes commandements, en nous alliant par des mariages avec ces nations aux pratiques abominables ? Ne vas-tu pas te mettre en colère contre nous et nous exterminer tous sans exception ? <\/span><span class=\"v15_9_15\"><sup id=\"Ezra.9.15\" class=\"v15_9_15\">15<\/sup>Aujourd’hui, Seigneur, Dieu d’Israël, dans ta juste bonté, tu as permis à quelques-uns d’entre nous de survivre. Nous voici en effet devant toi, chargés de fautes, alors que, dans une telle situation, personne ne devrait pouvoir subsister en ta présence. »<\/span><\/p>\n<\/div>\n","chapter":"9","id":"fra-FRC97:Ezra.9","osis_end":"fra-FRC97:Ezra.9.15","order":"15009","link":"fra-FRC97\/Ezra\/9","display":"Esdras 9","book":{"version_id":"232","name":"Esdras","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezra","osis_end":"fra-FRC97:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezra.8","nextChapterId":"fra-FRC97:Ezra.10","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.7\" class=\"chapter\">\n<h3 class=\"s1\">Le prêtre Esdras<\/h3>\n<p class=\"p\"><span class=\"v15_7_1\"><sup id=\"Ezra.7.1-Ezra.7.6\" class=\"v15_7_1\">1-6<\/sup>Plus tard, durant le règne d’Artaxerxès, roi de Perse, un certain Esdras arriva de Babylone. Il était fils de Seraya, et descendait du grand-prêtre Aaron par Élazar, Pinhas, Abichoua, Bouqui, Ouzi, Zéraya, Merayoth, Azaria, Amaria, Ahitoub, Sadoc, Challoum, Hilquia et Azaria. Esdras était un lettré, grand connaisseur de la loi que le Seigneur, Dieu d’Israël, avait communiquée à Moïse. Le Seigneur son Dieu lui assurait un tel prestige que l’empereur lui avait accordé tout ce qu’il demandait. <\/span><span class=\"v15_7_7\"><sup id=\"Ezra.7.7\" class=\"v15_7_7\">7<\/sup>Lorsque des Israélites, prêtres, lévites, chanteurs, portiers et employés subalternes du sanctuaire revinrent à Jérusalem, la septième année du règne d’Artaxerxès, <\/span><span class=\"v15_7_8\"><sup id=\"Ezra.7.8\" class=\"v15_7_8\">8<\/sup>Esdras arriva avec eux, au cours du cinquième mois. <\/span><span class=\"v15_7_9\"><sup id=\"Ezra.7.9\" class=\"v15_7_9\">9<\/sup>Il avait fixé le départ de Babylonie au premier jour du premier mois, et il arriva à Jérusalem le premier jour du cinquième mois, grâce à la protection bienveillante que son Dieu lui accordait. <\/span><span class=\"v15_7_10\"><sup id=\"Ezra.7.10\" class=\"v15_7_10\">10<\/sup>En effet, Esdras s’appliquait de tout son cœur à étudier la loi du Seigneur, à la mettre en pratique et à enseigner aux Israélites les commandements et les règles de cette loi.<\/span><\/p>\n<h3 class=\"s1\">Les tâches confiées à Esdras par Artaxerxès<\/h3>\n<p class=\"p\"><span class=\"v15_7_11\"><sup id=\"Ezra.7.11\" class=\"v15_7_11\">11<\/sup>Voici le texte de la lettre que le roi Artaxerxès remit au prêtre Esdras, spécialiste des lois et commandements donnés par le Seigneur à Israël :<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_12\"><sup id=\"Ezra.7.12\" class=\"v15_7_12\">12<\/sup>« Artaxerxès, le roi des rois, au prêtre Esdras, spécialiste de la loi du Dieu du ciel, etc.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_13\"><sup id=\"Ezra.7.13\" class=\"v15_7_13\">13<\/sup>« J’ordonne qu’on laisse partir avec toi tous les Israélites de mon empire, – laïcs, prêtres ou lévites –, désireux de se rendre à Jérusalem. <\/span><span class=\"v15_7_14\"><sup id=\"Ezra.7.14\" class=\"v15_7_14\">14<\/sup>Moi-même et mes sept conseillers, nous t’envoyons à Jérusalem et dans le district de Juda, pour voir comment la loi de ton Dieu, dont tu emportes le texte avec toi, y est respectée ; <\/span><span class=\"v15_7_15\"><sup id=\"Ezra.7.15\" class=\"v15_7_15\">15<\/sup>par la même occasion, tu emporteras l’argent et l’or que moi et mes conseillers désirons offrir au Dieu d’Israël qui a son sanctuaire à Jérusalem. <\/span><span class=\"v15_7_16\"><sup id=\"Ezra.7.16\" class=\"v15_7_16\">16<\/sup>Tu emporteras également tous les dons en argent et en or que tu auras recueillis dans la province babylonienne, dons offerts généreusement par tes concitoyens, prêtres ou laïcs, pour le temple de leur Dieu à Jérusalem. <\/span><span class=\"v15_7_17\"><sup id=\"Ezra.7.17\" class=\"v15_7_17\">17<\/sup>Là-bas, tu auras soin d’acheter avec cet argent des taureaux, des béliers, des agneaux, et tout ce qu’il faut pour les offrandes végétales et les offrandes de vin, et tu offriras le tout en sacrifices sur l’autel du temple de votre Dieu, à Jérusalem. <\/span><span class=\"v15_7_18\"><sup id=\"Ezra.7.18\" class=\"v15_7_18\">18<\/sup>Ensuite, toi et tes compagnons, vous utiliserez le reste de l’argent et de l’or comme bon vous semblera, en suivant toutefois les directives de votre Dieu. <\/span><span class=\"v15_7_19\"><sup id=\"Ezra.7.19\" class=\"v15_7_19\">19<\/sup>Tu déposeras dans le temple de ton Dieu à Jérusalem les ustensiles du culte qui t’ont été remis. <\/span><span class=\"v15_7_20\"><sup id=\"Ezra.7.20\" class=\"v15_7_20\">20<\/sup>Si tu dois fournir d’autres choses pour ce temple, tu les feras payer par la trésorerie royale.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_21\"><sup id=\"Ezra.7.21\" class=\"v15_7_21\">21<\/sup>« Moi, le roi Artaxerxès, je donne l’ordre à tous les trésoriers de la région située à l’ouest de l’Euphrate de faire soigneusement tout ce que leur demandera le prêtre Esdras, spécialiste de la loi du Dieu du ciel. <\/span><span class=\"v15_7_22\"><sup id=\"Ezra.7.22\" class=\"v15_7_22\">22<\/sup>Ils lui remettront jusqu’à trois mille kilos d’argent, trente mille kilos de blé, quatre mille litres de vin, quatre mille litres d’huile, et du sel à volonté. <\/span><span class=\"v15_7_23\"><sup id=\"Ezra.7.23\" class=\"v15_7_23\">23<\/sup>Tous les ordres donnés de la part du Dieu du ciel au sujet de son temple devront être exécutés avec empressement, afin que ce Dieu ne laisse pas éclater sa colère contre l’empire, ou contre moi-même et mes descendants. <\/span><span class=\"v15_7_24\"><sup id=\"Ezra.7.24\" class=\"v15_7_24\">24<\/sup>De plus, nous informons les trésoriers qu’il n’est pas permis de prélever des taxes, des impôts et des droits de passage sur les prêtres, les lévites, les chanteurs, les portiers, les employés subalternes ou tout autre membre du personnel du temple.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_25\"><sup id=\"Ezra.7.25\" class=\"v15_7_25\">25<\/sup>« Quant à toi, Esdras, conformément aux sages instructions de la loi de Dieu, dont tu emportes le texte avec toi, établis des juges et des magistrats chargés de rendre la justice à tous ceux qui, dans la population de cette province, connaissent les lois de ton Dieu ; à ceux qui ne les connaissent pas, vous les enseignerez. <\/span><span class=\"v15_7_26\"><sup id=\"Ezra.7.26\" class=\"v15_7_26\">26<\/sup>Après cela, si quelqu’un refuse d’obéir à la loi de Dieu ou à la loi du roi, qu’on ait soin de lui infliger la condamnation qu’il mérite, soit la mort, soit le bannissement, soit la confiscation de ses biens, soit encore l’emprisonnement. »<\/span><\/p>\n<h3 class=\"s1\">Esdras remercie Dieu<\/h3>\n<p class=\"p\"><span class=\"v15_7_27\"><sup id=\"Ezra.7.27\" class=\"v15_7_27\">27<\/sup>« Que le Seigneur, le Dieu de nos ancêtres, soit remercié ! s’écria Esdras. Il a inspiré au roi le désir d’honorer le temple de Jérusalem. <\/span><span class=\"v15_7_28\"><sup id=\"Ezra.7.28\" class=\"v15_7_28\">28<\/sup>Sous les yeux du roi, de ses conseillers et de tous les grands personnages de son entourage, le Seigneur m’a manifesté sa bonté. Et moi, encouragé par sa protection, j’ai pu rassembler des chefs israélites pour revenir avec moi. »<\/span><\/p>\n<\/div>\n","chapter":"7","id":"fra-FRC97:Ezra.7","osis_end":"fra-FRC97:Ezra.7.28","order":"15007","link":"fra-FRC97\/Ezra\/7","display":"Esdras 7","book":{"version_id":"232","name":"Esdras","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezra","osis_end":"fra-FRC97:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezra.6","nextChapterId":"fra-FRC97:Ezra.8","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}