{"auditid":"0","label":"","text":"<div id=\"Jer.27\" class=\"chapter\">\n<h3 class=\"s1\">Jérémie porte un joug sur les épaules<\/h3>\n<p class=\"p\"><span class=\"v24_27_1\"><sup id=\"Jer.27.1\" class=\"v24_27_1\">1<\/sup>Peu après que Joaquim, fils de Josias, fut devenu roi de Juda, Jérémie reçut du Seigneur cette parole : <\/span><span class=\"v24_27_2\"><sup id=\"Jer.27.2\" class=\"v24_27_2\">2<\/sup>« C’est moi le Seigneur, qui le déclare : fabrique-toi des courroies et des jougs ; mets-les sur tes épaules. <\/span><span class=\"v24_27_3\"><sup id=\"Jer.27.3\" class=\"v24_27_3\">3<\/sup>Puis tu les feras parvenir au roi d’Édom, au roi de Moab, au roi des Ammonites, au roi de Tyr et au roi de Sidon. A cet effet, tu remettras ces jougs aux ambassadeurs venus à Jérusalem auprès de Sédécias, roi de Juda, <\/span><span class=\"v24_27_4\"><sup id=\"Jer.27.4\" class=\"v24_27_4\">4<\/sup>et tu chargeras ceux-ci de transmettre fidèlement à leurs maîtres ce que je leur déclare, moi le Seigneur de l’univers, Dieu d’Israël :<\/span><\/p>\n<p class=\"p\"><span class=\"v24_27_5\"><sup id=\"Jer.27.5\" class=\"v24_27_5\">5<\/sup>« J’ai montré ma force et mon savoir-faire en créant la terre, ainsi que les hommes et les bêtes qui y vivent. Et ce que j’ai créé, je le donne à qui je veux. <\/span><span class=\"v24_27_6\"><sup id=\"Jer.27.6\" class=\"v24_27_6\">6<\/sup>Eh bien, j’ai décidé de livrer tous vos pays à mon serviteur Nabucodonosor, roi de Babylone, et de lui soumettre même les bêtes sauvages. <\/span><span class=\"v24_27_7\"><sup id=\"Jer.27.7\" class=\"v24_27_7\">7<\/sup>Toutes les nations lui seront asservies, et, après lui à son fils et à son petit-fils, jusqu’au moment où son propre pays devra être soumis à des nations plus puissantes et à de plus grands rois.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_27_8\"><sup id=\"Jer.27.8\" class=\"v24_27_8\">8<\/sup>« Si une nation ou un royaume refuse de se soumettre à Nabucodonosor, dit le Seigneur, oui, si une nation refuse de porter le joug que lui impose le roi de Babylone, j’interviendrai contre elle par la guerre, la famine et la peste ; je me servirai de lui pour en finir avec cette nation.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_27_9\"><sup id=\"Jer.27.9\" class=\"v24_27_9\">9<\/sup>« Vous donc, n’écoutez pas vos prophètes ni ceux qui vous prédisent l’avenir en tirant au sort, en interprétant les rêves ou la forme des nuages, ou encore en pratiquant la magie. Tous ceux-là prétendent que vous n’aurez plus à vous soumettre au roi de Babylone. <\/span><span class=\"v24_27_10\"><sup id=\"Jer.27.10\" class=\"v24_27_10\">10<\/sup>Mais ce qu’ils vous prédisent est faux ; si vous les écoutez, vous serez emmenés loin de votre territoire, je vous en chasserai et vous succomberez.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_27_11\"><sup id=\"Jer.27.11\" class=\"v24_27_11\">11<\/sup>« Au contraire, si une nation accepte de porter le joug que lui impose le roi de Babylone et se soumet à lui, alors je la laisserai sur son territoire, et elle pourra le cultiver et l’habiter, déclare le Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_27_12\"><sup id=\"Jer.27.12\" class=\"v24_27_12\">12<\/sup>Jérémie transmit à peu près le même message à Sédécias, le roi de Juda ; il lui dit : « Toi et ton peuple, vous devez accepter de porter le joug que vous impose le roi de Babylone ; soumettez-vous à lui et à son peuple ; alors vous aurez la vie sauve. <\/span><span class=\"v24_27_13\"><sup id=\"Jer.27.13\" class=\"v24_27_13\">13<\/sup>Pourquoi faudrait-il que toi et ton peuple vous mouriez par la guerre, la famine ou la peste ? C’est pourtant ce qui arrivera à toute nation qui refusera de se soumettre au roi de Babylone, comme le Seigneur l’a dit. <\/span><span class=\"v24_27_14\"><sup id=\"Jer.27.14\" class=\"v24_27_14\">14<\/sup>Il y a des prophètes qui prétendent que vous n’aurez plus à vous soumettre au roi de Babylone. Ce qu’ils vous prédisent est faux, ne les écoutez donc pas. <\/span><span class=\"v24_27_15\"><sup id=\"Jer.27.15\" class=\"v24_27_15\">15<\/sup>Le Seigneur affirme : “Je ne les ai pas envoyés. Ils prétendent parler de ma part, mais ils mentent. Si vous les écoutez, je vous chasserai d’ici et vous succomberez, vous et les prophètes qui vous font ces prédictions.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_27_16\"><sup id=\"Jer.27.16\" class=\"v24_27_16\">16<\/sup>Jérémie s’adressa enfin aux prêtres et à tous les gens qui étaient là, et il leur dit : « Voici ce que déclare le Seigneur : “N’écoutez pas les prophètes qui vous prédisent que les ustensiles du temple seront bientôt ramenés de Babylone ; ce qu’ils vous prédisent est faux. <\/span><span class=\"v24_27_17\"><sup id=\"Jer.27.17\" class=\"v24_27_17\">17<\/sup>Ne les écoutez pas ; soumettez-vous plutôt au roi de Babylone, et ainsi vous aurez la vie sauve. Pourquoi faudrait-il que cette ville devienne un tas de ruines ?” »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_27_18\"><sup id=\"Jer.27.18\" class=\"v24_27_18\">18<\/sup>Jérémie ajouta : « Si ces gens sont vraiment des prophètes, s’ils sont vraiment chargés d’un message de la part du Seigneur, eh bien, qu’ils supplient plutôt le Seigneur de l’univers de ne pas laisser partir à Babylone les objets précieux qui restent encore dans le temple, dans le palais du roi de Juda ou dans la ville. <\/span><span class=\"v24_27_19\"><sup id=\"Jer.27.19\" class=\"v24_27_19\">19<\/sup>En effet, le Seigneur a quelque chose à déclarer au sujet des colonnes, de la grande cuve, des bassins roulants et de tous les autres objets qui restent encore à Jérusalem. <\/span><span class=\"v24_27_20\"><sup id=\"Jer.27.20\" class=\"v24_27_20\">20<\/sup>– Nabucodonosor, roi de Babylone, ne les avait pas emportés de Jérusalem à Babylone quand il avait emmené Yekonia, fils de Joaquim et roi de Juda, avec tous les nobles de Jérusalem et de Juda. – <\/span><span class=\"v24_27_21\"><sup id=\"Jer.27.21\" class=\"v24_27_21\">21<\/sup>Voici donc ce que déclare le Seigneur de l’univers, Dieu d’Israël, au sujet des objets précieux qui restent dans le temple, dans le palais du roi de Juda ou à Jérusalem : <\/span><span class=\"v24_27_22\"><sup id=\"Jer.27.22\" class=\"v24_27_22\">22<\/sup>“Tous ces objets seront emmenés à Babylone, et ils y resteront jusqu’au jour où j’interviendrai pour les ramener ici même.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_27_22\">Voilà ce que le Seigneur a déclaré.<\/span><\/p>\n<\/div>\n","chapter":"27","id":"fra-FRC97:Jer.27","osis_end":"fra-FRC97:Jer.27.22","order":"24027","link":"fra-FRC97\/Jer\/27","display":"Jérémie 27","book":{"version_id":"232","name":"Jérémie","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"fra-FRC97:Jer","osis_end":"fra-FRC97:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Jer.26","nextChapterId":"fra-FRC97:Jer.28","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.28\" class=\"chapter\">\n<h3 class=\"s1\">Jérémie et le prophète Hanania<\/h3>\n<p class=\"p\"><span class=\"v24_28_1\"><sup id=\"Jer.28.1\" class=\"v24_28_1\">1<\/sup>La même année, c’est-à-dire la quatrième année du règne de Sédécias, roi de Juda, un jour du cinquième mois, le prophète Hanania, fils d’Azour, de Gabaon, se trouvait au temple. Il s’adressa à Jérémie, en présence des prêtres et de tous les gens qui étaient là, et lui dit : <\/span><span class=\"v24_28_2\"><sup id=\"Jer.28.2\" class=\"v24_28_2\">2<\/sup>« Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Je brise la domination que le roi de Babylone vous impose comme un joug. <\/span><span class=\"v24_28_3\"><sup id=\"Jer.28.3\" class=\"v24_28_3\">3<\/sup>En effet, avant deux ans jour pour jour, je ramènerai ici tous les ustensiles du temple, tous les objets que le roi Nabucodonosor y a pris pour les emporter à Babylone. <\/span><span class=\"v24_28_4\"><sup id=\"Jer.28.4\" class=\"v24_28_4\">4<\/sup>Je ramènerai aussi Yekonia, fils de Joaquim, roi de Juda, avec tous les gens de Juda qui ont été déportés à Babylone, déclare le Seigneur. Oui, je vais briser la domination que le roi de Babylone vous impose comme un joug.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_5\"><sup id=\"Jer.28.5\" class=\"v24_28_5\">5<\/sup>Le prophète Jérémie répondit au prophète Hanania en présence des prêtres et de tous les gens qui se trouvaient au temple : <\/span><span class=\"v24_28_6\"><sup id=\"Jer.28.6\" class=\"v24_28_6\">6<\/sup>« Oui, je souhaite que le Seigneur agisse comme tu l’as dit, qu’il réalise ce que tu as prédit et qu’il ramène de Babylone jusqu’ici tous les ustensiles du temple avec tous les déportés. <\/span><span class=\"v24_28_7\"><sup id=\"Jer.28.7\" class=\"v24_28_7\">7<\/sup>Seulement, écoute bien ce que je vais vous faire entendre, à toi et à tous ceux qui sont là : <\/span><span class=\"v24_28_8\"><sup id=\"Jer.28.8\" class=\"v24_28_8\">8<\/sup>Il y a eu des prophètes longtemps avant toi et avant moi. Ces prophètes ont adressé leurs messages à de grands pays et à d’importants royaumes, et ils ont annoncé en général la guerre, le malheur et la peste. <\/span><span class=\"v24_28_9\"><sup id=\"Jer.28.9\" class=\"v24_28_9\">9<\/sup>Mais quand un prophète annonce du bonheur, comment savoir si ce prophète est vraiment envoyé par le Seigneur ? Eh bien, on le saura quand ce qu’il a annoncé se réalisera. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_10\"><sup id=\"Jer.28.10\" class=\"v24_28_10\">10<\/sup>Alors le prophète Hanania prit le joug que le prophète Jérémie portait sur les épaules, et le brisa. <\/span><span class=\"v24_28_11\"><sup id=\"Jer.28.11\" class=\"v24_28_11\">11<\/sup>Puis il dit en présence de tous ceux qui étaient là : « Voici ce que déclare le Seigneur : “Avant deux ans jour pour jour, je briserai de la même manière la domination que Nabucodonosor, roi de Babylone, impose comme un joug à toutes les nations.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_11\">Alors le prophète Jérémie s’en alla de son côté.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_12\"><sup id=\"Jer.28.12\" class=\"v24_28_12\">12<\/sup>Mais après que le prophète Hanania eut brisé le joug que Jérémie portait sur les épaules, Jérémie reçut cette parole du Seigneur : <\/span><span class=\"v24_28_13\"><sup id=\"Jer.28.13\" class=\"v24_28_13\">13<\/sup>« Va dire à Hanania : Voici ce que déclare le Seigneur : “Puisque tu as brisé un joug de bois, tu devras le remplacer par un joug de fer.” » <\/span><span class=\"v24_28_14\"><sup id=\"Jer.28.14\" class=\"v24_28_14\">14<\/sup>Et Jérémie ajouta : « Voici en effet ce que déclare le Seigneur de l’univers, Dieu d’Israël : “Je place un joug de fer sur les épaules de toutes les nations de cette région ; elles devront être soumises à Nabucodonosor, roi de Babylone. Je lui soumettrai même les bêtes sauvages.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_15\"><sup id=\"Jer.28.15\" class=\"v24_28_15\">15<\/sup>Puis Jérémie dit encore au prophète Hanania : « Écoute bien, Hanania : le Seigneur ne t’a pas envoyé ; tu as poussé ce peuple à croire à des mensonges. <\/span><span class=\"v24_28_16\"><sup id=\"Jer.28.16\" class=\"v24_28_16\">16<\/sup>Voici ce que le Seigneur déclare donc : il va débarrasser la terre de ta personne ; avant la fin de cette année tu seras mort, car tu as poussé le peuple à s’opposer au Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_17\"><sup id=\"Jer.28.17\" class=\"v24_28_17\">17<\/sup>Le prophète Hanania mourut effectivement au cours du septième mois de cette même année.<\/span><\/p>\n<\/div>\n","chapter":"28","id":"fra-FRC97:Jer.28","osis_end":"fra-FRC97:Jer.28.17","order":"24028","link":"fra-FRC97\/Jer\/28","display":"Jérémie 28","book":{"version_id":"232","name":"Jérémie","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"fra-FRC97:Jer","osis_end":"fra-FRC97:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Jer.27","nextChapterId":"fra-FRC97:Jer.29","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.26\" class=\"chapter\">\n<h3 class=\"s1\">Jérémie est menacé de mort<\/h3>\n<p class=\"p\"><span class=\"v24_26_1\"><sup id=\"Jer.26.1\" class=\"v24_26_1\">1<\/sup>Peu après que Joaquim, fils de Josias, fut devenu roi de Juda, Jérémie reçut du Seigneur cette parole : <\/span><span class=\"v24_26_2\"><sup id=\"Jer.26.2\" class=\"v24_26_2\">2<\/sup>« Voici ce que moi, le Seigneur, je déclare : va te placer dans la cour du temple, et adresse-toi à tous ceux qui viennent des villes de Juda pour participer au culte. Répète-leur tout ce que je t’aurai ordonné de leur dire, n’en supprime pas un mot. <\/span><span class=\"v24_26_3\"><sup id=\"Jer.26.3\" class=\"v24_26_3\">3<\/sup>J’espère qu’ils écouteront et que chacun abandonnera sa mauvaise manière de vivre. J’ai l’intention de leur envoyer le malheur à cause du mal qu’ils font ; mais s’ils écoutent, j’y renoncerai. <\/span><span class=\"v24_26_4\"><sup id=\"Jer.26.4\" class=\"v24_26_4\">4<\/sup>Tu leur diras donc : Voici ce que déclare le Seigneur : “Écoutez-moi, suivez les enseignements que je vous ai donnés <\/span><span class=\"v24_26_5\"><sup id=\"Jer.26.5\" class=\"v24_26_5\">5<\/sup>et prenez au sérieux le message de mes serviteurs les prophètes. Je n’ai jamais cessé de vous en envoyer, mais vous ne les avez pas écoutés. <\/span><span class=\"v24_26_6\"><sup id=\"Jer.26.6\" class=\"v24_26_6\">6<\/sup>Si vous n’écoutez pas, je détruirai ce temple comme j’ai détruit celui de Silo, et chez toutes les nations de la terre je ferai de Jérusalem l’exemple qu’on citera pour prononcer une malédiction.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_26_7\"><sup id=\"Jer.26.7\" class=\"v24_26_7\">7<\/sup>Les prêtres, les prophètes et tous ceux qui étaient là entendirent Jérémie prononcer ces paroles dans la cour du temple. <\/span><span class=\"v24_26_8\"><sup id=\"Jer.26.8\" class=\"v24_26_8\">8<\/sup>Quand Jérémie eut achevé d’annoncer à tous ces gens ce que le Seigneur lui avait ordonné, ils se saisirent de lui en disant : « Tu mérites la mort ! <\/span><span class=\"v24_26_9\"><sup id=\"Jer.26.9\" class=\"v24_26_9\">9<\/sup>Comment oses-tu annoncer de la part du Seigneur que ce temple sera détruit comme celui de Silo, et que cette ville sera dévastée et vidée de ses habitants ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_26_9\">Alors tous ceux qui se trouvaient au temple s’attroupèrent contre Jérémie. <\/span><span class=\"v24_26_10\"><sup id=\"Jer.26.10\" class=\"v24_26_10\">10<\/sup>Quand les ministres de Juda apprirent ce qui se passait, ils montèrent du palais royal au temple et vinrent siéger devant la porte Neuve du temple. <\/span><span class=\"v24_26_11\"><sup id=\"Jer.26.11\" class=\"v24_26_11\">11<\/sup>Les prêtres et les prophètes leur dirent alors, ainsi qu’à toute la foule : « Cet homme mérite la mort, car il a parlé contre Jérusalem, vous l’avez entendu de vos propres oreilles. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_26_12\"><sup id=\"Jer.26.12\" class=\"v24_26_12\">12<\/sup>Mais Jérémie dit à tous les ministres et à la foule : « C’est le Seigneur qui m’a envoyé annoncer contre ce temple et contre cette ville tout ce que vous venez d’entendre. <\/span><span class=\"v24_26_13\"><sup id=\"Jer.26.13\" class=\"v24_26_13\">13<\/sup>Maintenant conduisez-vous et agissez comme il convient ; écoutez ce que dit le Seigneur votre Dieu. Alors il renoncera à vous envoyer le malheur qu’il vous avait annoncé. <\/span><span class=\"v24_26_14\"><sup id=\"Jer.26.14\" class=\"v24_26_14\">14<\/sup>Quant à moi, je suis en votre pouvoir ; faites de moi ce qui vous semblera juste. <\/span><span class=\"v24_26_15\"><sup id=\"Jer.26.15\" class=\"v24_26_15\">15<\/sup>Seulement, si vous me mettez à mort, sachez bien que vous aurez tué un innocent et que vous devrez en supporter les conséquences, vous et tous les habitants de cette ville. Car le Seigneur m’a vraiment envoyé pour vous faire entendre toutes ces paroles. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_26_16\"><sup id=\"Jer.26.16\" class=\"v24_26_16\">16<\/sup>Alors les ministres et les gens de la foule dirent aux prêtres et aux prophètes : « Cet homme ne mérite pas la mort, car il nous a réellement parlé de la part du Seigneur notre Dieu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_26_17\"><sup id=\"Jer.26.17\" class=\"v24_26_17\">17<\/sup>Il y eut même quelques membres du conseil des Anciens qui s’avancèrent pour dire à toute l’assemblée : <\/span><span class=\"v24_26_18\"><sup id=\"Jer.26.18\" class=\"v24_26_18\">18<\/sup>« A l’époque du roi Ézékias de Juda, il y avait un prophète nommé Michée, de Morécheth. Il déclara à tout le peuple de Juda : Voici ce que déclare le Seigneur de l’univers :<\/span><\/p>\n<p class=\"q1\"><span class=\"v24_26_18\">“Sion deviendra un champ labouré,<\/span><\/p>\n<p class=\"q1\"><span class=\"v24_26_18\">Jérusalem un tas de ruines,<\/span><\/p>\n<p class=\"q1\"><span class=\"v24_26_18\">et la montagne du temple<\/span><\/p>\n<p class=\"q1\"><span class=\"v24_26_18\">se couvrira de broussailles.”<\/span><\/p>\n<p class=\"m\"><span class=\"v24_26_19\"><sup id=\"Jer.26.19\" class=\"v24_26_19\">19<\/sup>Eh bien, le roi Ézékias et les gens de Juda ont-ils fait mourir le prophète Michée ? – Non, mais ils ont reconnu l’autorité du Seigneur et ils ont cherché à l’apaiser. Alors le Seigneur a renoncé à faire venir sur eux le malheur qu’il avait annoncé. Mais si nous condamnons maintenant cet homme, nous nous ferons le plus grand tort. »<\/span><\/p>\n<h3 class=\"s1\">Joaquim fait exécuter le prophète Ouria<\/h3>\n<p class=\"p\"><span class=\"v24_26_20\"><sup id=\"Jer.26.20\" class=\"v24_26_20\">20<\/sup>A cette époque, il y avait un autre prophète qui parlait de la part de Dieu. C’était Ouria, fils de Chemaya. Il était de Quiriath-Yéarim. Comme Jérémie, il parla de la part de Dieu contre la ville de Jérusalem et le pays de Juda. <\/span><span class=\"v24_26_21\"><sup id=\"Jer.26.21\" class=\"v24_26_21\">21<\/sup>Le roi Joaquim, tous ses gardes et ses ministres apprirent ce qu’avait dit Ouria. Alors le roi chercha à le faire mourir. Mais Ouria l’apprit, il eut peur et s’enfuit en Égypte. <\/span><span class=\"v24_26_22\"><sup id=\"Jer.26.22\" class=\"v24_26_22\">22<\/sup>Le roi Joaquim envoya donc en Égypte Elnatan, fils d’Akbor, avec quelques hommes. <\/span><span class=\"v24_26_23\"><sup id=\"Jer.26.23\" class=\"v24_26_23\">23<\/sup>Ils ramenèrent Ouria d’Égypte et le conduisirent au roi. Celui-ci fit exécuter Ouria et jeter son cadavre dans la fosse commune.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_26_24\"><sup id=\"Jer.26.24\" class=\"v24_26_24\">24<\/sup>Mais Jérémie était protégé par Ahicam, fils de Chafan ; c’est grâce à lui que Jérémie ne tomba pas aux mains du peuple et put échapper à la mort.<\/span><\/p>\n<\/div>\n","chapter":"26","id":"fra-FRC97:Jer.26","osis_end":"fra-FRC97:Jer.26.24","order":"24026","link":"fra-FRC97\/Jer\/26","display":"Jérémie 26","book":{"version_id":"232","name":"Jérémie","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"fra-FRC97:Jer","osis_end":"fra-FRC97:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Jer.25","nextChapterId":"fra-FRC97:Jer.27","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}