{"auditid":"0","label":"","text":"<div id=\"Josh.2\" class=\"chapter\">\n<h3 class=\"s1\">Josué envoie deux espions à Jéricho<\/h3>\n<p class=\"p\"><span class=\"v6_2_1\"><sup id=\"Josh.2.1\" class=\"v6_2_1\">1<\/sup>Du camp de Chittim, Josué, fils de Noun, envoya secrètement deux hommes avec l’ordre d’explorer le pays et la ville de Jéricho. Arrivés à Jéricho, les deux espions allèrent passer la nuit dans la maison d’une prostituée nommée Rahab. <\/span><span class=\"v6_2_2\"><sup id=\"Josh.2.2\" class=\"v6_2_2\">2<\/sup>Le roi de Jéricho apprit que des Israélites étaient arrivés cette nuit-là dans la ville pour explorer le pays. <\/span><span class=\"v6_2_3\"><sup id=\"Josh.2.3\" class=\"v6_2_3\">3<\/sup>Alors il fit dire à Rahab : « Les hommes qui sont venus chez toi ont pour mission d’examiner à fond le pays. Livre-les-nous. » <\/span><span class=\"v6_2_4\"><sup id=\"Josh.2.4\" class=\"v6_2_4\">4<\/sup>Rahab emmena les deux hommes et les cacha, puis elle répondit : « Des hommes sont effectivement venus chez moi, mais je ne savais pas d’où ils étaient. <\/span><span class=\"v6_2_5\"><sup id=\"Josh.2.5\" class=\"v6_2_5\">5<\/sup>Ils sont repartis à la tombée de la nuit au moment où on allait fermer la porte de la ville. J’ignore où ils sont allés. Si vous vous dépêchez, vous pourrez les rattraper. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_2_6\"><sup id=\"Josh.2.6\" class=\"v6_2_6\">6<\/sup>En réalité, elle avait fait monter les hommes sur le toit en terrasse de sa maison et les avait cachés au milieu de tiges de lin qu’elle y avait déposées. <\/span><span class=\"v6_2_7\"><sup id=\"Josh.2.7\" class=\"v6_2_7\">7<\/sup>Les envoyés du roi partirent à leur poursuite et, dès qu’ils eurent quitté la ville, on referma la porte. Ils recherchèrent les espions en suivant la route qui mène aux gués du Jourdain. <\/span><span class=\"v6_2_8\"><sup id=\"Josh.2.8\" class=\"v6_2_8\">8<\/sup>De son côté, Rahab monta sur le toit de sa maison avant que les deux hommes soient endormis. <\/span><span class=\"v6_2_9\"><sup id=\"Josh.2.9\" class=\"v6_2_9\">9<\/sup>Elle leur dit : « Je sais que le Seigneur vous a donné ce pays. Vous nous inspirez une si grande terreur que chacun ici a perdu tout courage à cause de vous. <\/span><span class=\"v6_2_10\"><sup id=\"Josh.2.10\" class=\"v6_2_10\">10<\/sup>Nous avons appris, en effet, que le Seigneur a asséché la mer des Roseaux pour vous permettre de la traverser, lorsque vous êtes sortis d’Égypte. Nous avons appris aussi que vous avez tué les deux rois amorites, Sihon et Og, à l’est du Jourdain, et que vous avez détruit tout ce qui leur appartenait. <\/span><span class=\"v6_2_11\"><sup id=\"Josh.2.11\" class=\"v6_2_11\">11<\/sup>A ces nouvelles, le cœur nous a manqué et personne ne se sent plus le courage de vous résister. En effet, le Seigneur, votre Dieu, est Dieu en haut dans le ciel et ici-bas sur la terre. <\/span><span class=\"v6_2_12\"><sup id=\"Josh.2.12\" class=\"v6_2_12\">12<\/sup>Maintenant, jurez-moi par le Seigneur que vous traiterez ma famille avec une bonté semblable à celle que j’ai eue à votre égard et donnez-moi un signe que vous dites vrai. <\/span><span class=\"v6_2_13\"><sup id=\"Josh.2.13\" class=\"v6_2_13\">13<\/sup>Promettez-moi de laisser la vie sauve à mes parents, mes frères et sœurs, et à tous les membres de leur familles ; vous ne permettrez pas que nous soyons tués. » <\/span><span class=\"v6_2_14\"><sup id=\"Josh.2.14\" class=\"v6_2_14\">14<\/sup>Les hommes lui répondirent : « Nous te le jurons sur notre vie, à condition que tu ne racontes rien de notre visite. Lorsque le Seigneur nous donnera ce pays, nous serons loyaux envers toi et te traiterons avec bonté. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_2_15\"><sup id=\"Josh.2.15\" class=\"v6_2_15\">15<\/sup>La maison de Rahab était aménagée dans la muraille même de la ville. Elle put ainsi faire descendre les deux hommes par la fenêtre au moyen d’une corde. <\/span><span class=\"v6_2_16\"><sup id=\"Josh.2.16\" class=\"v6_2_16\">16<\/sup>« Allez vous cacher dans les collines pour échapper à ceux qui vous recherchent, leur recommanda-t-elle. Restez-y trois jours, jusqu’à ce qu’ils soient revenus. Ensuite vous pourrez reprendre votre route. » <\/span><span class=\"v6_2_17\"><sup id=\"Josh.2.17\" class=\"v6_2_17\">17<\/sup>Les hommes lui dirent : « Nous tiendrons le serment que tu nous as demandé de te prêter. <\/span><span class=\"v6_2_18\"><sup id=\"Josh.2.18\" class=\"v6_2_18\">18<\/sup>Voici ce que tu feras : quand nous envahirons le pays, fixe ce cordon rouge à la fenêtre par laquelle tu nous fais descendre, puis rassemble dans ta maison tes parents, tes frères et sœurs et toute ta famille. <\/span><span class=\"v6_2_19\"><sup id=\"Josh.2.19\" class=\"v6_2_19\">19<\/sup>Si quelqu’un sort de chez toi, il sera seul responsable de sa mort et nous en serons innocents. Par contre, si on s’attaque à quelqu’un qui se trouve avec toi dans ta maison, c’est nous qui serons responsables de sa mort. <\/span><span class=\"v6_2_20\"><sup id=\"Josh.2.20\" class=\"v6_2_20\">20<\/sup>Toutefois, si tu racontes notre visite, nous ne serons plus tenus par le serment que tu nous as demandé. » – <\/span><span class=\"v6_2_21\"><sup id=\"Josh.2.21\" class=\"v6_2_21\">21<\/sup>« D’accord », répondit-elle. Puis elle renvoya les deux hommes. Dès qu’ils furent partis, elle fixa le cordon rouge à sa fenêtre. <\/span><span class=\"v6_2_22\"><sup id=\"Josh.2.22\" class=\"v6_2_22\">22<\/sup>Les espions gagnèrent les collines ; ils s’y cachèrent pendant trois jours jusqu’au retour à Jéricho de leurs poursuivants, qui les avaient cherchés en vain partout. <\/span><span class=\"v6_2_23\"><sup id=\"Josh.2.23\" class=\"v6_2_23\">23<\/sup>Les deux hommes quittèrent leur cachette, descendirent des collines, traversèrent le Jourdain et revinrent auprès de Josué. Ils lui racontèrent tout ce qui leur était arrivé. <\/span><span class=\"v6_2_24\"><sup id=\"Josh.2.24\" class=\"v6_2_24\">24<\/sup>« Certainement, lui dirent-ils, le Seigneur nous a livré tout le pays. Les habitants ont même perdu le courage de nous résister. »<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:Josh.2","osis_end":"fra-FRC97:Josh.2.24","order":"6002","link":"fra-FRC97\/Josh\/2","display":"Josué 2","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.1","nextChapterId":"fra-FRC97:Josh.3","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.3\" class=\"chapter\">\n<h3 class=\"s1\">La traversée du Jourdain<\/h3>\n<p class=\"p\"><span class=\"v6_3_1\"><sup id=\"Josh.3.1\" class=\"v6_3_1\">1<\/sup>Tôt le lendemain matin, Josué et les Israélites quittèrent Chittim et descendirent au bord du Jourdain. Ils s’installèrent là en attendant le moment de le traverser. <\/span><span class=\"v6_3_2\"><sup id=\"Josh.3.2\" class=\"v6_3_2\">2<\/sup>Au bout de trois jours, les responsables du peuple parcoururent le camp <\/span><span class=\"v6_3_3\"><sup id=\"Josh.3.3\" class=\"v6_3_3\">3<\/sup>et donnèrent les instructions suivantes aux Israélites : « Dès que vous verrez les prêtres-lévites emporter le coffre de l’alliance du Seigneur votre Dieu, quittez cet endroit et suivez-les ; <\/span><span class=\"v6_3_4\"><sup id=\"Josh.3.4\" class=\"v6_3_4\">4<\/sup>de cette façon vous saurez quel chemin prendre, car vous n’êtes jamais passés par là auparavant. Cependant, n’allez pas trop près du coffre, tenez-vous-en toujours à une distance d’environ un kilomètre. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_3_5\"><sup id=\"Josh.3.5\" class=\"v6_3_5\">5<\/sup>Josué dit au peuple : « Purifiez-vous, car demain le Seigneur va accomplir des prodiges au milieu de vous. » <\/span><span class=\"v6_3_6\"><sup id=\"Josh.3.6\" class=\"v6_3_6\">6<\/sup>Le jour suivant, il ordonna aux prêtres de porter le coffre de l’alliance et de marcher à la tête du peuple. C’est ce qu’ils firent.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_3_7\"><sup id=\"Josh.3.7\" class=\"v6_3_7\">7<\/sup>Le Seigneur dit à Josué : « A partir d’aujourd’hui, je vais affermir ton autorité aux yeux de tous les Israélites ! Ils sauront que je suis avec toi comme j’ai été avec Moïse. <\/span><span class=\"v6_3_8\"><sup id=\"Josh.3.8\" class=\"v6_3_8\">8<\/sup>Pour ta part, ordonne aux prêtres qui portent le coffre de l’alliance de s’arrêter dans l’eau du Jourdain, dès qu’ils y auront pénétré. » <\/span><span class=\"v6_3_9\"><sup id=\"Josh.3.9\" class=\"v6_3_9\">9<\/sup>Alors Josué s’adressa aux Israélites : « Approchez-vous, leur dit-il, et écoutez ce que déclare le Seigneur votre Dieu. <\/span><span class=\"v6_3_10\"><sup id=\"Josh.3.10\" class=\"v6_3_10\">10<\/sup>Vous allez être convaincus que le Dieu vivant est au milieu de vous et qu’il chassera devant vous les Cananéens, les Hittites, les Hivites, les Perizites, les Guirgachites, les Amorites et les Jébusites. <\/span><span class=\"v6_3_11\"><sup id=\"Josh.3.11\" class=\"v6_3_11\">11<\/sup>En effet, le coffre de l’alliance du Seigneur de toute la terre traversera le Jourdain devant vous. <\/span><span class=\"v6_3_12\"><sup id=\"Josh.3.12\" class=\"v6_3_12\">12<\/sup>Choisissez parmi vous douze hommes, un par tribu. <\/span><span class=\"v6_3_13\"><sup id=\"Josh.3.13\" class=\"v6_3_13\">13<\/sup>Dès que les prêtres qui portent le coffre sacré poseront les pieds dans le Jourdain, le cours de la rivière sera coupé : en amont, l’eau sera arrêtée comme par une digue. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_3_14\"><sup id=\"Josh.3.14\" class=\"v6_3_14\">14<\/sup>Le peuple quitta le camp pour traverser le Jourdain. Les prêtres qui portaient le coffre de l’alliance marchaient devant. <\/span><span class=\"v6_3_15\"><sup id=\"Josh.3.15\" class=\"v6_3_15\">15<\/sup>C’était l’époque de la moisson pendant laquelle le Jourdain déborde et inonde continuellement ses rives. Dès que les prêtres y arrivèrent et posèrent les pieds dans l’eau, <\/span><span class=\"v6_3_16\"><sup id=\"Josh.3.16\" class=\"v6_3_16\">16<\/sup>la rivière cessa de couler, l’eau fut arrêtée comme par une digue, loin en amont, à Adam, ville des environs de Sartan ; en aval, l’eau qui s’écoule vers la mer Morte disparut complètement. Le peuple put alors traverser le Jourdain en face de Jéricho. <\/span><span class=\"v6_3_17\"><sup id=\"Josh.3.17\" class=\"v6_3_17\">17<\/sup>Les prêtres qui portaient le coffre sacré restèrent dans le lit desséché de la rivière pendant que tout le peuple d’Israël passait à pied sec et jusqu’à ce que tout le monde ait atteint l’autre rive.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"fra-FRC97:Josh.3","osis_end":"fra-FRC97:Josh.3.17","order":"6003","link":"fra-FRC97\/Josh\/3","display":"Josué 3","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.2","nextChapterId":"fra-FRC97:Josh.4","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.1\" class=\"chapter\">\n<h3 class=\"s1\">Josué succède à Moïse<\/h3>\n<p class=\"p\"><span class=\"v6_1_1\"><sup id=\"Josh.1.1\" class=\"v6_1_1\">1<\/sup>Moïse, le serviteur du Seigneur, était mort. Le Seigneur dit alors à Josué, fils de Noun et auxiliaire de Moïse : <\/span><span class=\"v6_1_2\"><sup id=\"Josh.1.2\" class=\"v6_1_2\">2<\/sup>« Mon serviteur Moïse est mort. Maintenant, c’est à toi de traverser la rivière du Jourdain avec tout le peuple, pour pénétrer dans le pays que je donne aux Israélites. <\/span><span class=\"v6_1_3\"><sup id=\"Josh.1.3\" class=\"v6_1_3\">3<\/sup>Comme je l’ai promis à Moïse, je vous accorde la propriété de tout endroit où vous poserez le pied. <\/span><span class=\"v6_1_4\"><sup id=\"Josh.1.4\" class=\"v6_1_4\">4<\/sup>Du sud au nord votre territoire s’étendra du désert aux montagnes du Liban. D’est en ouest il ira de l’Euphrate, le grand fleuve, à la mer Méditerranée, en incluant le pays des Hittites. <\/span><span class=\"v6_1_5\"><sup id=\"Josh.1.5\" class=\"v6_1_5\">5<\/sup>Durant toute ta vie personne ne pourra te résister, car je serai avec toi comme j’ai été avec Moïse. Jamais je ne t’abandonnerai, jamais je ne te laisserai sans secours. <\/span><span class=\"v6_1_6\"><sup id=\"Josh.1.6\" class=\"v6_1_6\">6<\/sup>Sois courageux et fort, car c’est toi qui donneras en partage à ce peuple le pays que j’ai promis à ses ancêtres. <\/span><span class=\"v6_1_7\"><sup id=\"Josh.1.7\" class=\"v6_1_7\">7<\/sup>Il te suffira d’être courageux et fort et d’observer entièrement la loi que mon serviteur Moïse t’a transmise : ne t’en écarte jamais et ainsi tu réussiras dans tout ce que tu entreprendras. <\/span><span class=\"v6_1_8\"><sup id=\"Josh.1.8\" class=\"v6_1_8\">8<\/sup>Répète sans cesse les enseignements du livre de la loi et médite-les jour et nuit de façon à observer tout ce qui y est écrit. Alors tu mèneras à bien tes projets et ils réussiront. <\/span><span class=\"v6_1_9\"><sup id=\"Josh.1.9\" class=\"v6_1_9\">9<\/sup>N’oublie pas que je t’ai recommandé d’être courageux et fort. Ne tremble pas, ne te laisse pas abattre, car moi, le Seigneur ton Dieu, je serai avec toi partout où tu iras. »<\/span><\/p>\n<h3 class=\"s1\">Josué prépare la traversée du Jourdain<\/h3>\n<p class=\"p\"><span class=\"v6_1_10\"><sup id=\"Josh.1.10\" class=\"v6_1_10\">10<\/sup>Josué ordonna aux responsables du peuple <\/span><span class=\"v6_1_11\"><sup id=\"Josh.1.11\" class=\"v6_1_11\">11<\/sup>de parcourir le camp pour transmettre les instructions suivantes aux Israélites : « Préparez des provisions, car dans trois jours, vous allez traverser le Jourdain pour prendre possession du pays que le Seigneur votre Dieu vous donne. » <\/span><span class=\"v6_1_12\"><sup id=\"Josh.1.12\" class=\"v6_1_12\">12<\/sup>Puis Josué s’adressa aux hommes des tribus de Ruben et de Gad ainsi que de la demi-tribu de Manassé ; il leur dit : <\/span><span class=\"v6_1_13\"><sup id=\"Josh.1.13\" class=\"v6_1_13\">13<\/sup>« Souvenez-vous de l’ordre que Moïse, le serviteur du Seigneur, vous a adressé quand il a déclaré : “Le Seigneur votre Dieu vous accorde le repos dans le territoire qu’il vous donne à l’est du Jourdain.” <\/span><span class=\"v6_1_14\"><sup id=\"Josh.1.14\" class=\"v6_1_14\">14<\/sup>Vos femmes, vos enfants et vos troupeaux pourront rester dans cette région où Moïse vous a amenés. Quant à vous, les hommes en état de combattre, munis de vos armes, vous traverserez la rivière à la tête de vos compatriotes. Vous les aiderez <\/span><span class=\"v6_1_15\"><sup id=\"Josh.1.15\" class=\"v6_1_15\">15<\/sup>jusqu’à ce que le Seigneur votre Dieu leur accorde le repos, comme il l’a fait pour vous, et qu’eux aussi prennent possession du territoire qu’il leur attribue. Ensuite vous pourrez revenir occuper la région que Moïse, le serviteur du Seigneur, vous a donnée en partage à l’est du Jourdain. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_1_16\"><sup id=\"Josh.1.16\" class=\"v6_1_16\">16<\/sup>Ils répondirent à Josué : « Nous ferons tout ce que tu nous ordonnes, nous irons partout où tu nous enverras. <\/span><span class=\"v6_1_17\"><sup id=\"Josh.1.17\" class=\"v6_1_17\">17<\/sup>Nous t’obéirons exactement comme nous avons obéi à Moïse. Le Seigneur ton Dieu sera certainement avec toi comme il a été avec Moïse. <\/span><span class=\"v6_1_18\"><sup id=\"Josh.1.18\" class=\"v6_1_18\">18<\/sup>Quiconque s’opposera à toi et refusera d’obéir à tes ordres sera mis à mort. Pour ta part, sois courageux et fort ! »<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:Josh.1","osis_end":"fra-FRC97:Josh.1.18","order":"6001","link":"fra-FRC97\/Josh\/1","display":"Josué 1","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.34","nextChapterId":"fra-FRC97:Josh.2","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}