{"auditid":"0","label":"","text":"<div id=\"2Kgs.24\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v12_24_1\"><sup id=\"2Kgs.24.1\" class=\"v12_24_1\">1<\/sup>C’est pendant son règne que Nabucodonosor, roi de Babylone, envahit le pays de Juda ; Joaquim dut se soumettre à lui. Mais au bout de trois ans, il se révolta. <\/span><span class=\"v12_24_2\"><sup id=\"2Kgs.24.2\" class=\"v12_24_2\">2<\/sup>Alors le Seigneur envoya contre Joaquim des bandes de pillards babyloniens, syriens, moabites et ammonites, qui dévastèrent le royaume de Juda, conformément à ce que les prophètes avaient annoncé de la part du Seigneur. <\/span><span class=\"v12_24_3\"><sup id=\"2Kgs.24.3\" class=\"v12_24_3\">3<\/sup>Ce fut le Seigneur qui provoqua ces malheurs dans le royaume de Juda, parce qu’il ne voulait plus le voir devant lui. En effet, le roi Manassé avait tellement péché, <\/span><span class=\"v12_24_4\"><sup id=\"2Kgs.24.4\" class=\"v12_24_4\">4<\/sup>il avait fait mourir de si nombreuses personnes innocentes et avait rempli la ville de Jérusalem de tant de crimes, que le Seigneur ne voulut plus rien pardonner.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_5\"><sup id=\"2Kgs.24.5\" class=\"v12_24_5\">5<\/sup>Tout le reste de l’histoire de Joaquim est contenu dans le livre intitulé<span class=\"it\">Actes des rois de Juda<\/span>. <\/span><span class=\"v12_24_6\"><sup id=\"2Kgs.24.6\" class=\"v12_24_6\">6<\/sup>Lorsque Joaquim mourut, ce fut son fils Joakin qui lui succéda.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_7\"><sup id=\"2Kgs.24.7\" class=\"v12_24_7\">7<\/sup>Quant au roi d’Égypte, il n’osa plus sortir de son pays, car le roi de Babylone s’était emparé de tous les territoires précédemment soumis à la domination égyptienne, entre la frontière nord de l’Égypte et l’Euphrate, le fleuve de Babylone.<\/span><\/p>\n<h3 class=\"s1\">Joakin, roi de Juda ; première déportation<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 36.9-10)<\/h5>\n<p class=\"p\"><span class=\"v12_24_8\"><sup id=\"2Kgs.24.8\" class=\"v12_24_8\">8<\/sup>Joakin avait dix-huit ans lorsqu’il devint roi ; il ne régna que trois mois à Jérusalem. Sa mère s’appelait Nehoucheta, et elle était fille d’Elnatan, de Jérusalem. <\/span><span class=\"v12_24_9\"><sup id=\"2Kgs.24.9\" class=\"v12_24_9\">9<\/sup>Joakin fit ce qui déplaît au Seigneur, tout comme son père.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_10\"><sup id=\"2Kgs.24.10\" class=\"v12_24_10\">10<\/sup>A cette époque-là, l’armée babylonienne, commandée par les officiers du roi Nabucodonosor, vint assiéger Jérusalem. <\/span><span class=\"v12_24_11\"><sup id=\"2Kgs.24.11\" class=\"v12_24_11\">11<\/sup>Pendant le siège, Nabucodonosor vint lui-même sur place. <\/span><span class=\"v12_24_12\"><sup id=\"2Kgs.24.12\" class=\"v12_24_12\">12<\/sup>Alors le roi Joakin sortit de la ville avec sa mère, ses officiers, ses hauts fonctionnaires et ses hommes de confiance, et il se rendit au roi de Babylone. Celui-ci les fit prisonniers. C’était la huitième année du règne de Nabucodonosor.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_13\"><sup id=\"2Kgs.24.13\" class=\"v12_24_13\">13<\/sup>Conformément à ce que le Seigneur avait annoncé, Nabucodonosor emporta tous les trésors du temple et du palais, et mit en pièces tous les ustensiles d’or que le roi Salomon avait fait fabriquer pour le culte du temple. <\/span><span class=\"v12_24_14\"><sup id=\"2Kgs.24.14\" class=\"v12_24_14\">14<\/sup>Il déporta la population de Jérusalem, les hauts fonctionnaires, les personnages importants, en tout dix mille personnes, sans compter les artisans et les serruriers. Il ne laissa sur place que les habitants les plus pauvres. <\/span><span class=\"v12_24_15\"><sup id=\"2Kgs.24.15\" class=\"v12_24_15\">15<\/sup>Il déporta à Babylone le roi Joakin, sa mère, ses épouses et ses hommes de confiance, avec les chefs de Juda. <\/span><span class=\"v12_24_16\"><sup id=\"2Kgs.24.16\" class=\"v12_24_16\">16<\/sup>Il emmena donc à Babylone tous les personnages importants, soit sept mille hommes, ainsi que les artisans et serruriers, soit mille hommes, car tous ces gens étaient aptes au service militaire.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_17\"><sup id=\"2Kgs.24.17\" class=\"v12_24_17\">17<\/sup>Ensuite Nabucodonosor désigna Mattania, oncle de Joakin, comme roi, et changea son nom en Sédécias.<\/span><\/p>\n<h3 class=\"s1\">Sédécias, roi de Juda<\/h3>\n<h5 class=\"r\">(Voir Jér 52.1-3 ; 2 Chron 36.11-12)<\/h5>\n<p class=\"p\"><span class=\"v12_24_18\"><sup id=\"2Kgs.24.18\" class=\"v12_24_18\">18<\/sup>Sédécias avait vingt et un ans lorsqu’il devint roi ; il régna onze ans à Jérusalem. Sa mère s’appelait Hamoutal ; elle était fille d’Irméya, de Libna. <\/span><span class=\"v12_24_19\"><sup id=\"2Kgs.24.19\" class=\"v12_24_19\">19<\/sup>Sédécias fit ce qui déplaît au Seigneur, tout comme Joaquim.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_20\"><sup id=\"2Kgs.24.20\" class=\"v12_24_20\">20<\/sup>Ce fut le Seigneur qui, dans sa colère, provoqua les malheurs de Jérusalem et du royaume de Juda, et qui finit par rejeter son peuple loin de lui.<\/span><\/p>\n<h3 class=\"s1\">Nabucodonosor assiège Jérusalem<\/h3>\n<h5 class=\"r\">(Voir Jér 39.1-7 ; 52.3-11)<\/h5>\n<p class=\"p\"><span class=\"v12_24_20\">Sédécias se révolta contre le roi Nabucodonosor de Babylone.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"fra-FRC97:2Kgs.24","osis_end":"fra-FRC97:2Kgs.24.20","order":"12024","link":"fra-FRC97\/2Kgs\/24","display":"Deuxième livre des Rois 24","book":{"version_id":"232","name":"Deuxième livre des Rois","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Kgs","osis_end":"fra-FRC97:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Kgs.23","nextChapterId":"fra-FRC97:2Kgs.25","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.25\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v12_25_1\"><sup id=\"2Kgs.25.1\" class=\"v12_25_1\">1<\/sup>Celui-ci vint alors à Jérusalem avec toute son armée et installa son camp devant la ville ; les Babyloniens entourèrent la ville de tranchées. C’était la neuvième année du règne de Sédécias, le dixième jour du dixième mois. <\/span><span class=\"v12_25_2\"><sup id=\"2Kgs.25.2\" class=\"v12_25_2\">2<\/sup>Le siège dura jusqu’à la onzième année de son règne.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_25_3\"><sup id=\"2Kgs.25.3\" class=\"v12_25_3\">3<\/sup>La famine devint terrible dans la ville ; il n’y avait plus de quoi nourrir la population. Le neuvième jour du quatrième mois, <\/span><span class=\"v12_25_4\"><sup id=\"2Kgs.25.4\" class=\"v12_25_4\">4<\/sup>les Babyloniens ouvrirent une brèche dans la muraille de la ville. A la nuit tombée, les combattants de Juda s’enfuirent. Malgré les Babyloniens qui encerclaient Jérusalem, ils passèrent par la porte située entre les deux murailles, près du jardin du roi. Le roi Sédécias prit alors le chemin qui mène à la vallée du Jourdain. <\/span><span class=\"v12_25_5\"><sup id=\"2Kgs.25.5\" class=\"v12_25_5\">5<\/sup>Mais les troupes babyloniennes se lancèrent à sa poursuite et le rattrapèrent dans la plaine de Jéricho ; toute son armée l’avait abandonné. <\/span><span class=\"v12_25_6\"><sup id=\"2Kgs.25.6\" class=\"v12_25_6\">6<\/sup>Les Babyloniens le firent prisonnier et le conduisirent au roi de Babylone, qui se trouvait à Ribla. C’est là que les Babyloniens rendirent leur jugement contre Sédécias. <\/span><span class=\"v12_25_7\"><sup id=\"2Kgs.25.7\" class=\"v12_25_7\">7<\/sup>On exécuta les fils de Sédécias en présence de leur père. Après quoi Nabucodonosor fit crever les yeux de Sédécias, et l’envoya solidement enchaîné à Babylone.<\/span><\/p>\n<h3 class=\"s1\">Prise de Jérusalem ; seconde déportation<\/h3>\n<h5 class=\"r\">(Voir Jér 39.8-10 ; 52.12-30 ; 2 Chron 36.17-21)<\/h5>\n<p class=\"p\"><span class=\"v12_25_8\"><sup id=\"2Kgs.25.8\" class=\"v12_25_8\">8<\/sup>La dix-neuvième année du règne de Nabucodonosor, roi de Babylone, le septième jour du cinquième mois, Nebouzaradan fit son entrée à Jérusalem ; c’était le chef des gardes, un officier du roi de Babylone. <\/span><span class=\"v12_25_9\"><sup id=\"2Kgs.25.9\" class=\"v12_25_9\">9<\/sup>Il incendia le temple, le palais royal et les maisons de la ville, en particulier toutes celles des personnages de haut rang. <\/span><span class=\"v12_25_10\"><sup id=\"2Kgs.25.10\" class=\"v12_25_10\">10<\/sup>Les troupes babyloniennes, qui accompagnaient le chef des gardes, démolirent les murailles qui entouraient Jérusalem.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_25_11\"><sup id=\"2Kgs.25.11\" class=\"v12_25_11\">11<\/sup>Ensuite Nebouzaradan déporta à Babylone les habitants qui étaient demeurés dans la ville, tant ceux qui s’étaient rendus aux Babyloniens que le reste de la population. <\/span><span class=\"v12_25_12\"><sup id=\"2Kgs.25.12\" class=\"v12_25_12\">12<\/sup>Mais il laissa une partie des gens les plus pauvres pour cultiver les vignes et les champs.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_25_13\"><sup id=\"2Kgs.25.13\" class=\"v12_25_13\">13<\/sup>Les Babyloniens mirent en pièces les colonnes de bronze qui se trouvaient à l’entrée du temple, ainsi que les chariots et la grande cuve de bronze placés dans la cour. Ils emportèrent tout ce bronze à Babylone. <\/span><span class=\"v12_25_14\"><sup id=\"2Kgs.25.14\" class=\"v12_25_14\">14<\/sup>Ils prirent aussi tous les objets de bronze qui servaient pour le culte : récipients à cendres, pelles, mouchettes et coupes. <\/span><span class=\"v12_25_15\"><sup id=\"2Kgs.25.15\" class=\"v12_25_15\">15<\/sup>Le chef des gardes prit encore tous les objets d’or et d’argent, tels que cassolettes et bols à aspersion.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_25_16\"><sup id=\"2Kgs.25.16\" class=\"v12_25_16\">16<\/sup>Il fut impossible de peser tout le bronze provenant des objets que le roi Salomon avait fait confectionner pour le temple du Seigneur : les deux colonnes, la grande cuve ronde et les chariots. <\/span><span class=\"v12_25_17\"><sup id=\"2Kgs.25.17\" class=\"v12_25_17\">17<\/sup>Par exemple, les colonnes avaient chacune neuf mètres de haut ; elles étaient surmontées chacune d’un chapiteau de bronze, haut d’un mètre et demi, et décoré tout autour d’une sorte de filet de bronze, et de fruits de grenadiers, également en bronze. Les deux colonnes étaient identiques, ainsi que les filets.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_25_18\"><sup id=\"2Kgs.25.18\" class=\"v12_25_18\">18<\/sup>Le chef des gardes fit arrêter le grand-prêtre Seraya, son adjoint Sefania, et les trois prêtres gardiens de l’entrée du temple. <\/span><span class=\"v12_25_19\"><sup id=\"2Kgs.25.19\" class=\"v12_25_19\">19<\/sup>Il fit arrêter également un fonctionnaire responsable du personnel militaire, puis cinq personnes de la cour du roi, le secrétaire chargé du recrutement des soldats – c’était un chef de l’armée –, et soixante citoyens de Juda ; tous ces gens se trouvaient alors à Jérusalem. <\/span><span class=\"v12_25_20\"><sup id=\"2Kgs.25.20\" class=\"v12_25_20\">20<\/sup>Nebouzaradan les conduisit auprès du roi de Babylone, à Ribla. <\/span><span class=\"v12_25_21\"><sup id=\"2Kgs.25.21\" class=\"v12_25_21\">21<\/sup>Celui-ci les fit exécuter sur place, au pays de Hamath.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_25_21\">C’est ainsi que le peuple de Juda fut déporté loin de son territoire.<\/span><\/p>\n<h3 class=\"s1\">Guedalia, gouverneur du pays de Juda<\/h3>\n<h5 class=\"r\">(Voir Jér 40.7–41.18)<\/h5>\n<p class=\"p\"><span class=\"v12_25_22\"><sup id=\"2Kgs.25.22\" class=\"v12_25_22\">22<\/sup>Le roi Nabucodonosor de Babylone avait laissé une partie de la population dans le pays de Juda. Il désigna pour gouverner ces gens un certain Guedalia, fils d’Ahicam et petit-fils de Chafan. <\/span><span class=\"v12_25_23\"><sup id=\"2Kgs.25.23\" class=\"v12_25_23\">23<\/sup>Lorsque les officiers et les soldats judéens qui ne s’étaient pas rendus aux Babyloniens apprirent cette décision de Nabucodonosor, ils allèrent trouver Guedalia à Mispa. Les officiers étaient Ismaël, fils de Netania, Yohanan, fils de Caréa, Seraya, fils de Tanehoumeth, de Netofa, et Yazania, de Maaka. <\/span><span class=\"v12_25_24\"><sup id=\"2Kgs.25.24\" class=\"v12_25_24\">24<\/sup>Guedalia leur dit à tous : « Je vous promets que vous n’avez rien à craindre de la part des Babyloniens ; installez-vous dans le pays et soumettez-vous au roi de Babylone ; vous y trouverez votre avantage. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_25_25\"><sup id=\"2Kgs.25.25\" class=\"v12_25_25\">25<\/sup>Mais au septième mois de cette année-là, Ismaël, fils de Netania et petit-fils d’Élichama, qui était de la famille royale, vint à Mispa avec dix hommes ; ils frappèrent à mort Guedalia, de même que les Judéens et les Babyloniens qui étaient chez lui. <\/span><span class=\"v12_25_26\"><sup id=\"2Kgs.25.26\" class=\"v12_25_26\">26<\/sup>Alors l’ensemble de la population et les officiers gagnèrent l’Égypte, car ils eurent peur des Babyloniens.<\/span><\/p>\n<h3 class=\"s1\">Le roi de Babylone gracie Joakin<\/h3>\n<h5 class=\"r\">(Voir Jér 52.31-34)<\/h5>\n<p class=\"p\"><span class=\"v12_25_27\"><sup id=\"2Kgs.25.27\" class=\"v12_25_27\">27<\/sup>Trente-sept ans après la déportation du roi Joakin, de Juda, Évil-Mérodak devint roi de Babylone. Le vingt-septième jour du douzième mois de cette année-là, il accorda sa grâce à Joakin et le fit sortir de prison ; <\/span><span class=\"v12_25_28\"><sup id=\"2Kgs.25.28\" class=\"v12_25_28\">28<\/sup>il lui parla avec bonté et lui attribua un rang supérieur à celui des autres rois qui se trouvaient avec lui à Babylone. <\/span><span class=\"v12_25_29\"><sup id=\"2Kgs.25.29\" class=\"v12_25_29\">29<\/sup>Joakin fut autorisé à ne plus porter la tenue des prisonniers, et désormais il prit toujours ses repas à la table du roi de Babylone. <\/span><span class=\"v12_25_30\"><sup id=\"2Kgs.25.30\" class=\"v12_25_30\">30<\/sup>C’est ainsi que chaque jour jusqu’à sa mort, Joakin reçut du roi de Babylone ce qui était nécessaire à son entretien.<\/span><\/p>\n<\/div>\n","chapter":"25","id":"fra-FRC97:2Kgs.25","osis_end":"fra-FRC97:2Kgs.25.30","order":"12025","link":"fra-FRC97\/2Kgs\/25","display":"Deuxième livre des Rois 25","book":{"version_id":"232","name":"Deuxième livre des Rois","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Kgs","osis_end":"fra-FRC97:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Kgs.24","nextChapterId":"fra-FRC97:1Chr.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.23\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v12_23_1\"><sup id=\"2Kgs.23.1\" class=\"v12_23_1\">1<\/sup>Aussitôt, le roi convoqua auprès de lui tous les anciens de Juda et de Jérusalem. <\/span><span class=\"v12_23_2\"><sup id=\"2Kgs.23.2\" class=\"v12_23_2\">2<\/sup>Ils se rendirent ensemble au temple du Seigneur, accompagnés de la population de Jérusalem et de Juda, prêtres, prophètes et gens de toutes conditions. Puis le roi leur lut à tous le livre de l’alliance découvert dans le temple. <\/span><span class=\"v12_23_3\"><sup id=\"2Kgs.23.3\" class=\"v12_23_3\">3<\/sup>Il se tint ensuite près de la colonne du temple et renouvela l’alliance avec le Seigneur ; chacun devait s’engager à être fidèle au Seigneur, à obéir de tout son cœur et de toute son âme à ses commandements, à ses enseignements et à ses prescriptions, et à mettre en pratique tout ce qui est écrit dans le livre de l’alliance. Tout le peuple accepta cet engagement.<\/span><\/p>\n<h3 class=\"s1\">Réforme religieuse en Juda<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 34.3-5)<\/h5>\n<p class=\"p\"><span class=\"v12_23_4\"><sup id=\"2Kgs.23.4\" class=\"v12_23_4\">4<\/sup>Ensuite le roi ordonna au grand-prêtre Hilquia, à ses adjoints et aux prêtres gardiens de l’entrée du temple de débarrasser le sanctuaire de tous les objets servant au culte de Baal, d’Achéra et des astres ; on brûla ces objets en dehors de Jérusalem, dans la vallée du Cédron, et on en porta les cendres à Béthel. <\/span><span class=\"v12_23_5\"><sup id=\"2Kgs.23.5\" class=\"v12_23_5\">5<\/sup>Josias renvoya les faux prêtres que les rois de Juda avaient désignés pour offrir des sacrifices dans les lieux sacrés des villes de Juda et des environs de Jérusalem ; il les renvoya, parce qu’ils offraient des sacrifices à Baal, au Soleil, à la Lune, aux signes du zodiaque et à tous les autres astres. <\/span><span class=\"v12_23_6\"><sup id=\"2Kgs.23.6\" class=\"v12_23_6\">6<\/sup>Il fit enlever du temple le poteau sacré d’Achéra ; on le porta hors de Jérusalem pour le brûler dans la vallée du Cédron ; on le réduisit complètement en cendres et l’on répandit celles-ci sur le terrain servant de cimetière populaire. <\/span><span class=\"v12_23_7\"><sup id=\"2Kgs.23.7\" class=\"v12_23_7\">7<\/sup>Josias fit encore démolir les locaux, proches du temple, où l’on pratiquait la prostitution sacrée et où des femmes tissaient des vêtements pour le culte d’Achéra.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_8\"><sup id=\"2Kgs.23.8\" class=\"v12_23_8\">8<\/sup>Ensuite Josias fit venir à Jérusalem tous les prêtres qui, de Guéba à Berchéba, officiaient dans les villes de Juda, et il rendit inutilisables les lieux sacrés où ils offraient des sacrifices. A Jérusalem, on démolit les autels situés près des portes de la ville, entre autres celui qui se trouvait à la porte de Yochoua, gouverneur de la ville, à gauche en entrant. <\/span><span class=\"v12_23_9\"><sup id=\"2Kgs.23.9\" class=\"v12_23_9\">9<\/sup>Cependant les prêtres qui avaient officié dans les lieux sacrés ne furent pas autorisés à offrir des sacrifices sur l’autel du Seigneur, à Jérusalem ; mais ils pouvaient manger des pains sans levain, tout comme les autres prêtres.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_10\"><sup id=\"2Kgs.23.10\" class=\"v12_23_10\">10<\/sup>Josias rendit inutilisable le brûloir du Tofeth, dans la vallée de Hinnom, afin que les gens n’y brûlent plus leur fils ou leur fille en sacrifice au dieu Molek. <\/span><span class=\"v12_23_11\"><sup id=\"2Kgs.23.11\" class=\"v12_23_11\">11<\/sup>Il supprima les chevaux que les rois de Juda avaient consacrés au culte du Soleil. Ces chevaux se trouvaient à côté de l’entrée du temple, dans les bâtiments annexes, près de la chambre du fonctionnaire Netan-Mélek. Josias fit brûler les chars du Soleil. <\/span><span class=\"v12_23_12\"><sup id=\"2Kgs.23.12\" class=\"v12_23_12\">12<\/sup>Il démolit les autels que les rois de Juda avaient dressés sur le toit plat des appartements d’Ahaz, ainsi que ceux dressés par Manassé dans les deux cours du temple ; il les fit mettre en pièces sur place, et fit jeter les débris dans la vallée du Cédron. <\/span><span class=\"v12_23_13\"><sup id=\"2Kgs.23.13\" class=\"v12_23_13\">13<\/sup>Il rendit inutilisables les lieux sacrés que le roi Salomon avait installés au sud du mont des Oliviers, la colline qui fait face à Jérusalem ; ces lieux sacrés étaient dédiés à Astarté, l’ignoble déesse des Sidoniens, à Kemoch, l’ignoble dieu des Moabites, et à Milkom, l’abominable dieu des Ammonites. <\/span><span class=\"v12_23_14\"><sup id=\"2Kgs.23.14\" class=\"v12_23_14\">14<\/sup>Josias fit briser les pierres dressées, couper les poteaux sacrés, et recouvrir les emplacements sacrés avec des ossements humains.<\/span><\/p>\n<h3 class=\"s1\">Réforme religieuse en Israël<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 34.6-7)<\/h5>\n<p class=\"p\"><span class=\"v12_23_15\"><sup id=\"2Kgs.23.15\" class=\"v12_23_15\">15<\/sup>Josias démolit aussi le lieu sacré de Béthel, que Jéroboam, fils de Nebath, avait installé pour entraîner le peuple d’Israël dans le péché ; il incendia le lieu sacré, démolit l’autel, brûla le poteau sacré et réduisit le tout en poussière.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_16\"><sup id=\"2Kgs.23.16\" class=\"v12_23_16\">16<\/sup>A cette occasion, Josias, s’étant retourné, vit le cimetière qui se trouvait sur la colline ; alors il envoya des gens prendre des ossements dans les tombes, pour les brûler sur l’autel et le rendre ainsi inutilisable, conformément à ce qu’avait dit le prophète du Seigneur, lorsque le roi Jéroboam se tenait devant l’autel, au cours de la fête. Puis Josias se retourna et vit le tombeau de ce prophète du Seigneur <\/span><span class=\"v12_23_17\"><sup id=\"2Kgs.23.17\" class=\"v12_23_17\">17<\/sup>et il demanda : « Quelle est donc cette pierre tombale que je vois là-bas ? » Des habitants de la ville lui répondirent : « C’est la tombe du prophète venu de Juda, celui qui avait annoncé tout ce que tu viens de faire à cet autel, ici. » <\/span><span class=\"v12_23_18\"><sup id=\"2Kgs.23.18\" class=\"v12_23_18\">18<\/sup>Alors Josias ordonna : « Laissez cette tombe ! Que personne ne touche aux ossements de ce prophète ! » C’est ainsi que l’on épargna ses ossements, tout comme ceux du prophète venu de Samarie.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_19\"><sup id=\"2Kgs.23.19\" class=\"v12_23_19\">19<\/sup>Les rois d’Israël avaient irrité le Seigneur en construisant des lieux de culte païens dans les villes de la Samarie. Josias en détruisit aussi tous les bâtiments, exactement comme il l’avait fait à Béthel. <\/span><span class=\"v12_23_20\"><sup id=\"2Kgs.23.20\" class=\"v12_23_20\">20<\/sup>Sur les autels, il égorgea les prêtres mêmes qui y avaient officié, et il brûla des ossements humains.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_20\">Ensuite Josias retourna à Jérusalem.<\/span><\/p>\n<h3 class=\"s1\">Le peuple de Juda célèbre la Pâque<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 35.1, 18-19)<\/h5>\n<p class=\"p\"><span class=\"v12_23_21\"><sup id=\"2Kgs.23.21\" class=\"v12_23_21\">21<\/sup>Le roi Josias ordonna au peuple tout entier de célébrer la fête de la Pâque en l’honneur du Seigneur leur Dieu, comme le livre de l’alliance le commande. <\/span><span class=\"v12_23_22\"><sup id=\"2Kgs.23.22\" class=\"v12_23_22\">22<\/sup>En effet, depuis l’époque où Israël était gouverné par les Juges, et pendant tout le temps où des rois régnaient sur Israël et sur Juda, on n’avait pas célébré une fête de la Pâque comme celle-ci. <\/span><span class=\"v12_23_23\"><sup id=\"2Kgs.23.23\" class=\"v12_23_23\">23<\/sup>Mais alors on la célébra à Jérusalem en l’honneur du Seigneur, pendant la dix-huitième année du règne de Josias.<\/span><\/p>\n<h3 class=\"s1\">Conclusion sur le règne de Josias<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 35.20-27 ; 36.1)<\/h5>\n<p class=\"p\"><span class=\"v12_23_24\"><sup id=\"2Kgs.23.24\" class=\"v12_23_24\">24<\/sup>Pour obéir aux ordres du livre de la loi, trouvé par le grand-prêtre Hilquia dans le temple du Seigneur, Josias élimina de Jérusalem et du pays de Juda les gens qui interrogeaient les esprits des morts, et il fit détruire les statuettes sacrées, les idoles et autres objets de culte païens.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_25\"><sup id=\"2Kgs.23.25\" class=\"v12_23_25\">25<\/sup>En résumé, il n’y avait pas eu avant Josias de roi comme lui, qui se soit attaché au Seigneur de tout son cœur, de toute son âme et de toute sa force, comme la loi de Moïse le commande ; et après lui, il n’y en a pas eu non plus.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_26\"><sup id=\"2Kgs.23.26\" class=\"v12_23_26\">26<\/sup>Cependant la colère du Seigneur à l’égard du royaume de Juda était si grande qu’il refusa de se laisser apaiser, tant le roi Manassé l’avait irrité. <\/span><span class=\"v12_23_27\"><sup id=\"2Kgs.23.27\" class=\"v12_23_27\">27<\/sup>Et c’est pourquoi il déclara : « De même qu’autrefois je n’ai plus voulu voir devant moi les gens du royaume d’Israël, de même je ne veux plus voir ceux du royaume de Juda. Je vais rejeter Jérusalem, cette ville que j’avais choisie, et le temple, où j’avais promis de manifester ma présence. »<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_28\"><sup id=\"2Kgs.23.28\" class=\"v12_23_28\">28<\/sup>Tout le reste de l’histoire de Josias est contenu dans le livre intitulé<span class=\"it\">Actes des rois de Juda<\/span>. <\/span><span class=\"v12_23_29\"><sup id=\"2Kgs.23.29\" class=\"v12_23_29\">29<\/sup>C’est pendant son règne que le Pharaon Néco, roi d’Égypte, conduisit son armée vers l’Euphrate pour secourir le roi d’Assyrie ; le roi Josias alla à sa rencontre, mais Néco le fit mourir, à Méguiddo, dès qu’il le vit. <\/span><span class=\"v12_23_30\"><sup id=\"2Kgs.23.30\" class=\"v12_23_30\">30<\/sup>Ses officiers transportèrent son corps sur un char de Méguiddo à Jérusalem, où on l’enterra dans son tombeau. Ensuite les citoyens de Juda choisirent Joachaz, fils de Josias, et le consacrèrent comme roi pour succéder à son père.<\/span><\/p>\n<h3 class=\"s1\">Joachaz, roi de Juda<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 36.2-4)<\/h5>\n<p class=\"p\"><span class=\"v12_23_31\"><sup id=\"2Kgs.23.31\" class=\"v12_23_31\">31<\/sup>Joachaz avait vingt-trois ans lorsqu’il devint roi ; il ne régna que trois mois à Jérusalem. Sa mère s’appelait Hamoutal, et elle était fille d’Irméya, de Libna. <\/span><span class=\"v12_23_32\"><sup id=\"2Kgs.23.32\" class=\"v12_23_32\">32<\/sup>Joachaz fit ce qui déplaît au Seigneur, tout comme ses ancêtres. <\/span><span class=\"v12_23_33\"><sup id=\"2Kgs.23.33\" class=\"v12_23_33\">33<\/sup>Le Pharaon Néco l’emmena prisonnier à Ribla, au pays de Hamath et mit ainsi fin à son règne ; en même temps, Néco exigea du pays de Juda une redevance de trois mille kilos d’argent et trente kilos d’or.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_34\"><sup id=\"2Kgs.23.34\" class=\"v12_23_34\">34<\/sup>Ensuite il désigna Éliaquim, fils de Josias, comme roi pour succéder à son père, et changea son nom en Joaquim. Quant à Joachaz, il l’emmena en Égypte où il mourut. <\/span><span class=\"v12_23_35\"><sup id=\"2Kgs.23.35\" class=\"v12_23_35\">35<\/sup>Joaquim dut prélever des impôts dans son royaume afin de verser au Pharaon ce qu’il exigeait ; lorsque chaque citoyen eut payé sa part, Joaquim put remettre l’argent et l’or à Néco.<\/span><\/p>\n<h3 class=\"s1\">Joaquim, roi de Juda<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 36.5-8)<\/h5>\n<p class=\"p\"><span class=\"v12_23_36\"><sup id=\"2Kgs.23.36\" class=\"v12_23_36\">36<\/sup>Joaquim avait vingt-cinq ans lorsqu’il devint roi ; il régna onze ans à Jérusalem. Sa mère s’appelait Zéboudda, et elle était fille de Pedaya, de Rouma. <\/span><span class=\"v12_23_37\"><sup id=\"2Kgs.23.37\" class=\"v12_23_37\">37<\/sup>Joaquim fit ce qui déplaît au Seigneur, tout comme ses ancêtres.<\/span><\/p>\n<\/div>\n","chapter":"23","id":"fra-FRC97:2Kgs.23","osis_end":"fra-FRC97:2Kgs.23.37","order":"12023","link":"fra-FRC97\/2Kgs\/23","display":"Deuxième livre des Rois 23","book":{"version_id":"232","name":"Deuxième livre des Rois","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Kgs","osis_end":"fra-FRC97:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Kgs.22","nextChapterId":"fra-FRC97:2Kgs.24","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}