{"auditid":"0","label":"","text":"<div id=\"Jer.40\" class=\"chapter\">\n<h3 class=\"s1\">Jérémie s’installe à Mispa<\/h3>\n<p class=\"p\"><span class=\"v24_40_1\"><sup id=\"Jer.40.1\" class=\"v24_40_1\">1<\/sup>Jérémie reçut du Seigneur une parole après que Nebouzaradan, le chef des gardes, l’eut laissé partir de Rama.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_1\">Jérémie se trouvait enchaîné parmi les gens de Jérusalem et les Judéens qui allaient être déportés à Babylone. C’est là que le chef des gardes le retira du convoi des déportés. <\/span><span class=\"v24_40_2\"><sup id=\"Jer.40.2\" class=\"v24_40_2\">2<\/sup>Il prit à part Jérémie et lui dit : « Le Seigneur ton Dieu avait prédit à cette ville un malheur comme celui-là. <\/span><span class=\"v24_40_3\"><sup id=\"Jer.40.3\" class=\"v24_40_3\">3<\/sup>Et maintenant, il a effectivement réalisé ce qu’il avait prédit, car vous avez été coupables de ne pas obéir à ce qu’il vous disait. C’est pourquoi tout cela vous est arrivé. <\/span><span class=\"v24_40_4\"><sup id=\"Jer.40.4\" class=\"v24_40_4\">4<\/sup>Eh bien, je détache aujourd’hui les chaînes qui tenaient tes mains. Si tu as envie de venir avec moi à Babylone, viens, je veillerai sur toi. Mais si tu n’en as pas envie, ne viens pas. Considère que tu peux aller partout dans le pays, et va où tu jugeras bon d’aller. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_5\"><sup id=\"Jer.40.5\" class=\"v24_40_5\">5<\/sup>Mais comme Jérémie ne partait pas, Nebouzaradan ajouta : « Tu peux retourner auprès de Guedalia, fils d’Ahicam et petit-fils de Chafan. Le roi de Babylone l’a chargé en effet de gouverner les villes de Juda. Installe-toi avec lui au milieu de la population ; ou bien va partout où tu jugeras bon d’aller. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_5\">Le chef des gardes donna à Jérémie des vivres pour le voyage et lui fit un cadeau, puis il le laissa partir. <\/span><span class=\"v24_40_6\"><sup id=\"Jer.40.6\" class=\"v24_40_6\">6<\/sup>Finalement Jérémie se rendit à Mispa, auprès de Guedalia, et s’installa avec lui au milieu de la population restée dans le pays.<\/span><\/p>\n<h3 class=\"s1\">Les Judéens se regroupent autour de Guedalia<\/h3>\n<h5 class=\"r\">(Voir 2 Rois 25.23-24)<\/h5>\n<p class=\"p\"><span class=\"v24_40_7\"><sup id=\"Jer.40.7\" class=\"v24_40_7\">7<\/sup>Or, dans la campagne, il y avait encore des bandes armées. Les chefs de ces bandes et leurs hommes apprirent que le roi de Babylone avait chargé Guedalia, fils d’Ahicam, de gouverner le pays et lui avait confié les pauvres, hommes, femmes et enfants qui n’avaient pas été déportés à Babylone. <\/span><span class=\"v24_40_8\"><sup id=\"Jer.40.8\" class=\"v24_40_8\">8<\/sup>Ces chefs de bandes, avec leurs hommes, vinrent donc rejoindre Guedalia à Mispa ; c’étaient Ismaël, fils de Netania, Yohanan et Yonatan, tous deux fils de Caréa, Seraya, fils de Tanehoumeth, les fils d’Éfaï de Netofa et Yazania de Maaka. <\/span><span class=\"v24_40_9\"><sup id=\"Jer.40.9\" class=\"v24_40_9\">9<\/sup>Guedalia leur dit à tous : « N’ayez pas peur d’accepter l’autorité des Babyloniens ; installez-vous dans le pays et soyez soumis au roi de Babylone. Je vous promets solennellement que vous y trouverez votre avantage. <\/span><span class=\"v24_40_10\"><sup id=\"Jer.40.10\" class=\"v24_40_10\">10<\/sup>Moi, je siège ici, à Mispa, pour vous représenter devant les Babyloniens qui viennent chez nous. Mais vous, faites la récolte de vin, de fruits et d’huile, mettez-la en réserve et installez-vous dans les villes que vous devez réoccuper. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_11\"><sup id=\"Jer.40.11\" class=\"v24_40_11\">11<\/sup>De même les Judéens qui se trouvaient chez les Moabites, les Ammonites, les Édomites ou dans quelque autre pays apprirent tous que le roi de Babylone avait laissé une partie de la population au royaume de Juda et qu’il les avait confiés à Guedalia. <\/span><span class=\"v24_40_12\"><sup id=\"Jer.40.12\" class=\"v24_40_12\">12<\/sup>Alors tous ces Judéens revinrent des divers lieux où ils avaient été chassés, et ils arrivèrent auprès de Guedalia, à Mispa, dans le pays de Juda. Ils récoltèrent une grande quantité de vin et de fruits.<\/span><\/p>\n<h3 class=\"s1\">L’assassinat de Guedalia<\/h3>\n<h5 class=\"r\">(Voir 2 Rois 25.25-26)<\/h5>\n<p class=\"p\"><span class=\"v24_40_13\"><sup id=\"Jer.40.13\" class=\"v24_40_13\">13<\/sup>Un jour, Yohanan, fils de Caréa, et les autres chefs de bandes qui se trouvaient encore dans la campagne vinrent trouver Guedalia à Mispa. <\/span><span class=\"v24_40_14\"><sup id=\"Jer.40.14\" class=\"v24_40_14\">14<\/sup>Ils lui demandèrent : « Sais-tu bien que Baalis, le roi des Ammonites, a chargé Ismaël, fils de Netania, de t’assassiner ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_14\">Mais Guedalia ne voulut pas les croire. <\/span><span class=\"v24_40_15\"><sup id=\"Jer.40.15\" class=\"v24_40_15\">15<\/sup>Pourtant Yohanan était venu trouver Guedalia en cachette, à Mispa, et lui avait dit : « Veux-tu que j’aille supprimer Ismaël ? Personne n’en saura rien. Pourquoi te laisser assassiner ? S’il te tue, les Judéens qui se sont rassemblés autour de toi seront à nouveau dispersés, et ce qui reste encore du royaume de Juda disparaîtra. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_16\"><sup id=\"Jer.40.16\" class=\"v24_40_16\">16<\/sup>Mais Guedalia avait répondu à Yohanan : « Non, tu te trompes au sujet d’Ismaël ; ne fais donc pas une chose pareille. »<\/span><\/p>\n<\/div>\n","chapter":"40","id":"fra-FRC97:Jer.40","osis_end":"fra-FRC97:Jer.40.16","order":"24040","link":"fra-FRC97\/Jer\/40","display":"Jérémie 40","book":{"version_id":"232","name":"Jérémie","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"fra-FRC97:Jer","osis_end":"fra-FRC97:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Jer.39","nextChapterId":"fra-FRC97:Jer.41","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.41\" class=\"chapter\">\n<p class=\"p\"><span class=\"v24_41_1\"><sup id=\"Jer.41.1\" class=\"v24_41_1\">1<\/sup>Or, au septième mois de l’année, Ismaël, fils de Netania et petit-fils d’Élichama, vint à Mispa auprès de Guedalia. Ismaël était de famille royale et avait fait partie de la cour du roi. Il avait dix hommes avec lui. Pendant qu’ils étaient à table chez Guedalia, <\/span><span class=\"v24_41_2\"><sup id=\"Jer.41.2\" class=\"v24_41_2\">2<\/sup>Ismaël se leva en même temps que les dix hommes qui l’accompagnaient, ils frappèrent Guedalia à coups d’épée et le tuèrent, lui que le roi de Babylone avait chargé de gouverner le pays. <\/span><span class=\"v24_41_3\"><sup id=\"Jer.41.3\" class=\"v24_41_3\">3<\/sup>Puis Ismaël assassina aussi tous les Judéens qui se trouvaient à Mispa avec Guedalia, ainsi que les soldats babyloniens qui étaient là.<\/span><\/p>\n<h3 class=\"s1\">Ismaël assassine quatre-vingts pèlerins<\/h3>\n<p class=\"p\"><span class=\"v24_41_4\"><sup id=\"Jer.41.4\" class=\"v24_41_4\">4<\/sup>Deux jours après l’assassinat de Guedalia, personne n’était encore au courant de ce meurtre. <\/span><span class=\"v24_41_5\"><sup id=\"Jer.41.5\" class=\"v24_41_5\">5<\/sup>C’est alors qu’arrivèrent de Sichem, de Silo et de Samarie quatre-vingts hommes. Ils avaient la barbe rasée, les vêtements déchirés et le corps couvert d’entailles. Ils portaient des offrandes de blé et d’encens pour aller les offrir à Dieu dans le temple de Jérusalem. <\/span><span class=\"v24_41_6\"><sup id=\"Jer.41.6\" class=\"v24_41_6\">6<\/sup>Ismaël sortit de Mispa et marcha à leur rencontre en pleurant. Quand il fut arrivé jusqu’à eux, il leur dit : « Venez donc chez Guedalia. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_41_7\"><sup id=\"Jer.41.7\" class=\"v24_41_7\">7<\/sup>Mais dès qu’ils furent parvenus à l’intérieur de la ville, Ismaël et ses hommes les massacrèrent et jetèrent les corps dans une citerne. <\/span><span class=\"v24_41_8\"><sup id=\"Jer.41.8\" class=\"v24_41_8\">8<\/sup>Une dizaine d’entre eux cependant avaient dit à Ismaël : « Ne nous tue pas, car nous avons des provisions cachées dans la campagne, du blé, de l’orge, de l’huile et du miel. »<\/span><\/p>\n<p class=\"p\"><span class=\"v24_41_8\">Ismaël renonça donc à les tuer comme leurs compagnons. <\/span><span class=\"v24_41_9\"><sup id=\"Jer.41.9\" class=\"v24_41_9\">9<\/sup>La citerne dans laquelle Ismaël avait fait jeter les cadavres de ces hommes assassinés était la grande citerne que le roi Asa avait ordonné de creuser quand il était en guerre contre le roi d’Israël Bacha. Ismaël la remplit de cadavres.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_41_10\"><sup id=\"Jer.41.10\" class=\"v24_41_10\">10<\/sup>Après cela il emmena prisonniers tous ceux qui restaient à Mispa, ainsi que les filles du roi, bref tous ceux que Nebouzaradan, le chef des gardes, avait confiés à Guedalia. Puis Ismaël partit avec ses prisonniers pour passer chez les Ammonites.<\/span><\/p>\n<h3 class=\"s1\">Les prisonniers d’Ismaël sont délivrés<\/h3>\n<p class=\"p\"><span class=\"v24_41_11\"><sup id=\"Jer.41.11\" class=\"v24_41_11\">11<\/sup>Yohanan, fils de Caréa, et les chefs de bandes qui étaient avec lui apprirent tout le mal qu’Ismaël avait fait. <\/span><span class=\"v24_41_12\"><sup id=\"Jer.41.12\" class=\"v24_41_12\">12<\/sup>Ils emmenèrent leurs hommes pour aller attaquer Ismaël. Ils rattrapèrent celui-ci au grand étang de Gabaon. <\/span><span class=\"v24_41_13\"><sup id=\"Jer.41.13\" class=\"v24_41_13\">13<\/sup>Quand les prisonniers d’Ismaël aperçurent Yohanan et les chefs de bandes qui l’accompagnaient, ils se réjouirent. <\/span><span class=\"v24_41_14\"><sup id=\"Jer.41.14\" class=\"v24_41_14\">14<\/sup>Alors tous les gens qu’Ismaël avait emmenés de Mispa firent demi-tour et rejoignirent Yohanan. <\/span><span class=\"v24_41_15\"><sup id=\"Jer.41.15\" class=\"v24_41_15\">15<\/sup>Mais Ismaël s’enfuit avec huit hommes devant Yohanan et se rendit chez les Ammonites.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_41_16\"><sup id=\"Jer.41.16\" class=\"v24_41_16\">16<\/sup>Après cela Yohanan et les chefs de bandes qui l’accompagnaient prirent avec eux les survivants qu’Ismaël avait emmenés de Mispa après l’assassinat de Guedalia : les hommes – c’est-à-dire les soldats –, les femmes, les enfants, les eunuques, bref, tous ceux qu’ils avaient ramenés de Gabaon. <\/span><span class=\"v24_41_17\"><sup id=\"Jer.41.17\" class=\"v24_41_17\">17<\/sup>Ils allèrent faire halte à l’auberge de Kimeham, près de Bethléem. Ils avaient l’intention d’aller jusqu’en Égypte, <\/span><span class=\"v24_41_18\"><sup id=\"Jer.41.18\" class=\"v24_41_18\">18<\/sup>car ils avaient peur des Babyloniens, depuis qu’Ismaël avait assassiné Guedalia, celui que le roi de Babylone avait chargé de gouverner le pays.<\/span><\/p>\n<\/div>\n","chapter":"41","id":"fra-FRC97:Jer.41","osis_end":"fra-FRC97:Jer.41.18","order":"24041","link":"fra-FRC97\/Jer\/41","display":"Jérémie 41","book":{"version_id":"232","name":"Jérémie","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"fra-FRC97:Jer","osis_end":"fra-FRC97:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Jer.40","nextChapterId":"fra-FRC97:Jer.42","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.39\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v24_39_1\"><sup id=\"Jer.39.1\" class=\"v24_39_1\">1<\/sup>Pendant la neuvième année du règne de Sédécias, roi de Juda, au dixième mois, le roi Nabucodonosor de Babylone était venu avec toute son armée assiéger la ville de Jérusalem. <\/span><span class=\"v24_39_2\"><sup id=\"Jer.39.2\" class=\"v24_39_2\">2<\/sup>Au cours de la onzième année, le neuvième jour du quatrième mois, les Babyloniens ouvrirent une brèche dans la muraille de la ville. <\/span><span class=\"v24_39_3\"><sup id=\"Jer.39.3\" class=\"v24_39_3\">3<\/sup>Alors tous les officiers du roi de Babylone pénétrèrent dans la ville et s’installèrent à la porte du Milieu. Il y avait là Nergal-Saresser le chef d’état-major, Samgar-Nebo, Sar-Sekim, le principal homme de confiance du roi et tous les autres officiers du roi de Babylone.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_39_4\"><sup id=\"Jer.39.4\" class=\"v24_39_4\">4<\/sup>Dès que le roi Sédécias et ses soldats s’en aperçurent, ils s’enfuirent. A la nuit tombée, ils quittèrent la ville en passant par le jardin royal et par la porte située entre les deux murailles, puis ils prirent le chemin qui mène à la vallée du Jourdain. <\/span><span class=\"v24_39_5\"><sup id=\"Jer.39.5\" class=\"v24_39_5\">5<\/sup>Mais les troupes babyloniennes se lancèrent à leur poursuite et rattrapèrent Sédécias dans la plaine de Jéricho. Elles le capturèrent, puis le conduisirent au roi Nabucodonosor de Babylone, qui se trouvait à Ribla, au pays de Hamath. C’est là que Nabucodonosor rendit son jugement contre Sédécias. <\/span><span class=\"v24_39_6\"><sup id=\"Jer.39.6\" class=\"v24_39_6\">6<\/sup>C’est là également qu’il fit exécuter les fils de Sédécias en présence de leur père, ainsi que tous les nobles de Juda. <\/span><span class=\"v24_39_7\"><sup id=\"Jer.39.7\" class=\"v24_39_7\">7<\/sup>Après quoi, il fit crever les yeux de Sédécias et l’envoya solidement enchaîné à Babylone.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_39_8\"><sup id=\"Jer.39.8\" class=\"v24_39_8\">8<\/sup>D’autre part, à Jérusalem, les Babyloniens incendièrent le palais royal et les maisons d’habitation. Ils démolirent aussi les murailles de la ville. <\/span><span class=\"v24_39_9\"><sup id=\"Jer.39.9\" class=\"v24_39_9\">9<\/sup>Ensuite Nebouzaradan, le chef des gardes, fit déporter à Babylone la population qui était restée dans la ville, ainsi que ceux qui s’étaient rendus à lui et les derniers artisans. <\/span><span class=\"v24_39_10\"><sup id=\"Jer.39.10\" class=\"v24_39_10\">10<\/sup>Mais il laissa dans le pays de Juda une partie de la population pauvre, les gens qui ne possédaient rien, et il leur attribua en même temps des vignes et des champs.<\/span><\/p>\n<h3 class=\"s1\">Jérémie est libéré<\/h3>\n<p class=\"p\"><span class=\"v24_39_11\"><sup id=\"Jer.39.11\" class=\"v24_39_11\">11<\/sup>Le roi Nabucodonosor avait donné au chef des gardes, Nebouzaradan, les ordres suivants au sujet de Jérémie : <\/span><span class=\"v24_39_12\"><sup id=\"Jer.39.12\" class=\"v24_39_12\">12<\/sup>« Va le chercher, veille à ce qu’on ne lui fasse aucun mal, et fais pour lui ce qu’il demandera ! » <\/span><span class=\"v24_39_13\"><sup id=\"Jer.39.13\" class=\"v24_39_13\">13<\/sup>Nebouzaradan, le chef des gardes, s’entendit avec Nebouchazban, principal homme de confiance du roi, Nergal-Saresser, chef d’état-major, et les autres généraux du roi de Babylone ; <\/span><span class=\"v24_39_14\"><sup id=\"Jer.39.14\" class=\"v24_39_14\">14<\/sup>il commanda qu’on aille chercher Jérémie dans la cour de garde, et qu’on l’en fasse sortir pour le remettre à Guedalia, fils d’Ahicam et petit-fils de Chafan ; Guedalia lui permettrait de rentrer chez lui. Jérémie vint donc vivre parmi les gens du peuple.<\/span><\/p>\n<h3 class=\"s1\">Un message pour Ébed-Mélek<\/h3>\n<p class=\"p\"><span class=\"v24_39_15\"><sup id=\"Jer.39.15\" class=\"v24_39_15\">15<\/sup>Lorsque Jérémie se trouvait encore détenu dans la cour de garde, il avait reçu cette parole du Seigneur : <\/span><span class=\"v24_39_16\"><sup id=\"Jer.39.16\" class=\"v24_39_16\">16<\/sup>« Va transmettre ce message à Ébed-Mélek, l’Éthiopien : “Voici ce que déclare le Seigneur de l’univers, Dieu d’Israël : J’avais annoncé aux habitants de cette ville non pas du bonheur mais du malheur. Eh bien, je vais réaliser ce que j’ai dit, et tu pourras le constater bientôt. <\/span><span class=\"v24_39_17\"><sup id=\"Jer.39.17\" class=\"v24_39_17\">17<\/sup>Mais le jour où ce malheur arrivera, j’empêcherai que tu tombes aux mains des hommes dont tu as peur, déclare le Seigneur. <\/span><span class=\"v24_39_18\"><sup id=\"Jer.39.18\" class=\"v24_39_18\">18<\/sup>Oui, je te préserverai de la mort, et tu y gagneras la vie sauve, car tu as eu confiance en moi, dit le Seigneur.” »<\/span><\/p>\n<\/div>\n","chapter":"39","id":"fra-FRC97:Jer.39","osis_end":"fra-FRC97:Jer.39.18","order":"24039","link":"fra-FRC97\/Jer\/39","display":"Jérémie 39","book":{"version_id":"232","name":"Jérémie","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"fra-FRC97:Jer","osis_end":"fra-FRC97:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Jer.38","nextChapterId":"fra-FRC97:Jer.40","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}