{"auditid":"0","label":"","text":"<div id=\"Josh.17\" class=\"chapter\">\n<p class=\"p\"><span class=\"v6_17_1\"><sup id=\"Josh.17.1\" class=\"v6_17_1\">1<\/sup>Les descendants de Manassé, fils aîné de Joseph, reçurent également leur part. Un territoire avait déjà été attribué aux descendants de Makir, le vaillant guerrier, fils aîné de Manassé et père de Galaad : ils avaient reçu la région de Galaad et du Bachan, à l’est du Jourdain. <\/span><span class=\"v6_17_2\"><sup id=\"Josh.17.2\" class=\"v6_17_2\">2<\/sup>On attribua des terres aux autres clans descendant de Manassé. Ces clans étaient ceux d’Abiézer, d’Hélec, d’Asriel, de Chékem, d’Héfer et de Chemida, descendant tous de Manassé, fils de Joseph.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_17_3\"><sup id=\"Josh.17.3\" class=\"v6_17_3\">3<\/sup>Selofad, fils de Héfer et petit-fils de Galaad, lui-même fils de Makir et petit-fils de Manassé, n’avait pas eu de fils mais seulement des filles. Ces filles s’appelaient Mala, Noa, Hogla, Milka et Tirsa. <\/span><span class=\"v6_17_4\"><sup id=\"Josh.17.4\" class=\"v6_17_4\">4<\/sup>Elles vinrent trouver le prêtre Élazar, Josué, fils de Noun, et les responsables du peuple. Elles leur dirent : « Le Seigneur a ordonné à Moïse de nous attribuer des terres tout comme aux hommes de notre tribu. » Conformément à l’ordre du Seigneur, elles reçurent des terres tout comme les hommes de leur tribu. <\/span><span class=\"v6_17_5\"><sup id=\"Josh.17.5\" class=\"v6_17_5\">5<\/sup>La tribu de Manassé eut donc dix parts en plus de Galaad et du Bachan, situés à l’est du Jourdain. <\/span><span class=\"v6_17_6\"><sup id=\"Josh.17.6\" class=\"v6_17_6\">6<\/sup>On donna en effet des terres non seulement aux hommes descendant de Manassé, mais également à des femmes de la même tribu. – La région de Galaad appartenait aux autres descendants de Manassé. –<\/span><\/p>\n<p class=\"p\"><span class=\"v6_17_7\"><sup id=\"Josh.17.7\" class=\"v6_17_7\">7<\/sup>Le territoire de Manassé s’étendait d’Asser à Mikmétath, à l’est de Sichem. De Mikmétath, la frontière descendait vers le sud jusque chez les habitants d’En-Tappoua. <\/span><span class=\"v6_17_8\"><sup id=\"Josh.17.8\" class=\"v6_17_8\">8<\/sup>La région appartenait à Manassé, mais la ville de Tappoua elle-même, à la frontière, fut attribuée aux Éfraïmites. <\/span><span class=\"v6_17_9\"><sup id=\"Josh.17.9\" class=\"v6_17_9\">9<\/sup>Ensuite, la frontière rejoignait la rive sud du torrent de Cana. Cependant, les villes situées au sud du torrent revinrent aux gens d’Éfraïm, bien qu’elles se trouvent dans le territoire de Manassé. La frontière passait de là au nord du torrent avant d’aboutir à la mer Méditerranée. <\/span><span class=\"v6_17_10\"><sup id=\"Josh.17.10\" class=\"v6_17_10\">10<\/sup>Ainsi la tribu d’Éfraïm s’étendait vers le sud et celle de Manassé vers le nord. La mer Méditerranée constituait la frontière occidentale. La tribu d’Asser se trouvait au nord-ouest de Manassé et celle d’Issakar au nord-est. <\/span><span class=\"v6_17_11\"><sup id=\"Josh.17.11\" class=\"v6_17_11\">11<\/sup>Dans les territoires d’Issakar et d’Asser, la tribu de Manassé reçut Beth-Chéan et Ibléam avec les localités voisines, ainsi que Dor, En-Dor, Taanak, Méguiddo, avec leurs habitants, et les localités voisines, c’est-à-dire le district de Dor. <\/span><span class=\"v6_17_12\"><sup id=\"Josh.17.12\" class=\"v6_17_12\">12<\/sup>Cependant, les gens de Manassé ne réussirent pas à chasser les habitants de ces villes et les Cananéens continuèrent à y vivre. <\/span><span class=\"v6_17_13\"><sup id=\"Josh.17.13\" class=\"v6_17_13\">13<\/sup>Même lorsque les Israélites furent devenus plus puissants, ils ne parvinrent pas à les chasser, mais leur imposèrent certains travaux.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_17_14\"><sup id=\"Josh.17.14\" class=\"v6_17_14\">14<\/sup>Les descendants de Joseph vinrent dire à Josué : « Pourquoi nous as-tu attribué une seule part du pays, à nous que le Seigneur a bénis au point de nous rendre très nombreux ? » <\/span><span class=\"v6_17_15\"><sup id=\"Josh.17.15\" class=\"v6_17_15\">15<\/sup>Josué répondit : « Si vous êtes si nombreux et que la région montagneuse d’Éfraïm ne vous suffit pas, allez donc vous défricher du terrain dans les forêts qui appartiennent aux Perizites et aux Refaïtes. » <\/span><span class=\"v6_17_16\"><sup id=\"Josh.17.16\" class=\"v6_17_16\">16<\/sup>Les descendants de Joseph répliquèrent : « La région montagneuse ne nous suffit pas, il est vrai, toutefois les Cananéens qui habitent dans les plaines possèdent des chars de fer, aussi bien ceux de Beth-Chéan et des localités voisines que ceux de la vallée de Jizréel. » <\/span><span class=\"v6_17_17\"><sup id=\"Josh.17.17\" class=\"v6_17_17\">17<\/sup>Alors Josué déclara aux descendants de Joseph, membres de la tribu d’Éfraïm et de la demi-tribu occidentale de Manassé : « Vous êtes nombreux et très forts, en effet. C’est pourquoi vous ne recevrez pas seulement une part dans le pays : <\/span><span class=\"v6_17_18\"><sup id=\"Josh.17.18\" class=\"v6_17_18\">18<\/sup>toute la région montagneuse couverte de forêts sera à vous ; vous la défricherez et vous l’occuperez entièrement. Vous parviendrez à en chasser les Cananéens, bien qu’ils aient des chars de fer et qu’ils soient puissants. »<\/span><\/p>\n<\/div>\n","chapter":"17","id":"fra-FRC97:Josh.17","osis_end":"fra-FRC97:Josh.17.18","order":"6017","link":"fra-FRC97\/Josh\/17","display":"Josué 17","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.16","nextChapterId":"fra-FRC97:Josh.18","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.18\" class=\"chapter\">\n<h3 class=\"s1\">Tirage au sort pour les tribus restantes<\/h3>\n<p class=\"p\"><span class=\"v6_18_1\"><sup id=\"Josh.18.1\" class=\"v6_18_1\">1<\/sup>Après que les Israélites eurent soumis le pays, ils se rassemblèrent tous à Silo et y installèrent la tente de la rencontre. <\/span><span class=\"v6_18_2\"><sup id=\"Josh.18.2\" class=\"v6_18_2\">2<\/sup>Il restait parmi eux sept tribus qui n’avaient pas encore reçu de terres en partage. <\/span><span class=\"v6_18_3\"><sup id=\"Josh.18.3\" class=\"v6_18_3\">3<\/sup>Josué leur dit alors : « Jusqu’à quand attendrez-vous pour aller occuper le pays que le Seigneur, le Dieu de vos ancêtres, vous a donné ? <\/span><span class=\"v6_18_4\"><sup id=\"Josh.18.4\" class=\"v6_18_4\">4<\/sup>Désignez trois hommes par tribu. Je les enverrai parcourir le pays, ils examineront en détail les parts de leurs tribus, et reviendront m’en faire la description. <\/span><span class=\"v6_18_5\"><sup id=\"Josh.18.5\" class=\"v6_18_5\">5<\/sup>Ils répartiront le pays en sept parts. Les descendants de Juda resteront dans leur territoire du sud, et ceux de Joseph dans le leur, plus au nord. <\/span><span class=\"v6_18_6\"><sup id=\"Josh.18.6\" class=\"v6_18_6\">6<\/sup>Préparez donc une description de ces sept parts et venez me la présenter. Alors, en présence du Seigneur notre Dieu, je tirerai au sort la part de chacune de vos tribus. <\/span><span class=\"v6_18_7\"><sup id=\"Josh.18.7\" class=\"v6_18_7\">7<\/sup>Les descendants de Lévi ne recevront aucun territoire en partage, car leur part consiste à être prêtres au service du Seigneur. De leur côté, les tribus de Gad et de Ruben, ainsi qu’une moitié de la tribu de Manassé, ont déjà reçu leurs territoires à l’est du Jourdain. C’est Moïse lui-même, le serviteur du Seigneur, qui les leur a donnés. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_18_8\"><sup id=\"Josh.18.8\" class=\"v6_18_8\">8<\/sup>Les hommes désignés pour explorer le pays se préparèrent à partir. Avant qu’ils s’en aillent, Josué leur donna les instructions suivantes : « Allez parcourir le pays, examinez-le soigneusement et revenez me le décrire. Ici même, à Silo, je tirerai au sort, en présence du Seigneur, les différentes parts qui vous reviennent. » <\/span><span class=\"v6_18_9\"><sup id=\"Josh.18.9\" class=\"v6_18_9\">9<\/sup>Les hommes parcoururent tout le pays. Ils rédigèrent une description détaillée des sept parts qu’ils avaient délimitées, avec une liste des villes, puis ils retournèrent auprès de Josué au camp de Silo. <\/span><span class=\"v6_18_10\"><sup id=\"Josh.18.10\" class=\"v6_18_10\">10<\/sup>Josué tira ces parts au sort en présence du Seigneur et les répartit entre les Israélites ; il donna à chaque tribu le territoire qui lui revenait dans le pays.<\/span><\/p>\n<h3 class=\"s1\">Le territoire de Benjamin<\/h3>\n<p class=\"p\"><span class=\"v6_18_11\"><sup id=\"Josh.18.11\" class=\"v6_18_11\">11<\/sup>La première part attribuée par le sort fut celle des clans de la tribu de Benjamin. Leur territoire était situé entre celui de Juda et celui des descendants de Joseph. <\/span><span class=\"v6_18_12\"><sup id=\"Josh.18.12\" class=\"v6_18_12\">12<\/sup>La frontière nord partait du Jourdain, montait du côté nord de Jéricho, continuait vers l’ouest à travers la région montagneuse jusqu’au désert de Beth-Aven. <\/span><span class=\"v6_18_13\"><sup id=\"Josh.18.13\" class=\"v6_18_13\">13<\/sup>De là, elle se dirigeait vers Louz, passait du côté sud de Louz, appelée aussi Béthel, puis descendait à Atroth-Addar à travers la montagne située au sud de Beth-Horon le Bas. <\/span><span class=\"v6_18_14\"><sup id=\"Josh.18.14\" class=\"v6_18_14\">14<\/sup>A l’ouest de cette montagne, la frontière changeait de direction : elle tournait vers le sud pour aboutir à Quiriath-Baal, appelée aussi Quiriath-Yéarim, qui appartenait à la tribu de Juda. Voilà où passait la frontière ouest.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_18_15\"><sup id=\"Josh.18.15\" class=\"v6_18_15\">15<\/sup>La frontière sud partait de Quiriath-Yéarim, allait vers Gasin et aboutissait aux sources de Neftoa. <\/span><span class=\"v6_18_16\"><sup id=\"Josh.18.16\" class=\"v6_18_16\">16<\/sup>De là, elle descendait au pied de la montagne qui domine la vallée de Hinnom, au nord de la vallée des Refaïtes. Elle longeait la vallée de Hinnom, sur le versant sud de la colline jébusite, et continuait à descendre jusqu’à En-Roguel. <\/span><span class=\"v6_18_17\"><sup id=\"Josh.18.17\" class=\"v6_18_17\">17<\/sup>Elle tournait alors vers le nord en direction d’En-Chémech, puis de Gueliloth, en face de la montée d’Adoumim. De là, elle descendait vers la pierre dite de Bohan, un des fils de Ruben, <\/span><span class=\"v6_18_18\"><sup id=\"Josh.18.18\" class=\"v6_18_18\">18<\/sup>puis dans la vallée du Jourdain en passant au nord de la hauteur qui domine cette vallée. <\/span><span class=\"v6_18_19\"><sup id=\"Josh.18.19\" class=\"v6_18_19\">19<\/sup>Elle se prolongeait ensuite du côté nord de Beth-Hogla et aboutissait à l’extrémité nord de la mer Morte, à l’endroit où le Jourdain s’y jette. Voilà où passait la frontière sud. <\/span><span class=\"v6_18_20\"><sup id=\"Josh.18.20\" class=\"v6_18_20\">20<\/sup>Le Jourdain constituait la frontière orientale.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_18_20\">Ainsi était délimité le territoire attribué aux clans de la tribu de Benjamin.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_18_21\"><sup id=\"Josh.18.21\" class=\"v6_18_21\">21<\/sup>Les villes appartenant aux clans de Benjamin étaient Jéricho, Beth-Hogla, Émec-Quessis, <\/span><span class=\"v6_18_22\"><sup id=\"Josh.18.22\" class=\"v6_18_22\">22<\/sup>Beth-Araba, Semaraïm, Béthel, <\/span><span class=\"v6_18_23\"><sup id=\"Josh.18.23\" class=\"v6_18_23\">23<\/sup>Avim, Para, Ofra, <\/span><span class=\"v6_18_24\"><sup id=\"Josh.18.24\" class=\"v6_18_24\">24<\/sup>Kefar-Ammona, Ofni et Guéba, soit douze villes et les villages voisins. <\/span><span class=\"v6_18_25\"><sup id=\"Josh.18.25\" class=\"v6_18_25\">25<\/sup>Il y avait aussi Gabaon, Rama, Beéroth, <\/span><span class=\"v6_18_26\"><sup id=\"Josh.18.26\" class=\"v6_18_26\">26<\/sup>Mispé, Kefira, Mossa, <\/span><span class=\"v6_18_27\"><sup id=\"Josh.18.27\" class=\"v6_18_27\">27<\/sup>Réquem, Irpéel, Tarala, <\/span><span class=\"v6_18_28\"><sup id=\"Josh.18.28\" class=\"v6_18_28\">28<\/sup>Séla, Élef, la ville jébusite, c’est-à-dire Jérusalem, Guibéa et Quiriath, soit quatorze villes et les villages voisins.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_18_28\">Tout cela constituait la part des clans de Benjamin.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"fra-FRC97:Josh.18","osis_end":"fra-FRC97:Josh.18.28","order":"6018","link":"fra-FRC97\/Josh\/18","display":"Josué 18","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.17","nextChapterId":"fra-FRC97:Josh.19","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.16\" class=\"chapter\">\n<h3 class=\"s1\">Le territoire d’Éfraïm et de Manassé<\/h3>\n<p class=\"p\"><span class=\"v6_16_1\"><sup id=\"Josh.16.1\" class=\"v6_16_1\">1<\/sup>Aux descendants de Joseph fut attribué, par tirage au sort, un territoire dont la frontière sud partait du Jourdain, près de Jéricho, à l’est de la source alimentant la ville. De Jéricho, la frontière traversait le désert pour s’élever dans la région montagneuse de Béthel. <\/span><span class=\"v6_16_2\"><sup id=\"Josh.16.2\" class=\"v6_16_2\">2<\/sup>De là, elle se dirigeait vers Louz, passait par Ataroth, où vivent les Arkites, <\/span><span class=\"v6_16_3\"><sup id=\"Josh.16.3\" class=\"v6_16_3\">3<\/sup>puis descendait à l’ouest dans la contrée des Yaflétites. Après avoir traversé Beth-Horon le Bas et Guézer, elle aboutissait à la mer Méditerranée. <\/span><span class=\"v6_16_4\"><sup id=\"Josh.16.4\" class=\"v6_16_4\">4<\/sup>Les descendants de Joseph, c’est-à-dire les tribus de Manassé et d’Éfraïm, partagèrent ce territoire entre eux.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_16_5\"><sup id=\"Josh.16.5\" class=\"v6_16_5\">5<\/sup>Les clans de la tribu d’Éfraïm reçurent une partie du territoire dont la frontière allait d’Atroth-Addar, au sud-est, jusqu’à Beth-Horon le Haut <\/span><span class=\"v6_16_6\"><sup id=\"Josh.16.6\" class=\"v6_16_6\">6<\/sup>et, de là, jusqu’à la mer Méditerranée. Au nord, elle passait près de Mikmétath. A l’est de Mikmétath, elle se dirigeait vers Taanath-Silo, qu’elle traversait pour aller à Yanoa. <\/span><span class=\"v6_16_7\"><sup id=\"Josh.16.7\" class=\"v6_16_7\">7<\/sup>De là, elle descendait à Ataroth et Naara, rejoignait Jéricho et aboutissait au Jourdain. <\/span><span class=\"v6_16_8\"><sup id=\"Josh.16.8\" class=\"v6_16_8\">8<\/sup>A l’ouest de Mikmétath, la frontière allait de Tappoua jusqu’au torrent de Cana pour rejoindre la mer Méditerranée. Tel fut le territoire attribué aux clans de la tribu d’Éfraïm, <\/span><span class=\"v6_16_9\"><sup id=\"Josh.16.9\" class=\"v6_16_9\">9<\/sup>auquel on ajouta des villes et les villages voisins, situés dans le territoire de la tribu de Manassé. <\/span><span class=\"v6_16_10\"><sup id=\"Josh.16.10\" class=\"v6_16_10\">10<\/sup>Les Éfraïmites ne chassèrent point les Cananéens qui habitaient Guézer. Ceux-ci y vivent maintenant encore parmi les Éfraïmites qui leur ont imposé certains travaux.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"fra-FRC97:Josh.16","osis_end":"fra-FRC97:Josh.16.10","order":"6016","link":"fra-FRC97\/Josh\/16","display":"Josué 16","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.15","nextChapterId":"fra-FRC97:Josh.17","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}