{"auditid":"0","label":"","text":"<div id=\"2Chr.5\" class=\"chapter\">\n<p class=\"p\"><span class=\"v14_5_1\"><sup id=\"2Chr.5.1\" class=\"v14_5_1\">1<\/sup>Lorsque Salomon eut terminé tous les travaux de construction du temple du Seigneur, il fit amener ce que son père David avait consacré au Seigneur, argent, or et objets de toutes sortes, et il déposa le tout dans la chambre du trésor du temple.<\/span><\/p>\n<h3 class=\"s1\">Le coffre de l’alliance déposé dans le temple<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 8.1-13)<\/h5>\n<p class=\"p\"><span class=\"v14_5_2\"><sup id=\"2Chr.5.2\" class=\"v14_5_2\">2<\/sup>A ce moment-là, le roi Salomon invita les anciens du peuple, les chefs des tribus et les représentants des vieilles familles d’Israël à se rassembler à Jérusalem pour transporter le coffre de l’alliance du Seigneur depuis la Cité de David, qu’on appelle également Sion, jusqu’au temple. <\/span><span class=\"v14_5_3\"><sup id=\"2Chr.5.3\" class=\"v14_5_3\">3<\/sup>Alors tous les Israélites se rassemblèrent aussi pour la fête du septième mois. <\/span><span class=\"v14_5_4\"><sup id=\"2Chr.5.4\" class=\"v14_5_4\">4<\/sup>Les anciens du peuple d’Israël vinrent accompagner les lévites qui portaient le coffre de l’alliance. <\/span><span class=\"v14_5_5\"><sup id=\"2Chr.5.5\" class=\"v14_5_5\">5<\/sup>Les prêtres-lévites transportèrent ainsi le coffre sacré, de même que la tente de la rencontre et les objets sacrés qui s’y trouvaient. <\/span><span class=\"v14_5_6\"><sup id=\"2Chr.5.6\" class=\"v14_5_6\">6<\/sup>Le roi Salomon et toute la communauté d’Israël réunie avec lui devant le coffre offrirent en sacrifices un si grand nombre de moutons et de bœufs qu’on ne pouvait pas les compter exactement.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_5_7\"><sup id=\"2Chr.5.7\" class=\"v14_5_7\">7<\/sup>Ensuite les prêtres introduisirent le coffre à la place prévue pour lui, dans la salle appelée “lieu très saint”, sous les ailes des chérubins. <\/span><span class=\"v14_5_8\"><sup id=\"2Chr.5.8\" class=\"v14_5_8\">8<\/sup>Les chérubins avaient les ailes étendues au-dessus de l’endroit prévu pour le coffre, afin de couvrir le coffre et les barres qui servaient à le porter. <\/span><span class=\"v14_5_9\"><sup id=\"2Chr.5.9\" class=\"v14_5_9\">9<\/sup>Ces barres étaient assez longues ; on ne voyait leurs extrémités que si l’on se trouvait entre le coffre et l’entrée de la salle, mais pas depuis l’extérieur ; elles sont restées en place jusqu’à ce jour. <\/span><span class=\"v14_5_10\"><sup id=\"2Chr.5.10\" class=\"v14_5_10\">10<\/sup>Le coffre contenait seulement les deux tablettes de pierre que Moïse y avait placées ; ce sont les tablettes qu’il avait reçues au mont Horeb, lorsque le Seigneur conclut une alliance avec les Israélites après les avoir fait sortir d’Égypte.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_5_11\"><sup id=\"2Chr.5.11\" class=\"v14_5_11\">11<\/sup>Les prêtres ressortirent du sanctuaire. Tous les prêtres présents s’étaient purifiés, sans observer l’ordre des groupes. <\/span><span class=\"v14_5_12\"><sup id=\"2Chr.5.12\" class=\"v14_5_12\">12<\/sup>Les lévites musiciens, Assaf, Héman, Yedoutoun, ainsi que leurs fils et les autres membres de leurs clans, étaient revêtus de lin fin ; ils se tenaient avec des cymbales, des harpes et des lyres à l’est de l’autel. Près d’eux se trouvaient cent vingt prêtres sachant jouer de la trompette. <\/span><span class=\"v14_5_13\"><sup id=\"2Chr.5.13\" class=\"v14_5_13\">13<\/sup>Tous ensemble, les joueurs de trompette et les autres musiciens se firent entendre à l’unisson, pour acclamer et louer le Seigneur. Lorsque s’éleva ce chant accompagné par les trompettes, les cymbales et les autres instruments : « Acclamez le Seigneur, car il est bon, et son amour n’a pas de fin », un nuage remplit le temple, la maison du Seigneur. <\/span><span class=\"v14_5_14\"><sup id=\"2Chr.5.14\" class=\"v14_5_14\">14<\/sup>Les prêtres ne purent pas reprendre leur service à cause de ce nuage, car c’était la glorieuse présence du Seigneur qui remplissait le temple.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"fra-FRC97:2Chr.5","osis_end":"fra-FRC97:2Chr.5.14","order":"14005","link":"fra-FRC97\/2Chr\/5","display":"Deuxième livre des Chroniques 5","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.4","nextChapterId":"fra-FRC97:2Chr.6","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.6\" class=\"chapter\">\n<p class=\"p\"><span class=\"v14_6_1\"><sup id=\"2Chr.6.1\" class=\"v14_6_1\">1<\/sup>Alors Salomon s’écria :<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_1\">« Seigneur, tu avais décidé d’habiter dans un lieu obscur.<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_2\"><sup id=\"2Chr.6.2\" class=\"v14_6_2\">2<\/sup>Mais moi, je t’ai construit un temple majestueux,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_2\">où tu pourras habiter pour toujours ! »<\/span><\/p>\n<h3 class=\"s1\">Discours de consécration du temple<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 8.14-21)<\/h5>\n<p class=\"p\"><span class=\"v14_6_3\"><sup id=\"2Chr.6.3\" class=\"v14_6_3\">3<\/sup>Tous les Israélites étaient rassemblés, debout ; Salomon se tourna vers eux et les salua. <\/span><span class=\"v14_6_4\"><sup id=\"2Chr.6.4\" class=\"v14_6_4\">4<\/sup>Puis il dit : « Je remercie le Seigneur, le Dieu d’Israël ! Il a lui-même accompli ce qu’il avait promis à mon père David en ces termes : <\/span><span class=\"v14_6_5\"><sup id=\"2Chr.6.5\" class=\"v14_6_5\">5<\/sup>“Depuis le jour où j’ai fait sortir d’Égypte mon peuple, je n’ai jamais choisi une ville particulière parmi toutes les villes d’Israël pour qu’on y construise un temple où je puisse manifester ma présence, et je n’ai pas non plus choisi un homme particulier pour être le chef d’Israël, mon peuple. <\/span><span class=\"v14_6_6\"><sup id=\"2Chr.6.6\" class=\"v14_6_6\">6<\/sup>Mais j’ai choisi Jérusalem pour y manifester ma présence, et je t’ai choisi, toi, David, pour gouverner mon peuple.” <\/span><span class=\"v14_6_7\"><sup id=\"2Chr.6.7\" class=\"v14_6_7\">7<\/sup>Or, poursuivit Salomon, mon père David projetait de construire un temple consacré au Seigneur, le Dieu d’Israël. <\/span><span class=\"v14_6_8\"><sup id=\"2Chr.6.8\" class=\"v14_6_8\">8<\/sup>Mais le Seigneur lui a dit : “Tu as eu l’excellente intention de construire un temple pour moi. <\/span><span class=\"v14_6_9\"><sup id=\"2Chr.6.9\" class=\"v14_6_9\">9<\/sup>Seulement ce n’est pas toi qui le feras construire, mais ton fils. Oui, c’est ton propre fils qui fera construire ce temple pour moi !” <\/span><span class=\"v14_6_10\"><sup id=\"2Chr.6.10\" class=\"v14_6_10\">10<\/sup>Ainsi, continua Salomon, le Seigneur a tenu sa promesse : j’ai succédé à mon père David en prenant place sur le trône d’Israël, comme le Seigneur l’avait annoncé, et j’ai construit ce temple consacré au Seigneur, le Dieu d’Israël. <\/span><span class=\"v14_6_11\"><sup id=\"2Chr.6.11\" class=\"v14_6_11\">11<\/sup>J’y ai même déposé le coffre contenant le document de l’alliance que le Seigneur a conclue avec les Israélites. »<\/span><\/p>\n<h3 class=\"s1\">La prière solennelle de Salomon<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 8.22-53)<\/h5>\n<p class=\"p\"><span class=\"v14_6_12\"><sup id=\"2Chr.6.12\" class=\"v14_6_12\">12<\/sup>Ensuite le roi se tint devant l’autel du Seigneur, en face de tous les Israélites assemblés, et il leva les mains pour prier. <\/span><span class=\"v14_6_13\"><sup id=\"2Chr.6.13\" class=\"v14_6_13\">13<\/sup>Salomon avait fait faire un socle de bronze qu’on avait placé au milieu de la cour ; ce socle mesurait deux mètres et demi sur deux mètres et demi, et un mètre et demi de haut. Salomon y monta donc et s’agenouilla, en face de tous les Israélites assemblés ; il leva les mains vers le ciel pour prier <\/span><span class=\"v14_6_14\"><sup id=\"2Chr.6.14\" class=\"v14_6_14\">14<\/sup>et dit : « Seigneur, Dieu d’Israël, il n’y a pas de Dieu comme toi, ni dans le ciel ni sur la terre. Tu maintiens ton alliance avec tes serviteurs, tu leur restes fidèle, quand ils se conduisent eux-mêmes devant toi avec une entière loyauté. <\/span><span class=\"v14_6_15\"><sup id=\"2Chr.6.15\" class=\"v14_6_15\">15<\/sup>Tu as fait pour ton serviteur David, mon père, ce que tu lui avais promis. Oui, ce que tu lui avais dit, tu l’as accompli toi-même aujourd’hui. <\/span><span class=\"v14_6_16\"><sup id=\"2Chr.6.16\" class=\"v14_6_16\">16<\/sup>Eh bien, maintenant, Seigneur, Dieu d’Israël, accomplis également ce que tu avais promis à ton serviteur David, mon père, lorsque tu lui as dit : “Si tes descendants veillent sur leur conduite en respectant ma loi, comme tu l’as fait toi-même, je t’assure qu’il y aura toujours devant moi l’un d’entre eux qui régnera après toi sur le peuple d’Israël”. <\/span><span class=\"v14_6_17\"><sup id=\"2Chr.6.17\" class=\"v14_6_17\">17<\/sup>Ainsi Seigneur, Dieu d’Israël, réalise maintenant cette promesse faite à ton serviteur David !<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_18\"><sup id=\"2Chr.6.18\" class=\"v14_6_18\">18<\/sup>« Mais Dieu pourrait-il vraiment habiter avec les hommes sur la terre ? Le ciel, malgré son immensité, ne peut déjà pas le contenir ! Encore moins ce temple que j’ai construit. <\/span><span class=\"v14_6_19\"><sup id=\"2Chr.6.19\" class=\"v14_6_19\">19<\/sup>Pourtant, Seigneur mon Dieu, tourne-toi vers moi, entends ma prière suppliante, oui, écoute l’appel pressant que je t’adresse. <\/span><span class=\"v14_6_20\"><sup id=\"2Chr.6.20\" class=\"v14_6_20\">20<\/sup>Ouvre tes yeux ! Considère ce temple avec bienveillance jour et nuit, puisque c’est le lieu dont tu as dit que tu y manifesterais ta présence. Écoute la prière que je t’adresse d’ici. <\/span><span class=\"v14_6_21\"><sup id=\"2Chr.6.21\" class=\"v14_6_21\">21<\/sup>Écoute mes appels et l’appel qu’Israël, ton peuple, t’adresse, tourné vers ce lieu. Écoute-nous, Seigneur, dans le ciel, là où tu habites ; écoute-nous et pardonne-nous.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_22\"><sup id=\"2Chr.6.22\" class=\"v14_6_22\">22<\/sup>« Quand un homme est accusé d’avoir fait du tort à son prochain, on peut exiger de lui un serment lié à une malédiction ; s’il vient alors prêter serment devant ton autel dans ton temple, <\/span><span class=\"v14_6_23\"><sup id=\"2Chr.6.23\" class=\"v14_6_23\">23<\/sup>toi, Seigneur, dans le ciel, sois attentif, interviens, et prononce le jugement sur tes serviteurs, afin que le coupable soit puni et que le juste soit reconnu innocent.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_24\"><sup id=\"2Chr.6.24\" class=\"v14_6_24\">24<\/sup>« Quand les Israélites seront battus par leurs ennemis parce qu’ils t’auront désobéi, s’ils demandent pardon, s’ils te louent, s’ils te prient et te supplient dans ce temple, <\/span><span class=\"v14_6_25\"><sup id=\"2Chr.6.25\" class=\"v14_6_25\">25<\/sup>toi, Seigneur, dans le ciel, sois attentif, pardonne leur péché et rends-leur les terres que tu as données autrefois à leurs ancêtres et à eux-mêmes, puisqu’ils sont ton peuple.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_26\"><sup id=\"2Chr.6.26\" class=\"v14_6_26\">26<\/sup>« Ou bien, quand le ciel se fermera et qu’il n’y aura plus de pluie parce que les Israélites t’auront désobéi, s’ils se tournent vers ce lieu pour te prier, s’ils te louent et si, humiliés, ils cessent de te désobéir, <\/span><span class=\"v14_6_27\"><sup id=\"2Chr.6.27\" class=\"v14_6_27\">27<\/sup>toi, Seigneur, dans le ciel, sois attentif et pardonne leurs péchés, puisqu’ils sont tes serviteurs et ton peuple ; bien plus, enseigne-leur à se bien conduire, puis fais tomber la pluie sur cette terre qui t’appartient et que tu leur as donnée en propriété.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_28\"><sup id=\"2Chr.6.28\" class=\"v14_6_28\">28<\/sup>« Quand le pays sera frappé par la famine ou la peste, quand les céréales sécheront ou pourriront sur pied, quand les sauterelles et les criquets arriveront en masse, quand des ennemis opprimeront les Israélites jusque dans leurs villes fortifiées, quand se produira n’importe quelle catastrophe ou n’importe quelle épidémie, <\/span><span class=\"v14_6_29\"><sup id=\"2Chr.6.29\" class=\"v14_6_29\">29<\/sup>si les Israélites, ton peuple, douloureusement frappés de remords, t’adressent des prières suppliantes, s’ils se tournent vers ce temple et lèvent les mains pour te prier, <\/span><span class=\"v14_6_30\"><sup id=\"2Chr.6.30\" class=\"v14_6_30\">30<\/sup>toi, Seigneur, dans le ciel où tu habites, sois attentif, pardonne-leur et traite chacun selon sa conduite, puisque tu connais son cœur. En effet, toi seul, tu connais le cœur des hommes. <\/span><span class=\"v14_6_31\"><sup id=\"2Chr.6.31\" class=\"v14_6_31\">31<\/sup>Agis de cette manière afin que les Israélites se conduisent comme tu le désires et qu’ainsi ils te respectent toujours, tout le temps qu’ils vivront sur cette terre que tu as donnée à nos ancêtres.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_32\"><sup id=\"2Chr.6.32\" class=\"v14_6_32\">32<\/sup>« Si un étranger, quelqu’un qui ne fait pas partie d’Israël, ton peuple, vient d’un pays éloigné pour te prier dans ce temple, après avoir entendu parler de ton nom glorieux et de la puissance avec laquelle tu agis, <\/span><span class=\"v14_6_33\"><sup id=\"2Chr.6.33\" class=\"v14_6_33\">33<\/sup>toi, Seigneur, dans le ciel où tu habites, sois attentif et accorde-lui ce qu’il te demande. De cette manière, tous les peuples de la terre te connaîtront, ils apprendront à te respecter comme Israël, ton peuple, te respecte et ils sauront que ce temple que j’ai construit t’est vraiment consacré.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_34\"><sup id=\"2Chr.6.34\" class=\"v14_6_34\">34<\/sup>« Quand, sur ton ordre, les Israélites iront combattre leurs ennemis, s’ils se tournent vers cette ville que tu as choisie et vers le temple que j’ai construit pour toi, s’ils te prient, <\/span><span class=\"v14_6_35\"><sup id=\"2Chr.6.35\" class=\"v14_6_35\">35<\/sup>sois donc attentif dans le ciel, écoute leur prière suppliante et viens à leur aide.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_36\"><sup id=\"2Chr.6.36\" class=\"v14_6_36\">36<\/sup>« Quand les Israélites te désobéiront – car il n’y a aucun homme qui ne désobéisse jamais –, tu leur montreras peut-être ton irritation en les livrant à leurs ennemis et en permettant à ces derniers de les emmener en captivité dans leur pays proche ou lointain ; <\/span><span class=\"v14_6_37\"><sup id=\"2Chr.6.37\" class=\"v14_6_37\">37<\/sup>si alors, dans le pays où ils sont captifs, ils réfléchissent, s’ils recommencent à te supplier en disant : “Nous avons désobéi, nous avons péché, nous sommes coupables !”, <\/span><span class=\"v14_6_38\"><sup id=\"2Chr.6.38\" class=\"v14_6_38\">38<\/sup>s’ils te demandent pardon de tout leur cœur et de toute leur âme dans la contrée où ils sont captifs, s’ils se tournent vers le pays que tu as donné à leurs ancêtres, vers cette ville que tu as choisie et vers le temple que j’ai construit pour toi, s’ils te prient, <\/span><span class=\"v14_6_39\"><sup id=\"2Chr.6.39\" class=\"v14_6_39\">39<\/sup>toi alors, dans le ciel où tu habites, sois attentif, écoute leur prière suppliante, viens à leur aide et pardonne-leur d’avoir péché contre toi.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_40\"><sup id=\"2Chr.6.40\" class=\"v14_6_40\">40<\/sup>« Mon Dieu, ouvre tes yeux ! Sois attentif à la prière que je t’adresse en cet instant et en ce lieu.<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_41\"><sup id=\"2Chr.6.41\" class=\"v14_6_41\">41<\/sup>Et maintenant, Seigneur Dieu,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_41\">accompagne le coffre sacré où réside ta puissance,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_41\">et viens en ce lieu destiné à ton repos.<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_41\">Que tes prêtres, Seigneur Dieu, portent avec eux le salut<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_41\">comme ils portent leurs vêtements ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_41\">que tes fidèles laissent éclater leur joie et leur bonheur.<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_42\"><sup id=\"2Chr.6.42\" class=\"v14_6_42\">42<\/sup>Seigneur Dieu, ne repousse pas le roi que tu as consacré,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_6_42\">souviens-toi de tous les bienfaits que tu as accordés à ton serviteur David ».<\/span><\/p>\n<p class=\"b\"><\/p>\n<\/div>\n","chapter":"6","id":"fra-FRC97:2Chr.6","osis_end":"fra-FRC97:2Chr.6.42","order":"14006","link":"fra-FRC97\/2Chr\/6","display":"Deuxième livre des Chroniques 6","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.5","nextChapterId":"fra-FRC97:2Chr.7","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.4\" class=\"chapter\">\n<p class=\"p\"><span class=\"v14_4_1\"><sup id=\"2Chr.4.1\" class=\"v14_4_1\">1<\/sup>On fit un autel de bronze, de dix mètres sur dix, et cinq mètres de haut.<\/span><\/p>\n<h3 class=\"s1\">La grande cuve et les bassins de bronze<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 7.23-26)<\/h5>\n<p class=\"p\"><span class=\"v14_4_2\"><sup id=\"2Chr.4.2\" class=\"v14_4_2\">2<\/sup>On fit une grande cuve ronde en bronze ; elle mesurait cinq mètres de diamètre, deux mètres et demi de haut et quinze mètres de tour. <\/span><span class=\"v14_4_3\"><sup id=\"2Chr.4.3\" class=\"v14_4_3\">3<\/sup>Au-dessous du bord de la cuve, sur tout le pourtour, se trouvait une décoration représentant des taureaux ; il y en avait vingt par mètres, sur deux rangées. Cette décoration avait été coulée en même temps que la cuve. <\/span><span class=\"v14_4_4\"><sup id=\"2Chr.4.4\" class=\"v14_4_4\">4<\/sup>La cuve reposait sur douze taureaux de bronze ; trois regardaient vers le nord, trois vers l’ouest, trois vers le sud et trois vers l’est, tandis que leurs arrière-trains étaient tous tournés vers l’intérieur, sous la cuve. <\/span><span class=\"v14_4_5\"><sup id=\"2Chr.4.5\" class=\"v14_4_5\">5<\/sup>La paroi de la cuve avait huit centimètres d’épaisseur ; son rebord était travaillé comme le bord d’une coupe, en forme de pétale de lis. Sa capacité était d’environ cent vingt mille litres.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_4_6\"><sup id=\"2Chr.4.6\" class=\"v14_4_6\">6<\/sup>On fit dix bassins de bronze ; on en plaça cinq à droite du temple et les cinq autres à gauche, pour les purifications : on y lavait les victimes offertes en sacrifices complets. L’eau de la grande cuve était destinée aux purifications des prêtres.<\/span><\/p>\n<h3 class=\"s1\">Liste récapitulative des objets de métal<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 7.40-51)<\/h5>\n<p class=\"p\"><span class=\"v14_4_7\"><sup id=\"2Chr.4.7\" class=\"v14_4_7\">7<\/sup>On fit dix porte-lampes en or, selon le modèle prescrit, et on les plaça dans la grande salle du temple, cinq à droite et cinq à gauche.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_4_8\"><sup id=\"2Chr.4.8\" class=\"v14_4_8\">8<\/sup>On fit dix tables, qu’on disposa aussi dans la grande salle, cinq à droite et cinq à gauche.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_4_8\">On fit cent bols à aspersion, en or.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_4_9\"><sup id=\"2Chr.4.9\" class=\"v14_4_9\">9<\/sup>On fit une cour pour les prêtres, ainsi qu’une autre cour, plus grande, avec des portes ; les portes étaient recouvertes de bronze.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_4_10\"><sup id=\"2Chr.4.10\" class=\"v14_4_10\">10<\/sup>La grande cuve ronde avait été placée sur le côté droit du temple, près de l’angle sud-est.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_4_11\"><sup id=\"2Chr.4.11\" class=\"v14_4_11\">11<\/sup>Lorsque Houram eut fait les récipients pour les cendres, les pelles et les bols à aspersion, il eut terminé de fabriquer tout ce que le roi Salomon lui avait commandé pour le temple de Dieu :<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_12\"><sup id=\"2Chr.4.12\" class=\"v14_4_12\">12<\/sup>deux colonnes,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_12\">deux chapiteaux ronds, à placer au sommet des colonnes,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_12\">deux sortes de filets pour recouvrir les chapiteaux ronds au sommet des colonnes,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_13\"><sup id=\"2Chr.4.13\" class=\"v14_4_13\">13<\/sup>quatre cents grenades accrochées aux deux filets, à savoir deux rangs de grenades à chaque filet recouvrant ces chapiteaux ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_14\"><sup id=\"2Chr.4.14\" class=\"v14_4_14\">14<\/sup>il avait aussi fait des chariots et des bassins qu’on pose dessus,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_15\"><sup id=\"2Chr.4.15\" class=\"v14_4_15\">15<\/sup>une grande cuve ronde,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_15\">douze taureaux portant cette cuve,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_16\"><sup id=\"2Chr.4.16\" class=\"v14_4_16\">16<\/sup>des récipients pour les cendres, des pelles et des fourchettes à viande.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_4_16\">Tous ces objets que Houram-Abi fabriqua pour le temple du Seigneur, sur l’ordre du roi Salomon, étaient en bronze poli. <\/span><span class=\"v14_4_17\"><sup id=\"2Chr.4.17\" class=\"v14_4_17\">17<\/sup>On les coula en pleine terre dans la vallée du Jourdain, entre les villages de Soukoth et de Serédata. <\/span><span class=\"v14_4_18\"><sup id=\"2Chr.4.18\" class=\"v14_4_18\">18<\/sup>Salomon fit faire une telle quantité d’objets que l’on ne chercha même pas à connaître le poids du bronze utilisé.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_4_19\"><sup id=\"2Chr.4.19\" class=\"v14_4_19\">19<\/sup>Salomon fit aussi fabriquer tous les objets d’or nécessaires au temple de Dieu :<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_19\">l’autel des parfums, en or,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_19\">les tables où l’on dépose les pains offerts à Dieu,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_20\"><sup id=\"2Chr.4.20\" class=\"v14_4_20\">20<\/sup>les porte-lampes, avec leurs lampes qui doivent brûler devant la “salle très sainte” selon la règle établie, en or fin,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_21\"><sup id=\"2Chr.4.21\" class=\"v14_4_21\">21<\/sup>les fleurons, les lampes et les pincettes pour les porte-lampes, en or de la meilleure qualité,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_22\"><sup id=\"2Chr.4.22\" class=\"v14_4_22\">22<\/sup>les mouchettes, les bols à aspersion, les coupes, les cassolettes, en or fin,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_4_22\">les portes du temple, aussi bien les portes intérieures donnant sur le “lieu très saint” que les portes de la grande salle, en or.<\/span><\/p>\n<p class=\"b\"><\/p>\n<\/div>\n","chapter":"4","id":"fra-FRC97:2Chr.4","osis_end":"fra-FRC97:2Chr.4.22","order":"14004","link":"fra-FRC97\/2Chr\/4","display":"Deuxième livre des Chroniques 4","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.3","nextChapterId":"fra-FRC97:2Chr.5","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}