{"auditid":"0","label":"","text":"<div id=\"1Sam.25\" class=\"chapter\">\n<h3 class=\"s1\">Nabal refuse d’aider David<\/h3>\n<p class=\"p\"><span class=\"v9_25_1\"><sup id=\"1Sam.25.1\" class=\"v9_25_1\">1<\/sup>A cette époque, Samuel mourut. Tous les Israélites se rassemblèrent pour prendre part aux cérémonies de deuil ; on l’enterra chez lui à Rama. Ensuite, David se rendit au désert de Paran.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_25_2\"><sup id=\"1Sam.25.2\" class=\"v9_25_2\">2<\/sup>Dans la localité de Maon habitait un homme, un important propriétaire, qui possédait trois mille moutons et mille chèvres. Ses domaines se trouvaient à Karmel et il y était alors pour la tonte de ses troupeaux. <\/span><span class=\"v9_25_3\"><sup id=\"1Sam.25.3\" class=\"v9_25_3\">3<\/sup>Il s’appelait Nabal, et sa femme Abigaïl. Celle-ci était intelligente et belle, tandis que son mari était dur et méchant. Il était du clan de Caleb.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_25_4\"><sup id=\"1Sam.25.4\" class=\"v9_25_4\">4<\/sup>Dans le désert, David apprit que Nabal procédait à la tonte de ses bêtes. <\/span><span class=\"v9_25_5\"><sup id=\"1Sam.25.5\" class=\"v9_25_5\">5<\/sup>Il décida de lui envoyer dix de ses compagnons auxquels il dit : « Allez à Karmel, chez Nabal, et demandez-lui de ma part si tout va bien. <\/span><span class=\"v9_25_6\"><sup id=\"1Sam.25.6\" class=\"v9_25_6\">6<\/sup>Vous lui direz : “Que l’année te soit favorable ! Que tout aille bien pour toi, pour ta famille et pour tout ce qui t’appartient. <\/span><span class=\"v9_25_7\"><sup id=\"1Sam.25.7\" class=\"v9_25_7\">7<\/sup>David a appris que les tondeurs sont chez toi. Or, pendant tout le temps où tes bergers étaient à Karmel avec nous, nous ne leur avons fait aucun mal et ils n’ont rien perdu. <\/span><span class=\"v9_25_8\"><sup id=\"1Sam.25.8\" class=\"v9_25_8\">8<\/sup>Tu peux les interroger, ils te le confirmeront. David te prie donc d’être bienveillant envers nous, en ce jour de fête où nous venons à toi ; donne-nous, pour nous et ton serviteur David, ce dont tu peux disposer.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_25_9\"><sup id=\"1Sam.25.9\" class=\"v9_25_9\">9<\/sup>Les compagnons de David allèrent porter ce message à Nabal, de la part de David, puis ils attendirent. <\/span><span class=\"v9_25_10\"><sup id=\"1Sam.25.10\" class=\"v9_25_10\">10<\/sup>Mais Nabal leur répondit : « David, le fils de Jessé, qui est-ce ? Aujourd’hui il y a bien trop d’esclaves qui s’évadent de chez leurs maîtres. <\/span><span class=\"v9_25_11\"><sup id=\"1Sam.25.11\" class=\"v9_25_11\">11<\/sup>Et moi, je devrais prendre de mon pain, de mon eau, de la viande que j’ai préparée pour mes tondeurs, et les donner à des gens dont je ne sais même pas d’où ils viennent ! » <\/span><span class=\"v9_25_12\"><sup id=\"1Sam.25.12\" class=\"v9_25_12\">12<\/sup>Les compagnons de David s’en retournèrent et vinrent lui rapporter la réponse de Nabal. <\/span><span class=\"v9_25_13\"><sup id=\"1Sam.25.13\" class=\"v9_25_13\">13<\/sup>David leur ordonna : « Que chacun prenne son épée ! » Chacun passa son épée dans sa ceinture ; David prit aussi la sienne. Quatre cents hommes environ partirent avec lui, tandis que deux cents autres restaient auprès des bagages.<\/span><\/p>\n<h3 class=\"s1\">Abigaïl vient en aide à David<\/h3>\n<p class=\"p\"><span class=\"v9_25_14\"><sup id=\"1Sam.25.14\" class=\"v9_25_14\">14<\/sup>Un des serviteurs de Nabal vint avertir Abigaïl, la femme de son maître, en ces termes : « Depuis le désert, David a envoyé des messagers saluer notre maître, mais celui-ci les a mal reçus. <\/span><span class=\"v9_25_15\"><sup id=\"1Sam.25.15\" class=\"v9_25_15\">15<\/sup>Pourtant, ces gens ont été très bons pour nous, ils ne nous ont fait aucun mal et nous n’avons rien perdu pendant tout le temps que nous les avons côtoyés dans les campagnes. <\/span><span class=\"v9_25_16\"><sup id=\"1Sam.25.16\" class=\"v9_25_16\">16<\/sup>Jour et nuit, ils ont été comme une muraille protectrice autour de nous, aussi longtemps que nous avons gardé les troupeaux dans la région où ils étaient. <\/span><span class=\"v9_25_17\"><sup id=\"1Sam.25.17\" class=\"v9_25_17\">17<\/sup>Maintenant donc, réfléchis bien à ce que tu dois faire, car, sans aucun doute, le malheur va s’abattre sur notre maître et sur sa famille. Il a lui-même si mauvais caractère qu’on ne peut rien lui dire. » <\/span><span class=\"v9_25_18\"><sup id=\"1Sam.25.18\" class=\"v9_25_18\">18<\/sup>Abigaïl se hâta de prendre deux cents pains, deux outres de vin, cinq moutons tout apprêtés, cinq mesures de grains grillés, cent grappes de raisins secs et deux cents gâteaux de figues. Elle chargea le tout sur des ânes, <\/span><span class=\"v9_25_19\"><sup id=\"1Sam.25.19\" class=\"v9_25_19\">19<\/sup>puis ordonna à ses serviteurs : « Passez en avant, je vous suis. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_25_19\">Abigaïl n’avait rien dit à Nabal, son mari. <\/span><span class=\"v9_25_20\"><sup id=\"1Sam.25.20\" class=\"v9_25_20\">20<\/sup>Installée sur son âne, elle descendait, cachée par la colline. Pendant ce temps, David et ses compagnons avançaient dans sa direction. Soudain elle se trouva en face d’eux. <\/span><span class=\"v9_25_21\"><sup id=\"1Sam.25.21\" class=\"v9_25_21\">21<\/sup>David venait justement de se dire : « Voilà ce que j’ai gagné à protéger, dans le désert, tous les biens de cet individu, afin qu’il ne subisse aucune perte : il me rend le mal pour le bien ! <\/span><span class=\"v9_25_22\"><sup id=\"1Sam.25.22\" class=\"v9_25_22\">22<\/sup>Alors, que Dieu m’inflige la plus terrible des punitions si jusqu’à demain matin je laisse un seul homme en vie dans la famille de Nabal. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_25_23\"><sup id=\"1Sam.25.23\" class=\"v9_25_23\">23<\/sup>Dès qu’Abigaïl aperçut David, elle descendit en hâte de son âne ; elle s’inclina devant David, se jeta le visage contre terre <\/span><span class=\"v9_25_24\"><sup id=\"1Sam.25.24\" class=\"v9_25_24\">24<\/sup>à ses pieds et lui dit : « A moi la faute, Excellence, à moi seule ! Permets-moi toutefois de te parler, écoute ce que j’ai à te dire. <\/span><span class=\"v9_25_25\"><sup id=\"1Sam.25.25\" class=\"v9_25_25\">25<\/sup>Ne t’occupe pas de Nabal, c’est un vaurien qui mérite bien son nom : il s’appelle Nabal l’Abruti, et il est vraiment une brute. Quant à moi, je n’avais pas vu que tu nous avais envoyé quelques-uns de tes compagnons. <\/span><span class=\"v9_25_26\"><sup id=\"1Sam.25.26\" class=\"v9_25_26\">26<\/sup>Mais maintenant, par le Seigneur vivant et par ta propre vie, le Seigneur lui-même te retient d’en venir au meurtre et de te faire justice toi-même. Que tes ennemis et ceux qui te veulent du mal subissent le même sort que Nabal. <\/span><span class=\"v9_25_27\"><sup id=\"1Sam.25.27\" class=\"v9_25_27\">27<\/sup>Accepte les cadeaux que je t’apporte, qu’ils soient répartis entre les jeunes hommes qui t’accompagnent. <\/span><span class=\"v9_25_28\"><sup id=\"1Sam.25.28\" class=\"v9_25_28\">28<\/sup>Veuille aussi me pardonner ma faute. En effet, je suis sûre que le Seigneur accordera pour toujours le règne à ta famille, car tu participes aux guerres du Seigneur, et on ne pourrait trouver aucun mal en toi tout au long de ton existence. <\/span><span class=\"v9_25_29\"><sup id=\"1Sam.25.29\" class=\"v9_25_29\">29<\/sup>Un homme s’est mis en tête de te poursuivre, il veut ta mort ; mais le Seigneur ton Dieu protégera toujours ta vie en la gardant auprès de lui, tandis qu’il rejettera au loin la vie de tes ennemis, comme avec une fronde. <\/span><span class=\"v9_25_30\"><sup id=\"1Sam.25.30\" class=\"v9_25_30\">30<\/sup>Lorsque le Seigneur accomplira tous les bienfaits qu’il t’a promis et fera de toi le chef d’Israël, <\/span><span class=\"v9_25_31\"><sup id=\"1Sam.25.31\" class=\"v9_25_31\">31<\/sup>il ne faudrait pas que tu aies la conscience tourmentée par le remords d’avoir tué inutilement quelqu’un et de t’être fait justice toi-même. Et quand le Seigneur t’aura accordé le bonheur, souviens-toi de moi ! » <\/span><span class=\"v9_25_32\"><sup id=\"1Sam.25.32\" class=\"v9_25_32\">32<\/sup>David répondit à Abigaïl : « Je remercie le Seigneur, le Dieu d’Israël, qui t’a envoyée en ce moment à ma rencontre. <\/span><span class=\"v9_25_33\"><sup id=\"1Sam.25.33\" class=\"v9_25_33\">33<\/sup>Je te remercie aussi, toi qui, avec bon sens, m’as empêché d’en venir au meurtre et de me faire justice moi-même. <\/span><span class=\"v9_25_34\"><sup id=\"1Sam.25.34\" class=\"v9_25_34\">34<\/sup>Vraiment, par le Seigneur vivant, le Dieu d’Israël qui m’a retenu de te faire du mal, je te jure que, si tu n’étais pas venue aussi rapidement à ma rencontre, demain à l’aube il ne serait plus resté un seul homme vivant dans la famille de Nabal. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_25_35\"><sup id=\"1Sam.25.35\" class=\"v9_25_35\">35<\/sup>David accepta ce qu’Abigaïl lui avait apporté, puis il reprit : « Retourne en paix chez toi. Tu vois, j’ai entendu ta supplication et je l’accueille favorablement. »<\/span><\/p>\n<h3 class=\"s1\">Mort de Nabal. David épouse Abigaïl<\/h3>\n<p class=\"p\"><span class=\"v9_25_36\"><sup id=\"1Sam.25.36\" class=\"v9_25_36\">36<\/sup>Lorsque Abigaïl arriva à la maison, elle y trouva Nabal en train de festoyer : c’était un vrai festin de roi. Nabal était si joyeux et tellement ivre qu’elle ne lui dit pas un mot avant l’aube. <\/span><span class=\"v9_25_37\"><sup id=\"1Sam.25.37\" class=\"v9_25_37\">37<\/sup>Elle attendit que son ivresse soit dissipée, au matin, pour lui raconter ce qui s’était passé. Nabal en reçut un tel choc qu’il resta paralysé. <\/span><span class=\"v9_25_38\"><sup id=\"1Sam.25.38\" class=\"v9_25_38\">38<\/sup>Une dizaine de jours plus tard, le Seigneur le frappa d’une nouvelle attaque et il mourut.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_25_39\"><sup id=\"1Sam.25.39\" class=\"v9_25_39\">39<\/sup>Quand David apprit la mort de Nabal, il s’écria : « Je remercie le Seigneur qui a pris ma défense au moment où j’étais insulté par l’attitude de Nabal. Je le remercie de m’avoir retenu de faire le mal, et d’avoir fait retomber sur la tête de Nabal sa propre méchanceté. » Puis David envoya des messagers proposer à Abigaïl de devenir sa femme. <\/span><span class=\"v9_25_40\"><sup id=\"1Sam.25.40\" class=\"v9_25_40\">40<\/sup>Les messagers arrivèrent chez elle à Karmel et lui dirent : « David nous envoie te chercher pour que tu deviennes sa femme. » <\/span><span class=\"v9_25_41\"><sup id=\"1Sam.25.41\" class=\"v9_25_41\">41<\/sup>Abigaïl s’inclina devant eux, le visage contre terre, et répondit : « Je deviendrai l’esclave de son Excellence ; je suis prête à laver les pieds de ses serviteurs. » <\/span><span class=\"v9_25_42\"><sup id=\"1Sam.25.42\" class=\"v9_25_42\">42<\/sup>Elle se releva en hâte, monta sur son âne et, accompagnée de cinq servantes, partit à la suite des messagers de David ; et elle devint sa femme.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_25_43\"><sup id=\"1Sam.25.43\" class=\"v9_25_43\">43<\/sup>Précédemment, David avait déjà épousé Ahinoam, de Jizréel ; Ahinoam et Abigaïl furent donc toutes deux ses épouses. <\/span><span class=\"v9_25_44\"><sup id=\"1Sam.25.44\" class=\"v9_25_44\">44<\/sup>Quant à la première femme de David, Mikal, fille de Saül, son père l’avait donnée en mariage à Palti, fils de Laïch, de Gallim.<\/span><\/p>\n<\/div>\n","chapter":"25","id":"fra-FRC97:1Sam.25","osis_end":"fra-FRC97:1Sam.25.44","order":"9025","link":"fra-FRC97\/1Sam\/25","display":"Premier livre de Samuel 25","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.24","nextChapterId":"fra-FRC97:1Sam.26","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.26\" class=\"chapter\">\n<h3 class=\"s1\">Au désert de Zif : David épargne de nouveau Saül<\/h3>\n<p class=\"p\"><span class=\"v9_26_1\"><sup id=\"1Sam.26.1\" class=\"v9_26_1\">1<\/sup>Les habitants de Zif allèrent trouver Saül à Guibéa et lui dirent : « Ne sais-tu pas que David se cache dans les collines de Hakila, près de la plaine inculte ? » <\/span><span class=\"v9_26_2\"><sup id=\"1Sam.26.2\" class=\"v9_26_2\">2<\/sup>Saül se mit donc en route pour le désert de Zif afin d’y chercher David. Il était accompagné de trois mille des meilleurs soldats d’Israël. <\/span><span class=\"v9_26_3\"><sup id=\"1Sam.26.3\" class=\"v9_26_3\">3<\/sup>Il établit son camp dans les collines de Hakila, au bord de la route. David, qui se tenait dans le désert, apprit que Saül venait l’y pourchasser. <\/span><span class=\"v9_26_4\"><sup id=\"1Sam.26.4\" class=\"v9_26_4\">4<\/sup>Il envoya des gens s’informer, et eut ainsi la certitude que Saül était arrivé. <\/span><span class=\"v9_26_5\"><sup id=\"1Sam.26.5\" class=\"v9_26_5\">5<\/sup>Il se rendit à l’emplacement du camp de Saül et repéra l’endroit précis où dormaient Saül et Abner, fils de Ner, le chef de l’armée ; Saül dormait au centre du camp, et toute la troupe campait autour de lui.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_26_6\"><sup id=\"1Sam.26.6\" class=\"v9_26_6\">6<\/sup>David appela Ahimélek le Hittite et Abichaï, frère de Joab, dont la mère s’appelait Serouia ; il leur demanda : « L’un de vous viendrait-il avec moi jusqu’au camp de Saül ? » – « J’irai avec toi », répondit Abichaï.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_26_7\"><sup id=\"1Sam.26.7\" class=\"v9_26_7\">7<\/sup>Pendant la nuit, David et Abichaï se rendirent au camp de l’armée : Saül, couché, dormait au centre du camp, sa lance plantée en terre près de sa tête. Abner et la troupe dormaient tout autour de lui. <\/span><span class=\"v9_26_8\"><sup id=\"1Sam.26.8\" class=\"v9_26_8\">8<\/sup>Abichaï dit à David : « Cette nuit, Dieu livre ton ennemi en ton pouvoir. Permets-moi d’aller le clouer au sol avec sa lance. Un coup suffira, je n’aurai pas besoin de lui en donner un deuxième. » – <\/span><span class=\"v9_26_9\"><sup id=\"1Sam.26.9\" class=\"v9_26_9\">9<\/sup>« Non, répondit David, ne le tue pas ! Penses-tu que l’on puisse rester impuni après avoir attenté à la vie du roi que le Seigneur a choisi ? <\/span><span class=\"v9_26_10\"><sup id=\"1Sam.26.10\" class=\"v9_26_10\">10<\/sup>Par le Seigneur vivant, je te l’affirme, le Seigneur lui-même mettra fin à sa vie, soit qu’il meure de mort naturelle, soit qu’il succombe au cours d’un combat. <\/span><span class=\"v9_26_11\"><sup id=\"1Sam.26.11\" class=\"v9_26_11\">11<\/sup>Mais que le Seigneur me préserve d’attenter à la vie du roi qu’il s’est choisi. Contentons-nous de prendre la lance qui est près de son chevet et la cruche d’eau, et allons-nous-en. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_26_12\"><sup id=\"1Sam.26.12\" class=\"v9_26_12\">12<\/sup>David prit la lance et la cruche près de la tête de Saül et ils s’en allèrent. Personne ne se réveilla, personne ne vit ni ne sut quoi que ce soit ; tout le monde dormait, car le Seigneur avait fait tomber sur eux un profond sommeil. <\/span><span class=\"v9_26_13\"><sup id=\"1Sam.26.13\" class=\"v9_26_13\">13<\/sup>David passa de l’autre côté de la vallée, et se tint sur une hauteur, à bonne distance du camp de Saül. <\/span><span class=\"v9_26_14\"><sup id=\"1Sam.26.14\" class=\"v9_26_14\">14<\/sup>Il cria en direction de l’armée pour appeler Abner, fils de Ner : « Eh, Abner ! Réponds donc ! » – « Qui ose déranger ainsi le roi ? » demanda Abner. <\/span><span class=\"v9_26_15\"><sup id=\"1Sam.26.15\" class=\"v9_26_15\">15<\/sup>David reprit : « Abner, tu es un homme, n’est-ce pas ? Il n’y a pas de meilleur soldat que toi en Israël ! Alors pourquoi n’as-tu pas mieux protégé le roi, ton maître ? Quelqu’un est venu pour le tuer. <\/span><span class=\"v9_26_16\"><sup id=\"1Sam.26.16\" class=\"v9_26_16\">16<\/sup>Par le Seigneur vivant, ce n’est pas beau de négliger ainsi ton devoir ! Vous mériteriez tous la mort pour n’avoir pas protégé votre maître, le roi choisi par le Seigneur ! Regarde donc au chevet du roi : Où sont sa lance et sa cruche d’eau ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_26_17\"><sup id=\"1Sam.26.17\" class=\"v9_26_17\">17<\/sup>Saül reconnut la voix de David et demanda : « David, mon fils, est-ce bien toi qui me parles ? » – « C’est bien moi, Majesté », répondit David. <\/span><span class=\"v9_26_18\"><sup id=\"1Sam.26.18\" class=\"v9_26_18\">18<\/sup>Et il ajouta : « Pourquoi le roi me poursuit-il ? Que lui ai-je fait ? Quel mal ai-je commis ? <\/span><span class=\"v9_26_19\"><sup id=\"1Sam.26.19\" class=\"v9_26_19\">19<\/sup>Que le roi veuille bien écouter ce que j’ai à lui dire : Si c’est le Seigneur qui l’a poussé à agir ainsi envers moi, qu’il se laisse apaiser par un sacrifice. Mais si ce sont des hommes, que le Seigneur les maudisse. En effet, on me chasse aujourd’hui, on m’empêche de résider dans le pays accordé par le Seigneur à son peuple, et c’est comme si on me disait : “Va adorer d’autres dieux !” <\/span><span class=\"v9_26_20\"><sup id=\"1Sam.26.20\" class=\"v9_26_20\">20<\/sup>Mais moi, je ne veux pas mourir loin de la présence du Seigneur. Pourquoi le roi s’est-il mis en campagne contre moi, une simple puce ? Pourquoi me pourchasse-t-il, comme on chasse une perdrix dans les montagnes ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_26_21\"><sup id=\"1Sam.26.21\" class=\"v9_26_21\">21<\/sup>Saül s’écria : « Je suis coupable ! Reviens, David, mon fils, je ne te ferai plus de mal, puisque cette nuit tu as respecté ma vie. Je me suis conduit comme un insensé, je me suis lourdement trompé. » <\/span><span class=\"v9_26_22\"><sup id=\"1Sam.26.22\" class=\"v9_26_22\">22<\/sup>David répondit : « La lance du roi est ici ; l’un de ses jeunes soldats peut venir la récupérer. <\/span><span class=\"v9_26_23\"><sup id=\"1Sam.26.23\" class=\"v9_26_23\">23<\/sup>Que le Seigneur récompense chacun de nous de son respect du droit et de sa fidélité. Aujourd’hui le Seigneur t’avait livré en mon pouvoir, mais je n’ai pas voulu attenter à ta vie, car tu es le roi choisi par le Seigneur. <\/span><span class=\"v9_26_24\"><sup id=\"1Sam.26.24\" class=\"v9_26_24\">24<\/sup>De même que ta vie a eu un grand prix pour moi, que ma vie ait un grand prix pour le Seigneur, et qu’il me délivre de toute détresse. » <\/span><span class=\"v9_26_25\"><sup id=\"1Sam.26.25\" class=\"v9_26_25\">25<\/sup>Alors Saül déclara : « Que le Seigneur te bénisse, David, mon fils. Tu feras de grandes choses, tu réussiras certainement. » David s’en alla de son côté, tandis que Saül retournait chez lui.<\/span><\/p>\n<\/div>\n","chapter":"26","id":"fra-FRC97:1Sam.26","osis_end":"fra-FRC97:1Sam.26.25","order":"9026","link":"fra-FRC97\/1Sam\/26","display":"Premier livre de Samuel 26","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.25","nextChapterId":"fra-FRC97:1Sam.27","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.24\" class=\"chapter\">\n<h3 class=\"s1\">David refuse de tuer Saül<\/h3>\n<p class=\"p\"><span class=\"v9_24_1\"><sup id=\"1Sam.24.1\" class=\"v9_24_1\">1<\/sup>David quitta cette région et alla s’installer près d’En-Guédi, dans un endroit difficilement accessible. <\/span><span class=\"v9_24_2\"><sup id=\"1Sam.24.2\" class=\"v9_24_2\">2<\/sup>Lorsque Saül revint de sa campagne militaire contre les Philistins, il apprit que David était dans la région désertique d’En-Guédi. <\/span><span class=\"v9_24_3\"><sup id=\"1Sam.24.3\" class=\"v9_24_3\">3<\/sup>Il rassembla trois mille hommes choisis dans l’armée d’Israël et partit à la recherche de David et de ses compagnons, qui se trouvaient en face de la Roche-aux-Bouquetins. <\/span><span class=\"v9_24_4\"><sup id=\"1Sam.24.4\" class=\"v9_24_4\">4<\/sup>En passant près des parcs à moutons qui bordaient la route, Saül vit une caverne et y entra pour satisfaire un besoin naturel. Or David était caché au fond de cette caverne avec ses compagnons. <\/span><span class=\"v9_24_5\"><sup id=\"1Sam.24.5\" class=\"v9_24_5\">5<\/sup>Ceux-ci lui chuchotèrent : « Voici le moment annoncé par le Seigneur lorsqu’il t’a dit : “Un jour je te livrerai ton ennemi pour que tu le traites comme il te plaira.” » Alors David s’avança et coupa discrètement un pan du manteau de Saül. <\/span><span class=\"v9_24_6\"><sup id=\"1Sam.24.6\" class=\"v9_24_6\">6<\/sup>Mais dès qu’il eut fait cela, son cœur se mit à battre très fort. <\/span><span class=\"v9_24_7\"><sup id=\"1Sam.24.7\" class=\"v9_24_7\">7<\/sup>Il dit à ses compagnons : « Que le Seigneur me préserve d’attenter à la vie de mon maître, comme vous le suggérez ! En effet, c’est le Seigneur lui-même qui l’a choisi comme roi. » <\/span><span class=\"v9_24_8\"><sup id=\"1Sam.24.8\" class=\"v9_24_8\">8<\/sup>Par ces paroles, David réussit à empêcher ses compagnons de se jeter sur Saül.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_24_8\">Saül quitta la caverne et reprit la route. <\/span><span class=\"v9_24_9\"><sup id=\"1Sam.24.9\" class=\"v9_24_9\">9<\/sup>David sortit peu après lui et cria : « Majesté, Majesté ! » Saül se retourna pour regarder. David s’inclina respectueusement jusqu’à terre, <\/span><span class=\"v9_24_10\"><sup id=\"1Sam.24.10\" class=\"v9_24_10\">10<\/sup>puis lui demanda : « Pourquoi écoutes-tu ceux qui prétendent que je cherche à te nuire ? <\/span><span class=\"v9_24_11\"><sup id=\"1Sam.24.11\" class=\"v9_24_11\">11<\/sup>Tu peux constater qu’aujourd’hui même le Seigneur t’avait livré en mon pouvoir dans cette caverne. On me conseillait de te tuer, mais je t’ai épargné. Je n’ai pas voulu attenter à ta vie, car c’est le Seigneur qui t’a choisi comme roi. <\/span><span class=\"v9_24_12\"><sup id=\"1Sam.24.12\" class=\"v9_24_12\">12<\/sup>Regarde, ô mon roi, regarde ce que je tiens : un pan de ton manteau ! Je n’ai fait que couper le pan de ton manteau et je ne t’ai pas tué. Tu vois donc bien que je n’ai pas l’intention de te nuire ou de me révolter contre toi. Tu vois que je n’ai commis aucune faute envers toi. C’est toi qui me poursuis pour m’ôter la vie. <\/span><span class=\"v9_24_13\"><sup id=\"1Sam.24.13\" class=\"v9_24_13\">13<\/sup>Que le Seigneur soit l’arbitre entre nous deux ; qu’il me venge du mal que tu m’as fait, mais moi-même je ne te ferai rien. <\/span><span class=\"v9_24_14\"><sup id=\"1Sam.24.14\" class=\"v9_24_14\">14<\/sup>Tu connais le proverbe d’autrefois qui dit : “Des méchants ne peut sortir que la méchanceté”, mais moi, je ne te ferai aucun mal. <\/span><span class=\"v9_24_15\"><sup id=\"1Sam.24.15\" class=\"v9_24_15\">15<\/sup>Contre qui le roi d’Israël s’est-il mis en campagne ? Contre moi ! Tu me pourchasses, moi qui ne suis qu’un chien crevé, qu’une misérable puce ! <\/span><span class=\"v9_24_16\"><sup id=\"1Sam.24.16\" class=\"v9_24_16\">16<\/sup>Eh bien, le Seigneur sera l’arbitre entre nous ; qu’il examine et défende ma cause, qu’il me rende justice et me délivre de tes attaques. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_24_17\"><sup id=\"1Sam.24.17\" class=\"v9_24_17\">17<\/sup>Lorsque David eut achevé de parler, Saül demanda : « David, mon fils, est-ce bien toi qui me parles ? » Et il pleura abondamment. <\/span><span class=\"v9_24_18\"><sup id=\"1Sam.24.18\" class=\"v9_24_18\">18<\/sup>Puis il reprit : « C’est toi qui as raison et moi qui ai tort. Tu m’as fait du bien alors que je t’ai fait du mal. <\/span><span class=\"v9_24_19\"><sup id=\"1Sam.24.19\" class=\"v9_24_19\">19<\/sup>Tu m’as révélé aujourd’hui ta bonté pour moi. Le Seigneur m’avait en effet livré en ton pouvoir, mais tu ne m’as pas tué. <\/span><span class=\"v9_24_20\"><sup id=\"1Sam.24.20\" class=\"v9_24_20\">20<\/sup>D’habitude, quand un homme surprend son ennemi, le laisse-t-il s’en aller sain et sauf ? Jamais ! Que le Seigneur te récompense donc pour le bien que tu m’as fait aujourd’hui. <\/span><span class=\"v9_24_21\"><sup id=\"1Sam.24.21\" class=\"v9_24_21\">21<\/sup>Par ailleurs, je sais que tu seras roi un jour, et que sous ton autorité, le royaume d’Israël sera stable. <\/span><span class=\"v9_24_22\"><sup id=\"1Sam.24.22\" class=\"v9_24_22\">22<\/sup>Alors jure-moi au nom du Seigneur qu’après ma mort, tu n’effaceras pas tout souvenir de moi et de ma famille en exterminant mes descendants. » <\/span><span class=\"v9_24_23\"><sup id=\"1Sam.24.23\" class=\"v9_24_23\">23<\/sup>David le lui jura. Puis Saül retourna chez lui, tandis que David et ses compagnons regagnaient leur refuge dans la montagne.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"fra-FRC97:1Sam.24","osis_end":"fra-FRC97:1Sam.24.23","order":"9024","link":"fra-FRC97\/1Sam\/24","display":"Premier livre de Samuel 24","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.23","nextChapterId":"fra-FRC97:1Sam.25","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}