{"auditid":"0","label":"","text":"<div id=\"Lev.22\" class=\"chapter\">\n<h3 class=\"s1\">c. La consommation des offrandes faites à Dieu<\/h3>\n<p class=\"p\"><span class=\"v2_22_1\"><sup id=\"Lev.22.1\" class=\"v2_22_1\">1<\/sup>Le Seigneur dit à Moïse :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_2\"><sup id=\"Lev.22.2\" class=\"v2_22_2\">2<\/sup>« Présente à Aaron et à ses fils les cas où, pour ne pas me déshonorer, moi, le vrai Dieu, ils doivent se tenir à l’écart des offrandes que les Israélites me consacrent, à moi, le Seigneur. <\/span><span class=\"v2_22_3\"><sup id=\"Lev.22.3\" class=\"v2_22_3\">3<\/sup>Dis-leur ceci :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_3\">« Dans les générations à venir, si un homme d’une famille sacerdotale s’approche, en état d’impureté, des offrandes que les Israélites me consacrent, à moi, le Seigneur, on lui interdira de rester à mon service. Je suis le Seigneur. <\/span><span class=\"v2_22_4\"><sup id=\"Lev.22.4\" class=\"v2_22_4\">4<\/sup>Un prêtre atteint de lèpre ou d’une infection sexuelle ne doit consommer aucune offrande réservée à Dieu avant d’être purifié. Il en va de même pour celui qui touche une personne rendue impure par le contact d’un cadavre, pour celui qui a eu des pertes séminales, <\/span><span class=\"v2_22_5\"><sup id=\"Lev.22.5\" class=\"v2_22_5\">5<\/sup>pour celui qui touche une bestiole ou un homme dont le contact rend impur, quelle que soit l’impureté en cause. <\/span><span class=\"v2_22_6\"><sup id=\"Lev.22.6\" class=\"v2_22_6\">6<\/sup>Celui qui a eu de tels contacts reste impur jusqu’au soir et ne peut manger des offrandes réservées à Dieu qu’après s’être lavé entièrement. <\/span><span class=\"v2_22_7\"><sup id=\"Lev.22.7\" class=\"v2_22_7\">7<\/sup>Dès le coucher du soleil, il est purifié et il peut manger de nouveau de ces offrandes, car c’est une nourriture qui lui est destinée. <\/span><span class=\"v2_22_8\"><sup id=\"Lev.22.8\" class=\"v2_22_8\">8<\/sup>Un prêtre ne doit pas non plus se rendre impur en mangeant de la viande d’une bête qui a crevé ou qui a été tuée par un animal sauvage. Je suis le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_9\"><sup id=\"Lev.22.9\" class=\"v2_22_9\">9<\/sup>« Les prêtres doivent accomplir fidèlement ce que je leur ordonne, afin de ne pas se rendre coupables pour des questions de nourriture. S’ils profanaient de la nourriture, ils mourraient. Je suis le Seigneur, et c’est moi qui les consacre à mon service.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_10\"><sup id=\"Lev.22.10\" class=\"v2_22_10\">10<\/sup>« Aucun laïc ne doit manger de nourriture consacrée : même l’invité ou l’ouvrier salarié d’un prêtre n’y est pas autorisé. <\/span><span class=\"v2_22_11\"><sup id=\"Lev.22.11\" class=\"v2_22_11\">11<\/sup>Mais si un prêtre a acquis un serviteur à prix d’argent, celui-ci peut manger de la nourriture destinée au prêtre, tout comme un serviteur né dans la maison. <\/span><span class=\"v2_22_12\"><sup id=\"Lev.22.12\" class=\"v2_22_12\">12<\/sup>Si la fille d’un prêtre a épousé un laïc, elle n’a pas le droit de consommer ce qui est prélevé sur les offrandes réservées à Dieu. <\/span><span class=\"v2_22_13\"><sup id=\"Lev.22.13\" class=\"v2_22_13\">13<\/sup>Mais la fille d’un prêtre, veuve ou divorcée, qui n’a pas d’enfants et qui est revenue habiter chez son père comme avant son mariage, peut manger la même nourriture que lui. En dehors de ces cas, aucun laïc ne doit manger de nourriture consacrée.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_14\"><sup id=\"Lev.22.14\" class=\"v2_22_14\">14<\/sup>« Si quelqu’un en mange par mégarde, il doit rendre au prêtre l’équivalent de ce qu’il a pris, avec un supplément d’un cinquième.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_15\"><sup id=\"Lev.22.15\" class=\"v2_22_15\">15<\/sup>« Les prêtres ne doivent pas profaner ce que les Israélites ont prélevé sur les offrandes qu’ils consacrent au Seigneur : <\/span><span class=\"v2_22_16\"><sup id=\"Lev.22.16\" class=\"v2_22_16\">16<\/sup>s’ils en mangent lorsqu’ils ne sont pas en état de le faire, ils chargent les Israélites d’une faute exigeant réparation. Je suis le Seigneur, et c’est moi qui consacre les prêtres à mon service. »<\/span><\/p>\n<h3 class=\"s1\">Règles pour choisir les animaux à sacrifier<\/h3>\n<p class=\"p\"><span class=\"v2_22_17\"><sup id=\"Lev.22.17\" class=\"v2_22_17\">17<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_22_18\"><sup id=\"Lev.22.18\" class=\"v2_22_18\">18<\/sup>de communiquer les prescriptions suivantes à Aaron, à ses fils et à tous les Israélites :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_18\">« Supposons que quelqu’un parmi vous, un Israélite ou un étranger vivant en Israël, veuille m’offrir un sacrifice complet, de manière spontanée ou pour accomplir un vœu : <\/span><span class=\"v2_22_19\"><sup id=\"Lev.22.19\" class=\"v2_22_19\">19<\/sup>s’il désire obtenir ma faveur, il doit amener un mâle sans défaut, taureau, bélier ou bouc. <\/span><span class=\"v2_22_20\"><sup id=\"Lev.22.20\" class=\"v2_22_20\">20<\/sup>Il n’est pas permis d’amener un animal présentant un défaut, je ne l’accepterais pas de votre part. <\/span><span class=\"v2_22_21\"><sup id=\"Lev.22.21\" class=\"v2_22_21\">21<\/sup>S’il s’agit d’un sacrifice de communion qui m’est offert de manière spontanée ou pour accomplir un vœu, j’accepterai un bœuf, un mouton ou une chèvre, pourvu que l’animal ne présente aucun défaut. <\/span><span class=\"v2_22_22\"><sup id=\"Lev.22.22\" class=\"v2_22_22\">22<\/sup>N’amenez donc aucun animal aveugle, estropié, mutilé, atteint de verrues ou d’une maladie de la peau pour l’offrir en sacrifice consumé sur mon autel. <\/span><span class=\"v2_22_23\"><sup id=\"Lev.22.23\" class=\"v2_22_23\">23<\/sup>Si une bête, bœuf, mouton ou chèvre, est difforme ou mal développée, on peut l’offrir comme sacrifice spontané, mais elle ne convient pas pour accomplir un vœu. <\/span><span class=\"v2_22_24\"><sup id=\"Lev.22.24\" class=\"v2_22_24\">24<\/sup>Ne m’amenez jamais un animal dont les testicules ont été écrasés, broyés, arrachés ou coupés. Ne procédez pas à de telles mutilations quand vous serez dans votre pays, <\/span><span class=\"v2_22_25\"><sup id=\"Lev.22.25\" class=\"v2_22_25\">25<\/sup>et n’achetez pas à un étranger des animaux ainsi mutilés, pour me les offrir en sacrifices, à moi votre Dieu. La mutilation qu’ils ont subie est l’équivalent d’un défaut, de sorte que je ne les accepterai pas de votre part. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_26\"><sup id=\"Lev.22.26\" class=\"v2_22_26\">26<\/sup>Le Seigneur dit encore à Moïse :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_27\"><sup id=\"Lev.22.27\" class=\"v2_22_27\">27<\/sup>« Après sa naissance, un veau, un agneau ou un chevreau doit être laissé auprès de sa mère pendant une semaine. A partir du huitième jour, j’accepte qu’on me le présente en sacrifice consumé. <\/span><span class=\"v2_22_28\"><sup id=\"Lev.22.28\" class=\"v2_22_28\">28<\/sup>Mais n’abattez pas une vache, une brebis ou une chèvre le même jour que son petit.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_29\"><sup id=\"Lev.22.29\" class=\"v2_22_29\">29<\/sup>« Quand vous m’offrez un sacrifice accompagnant un chant de louange, faites-le selon la règle, de manière à obtenir ma faveur : <\/span><span class=\"v2_22_30\"><sup id=\"Lev.22.30\" class=\"v2_22_30\">30<\/sup>mangez-en la viande le jour même, sans rien en laisser pour le lendemain. Je suis le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_22_31\"><sup id=\"Lev.22.31\" class=\"v2_22_31\">31<\/sup>« Prenez bien soin de mettre en pratique mes commandements. Je suis le Seigneur. <\/span><span class=\"v2_22_32\"><sup id=\"Lev.22.32\" class=\"v2_22_32\">32<\/sup>Ne me déshonorez pas ; vous devez au contraire, vous les Israélites, manifester que je suis le vrai Dieu. C’est à moi, le Seigneur, que vous appartenez en propre ; <\/span><span class=\"v2_22_33\"><sup id=\"Lev.22.33\" class=\"v2_22_33\">33<\/sup>je vous ai fait sortir d’Égypte afin de devenir votre Dieu. Je suis le Seigneur. »<\/span><\/p>\n<\/div>\n","chapter":"22","id":"fra-FRC97:Lev.22","osis_end":"fra-FRC97:Lev.22.33","order":"3022","link":"fra-FRC97\/Lev\/22","display":"Lévitique 22","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.21","nextChapterId":"fra-FRC97:Lev.23","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.23\" class=\"chapter\">\n<h3 class=\"s1\">Calendrier des fêtes d’Israël : le Sabbat<\/h3>\n<p class=\"p\"><span class=\"v2_23_1\"><sup id=\"Lev.23.1\" class=\"v2_23_1\">1<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_23_2\"><sup id=\"Lev.23.2\" class=\"v2_23_2\">2<\/sup>de communiquer aux Israélites les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_2\">« Lors des fêtes solennelles célébrées en mon honneur, vous devez vous rassembler pour m’adorer, selon le calendrier que j’ai fixé.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_3\"><sup id=\"Lev.23.3\" class=\"v2_23_3\">3<\/sup>« Il y a six jours dans la semaine pour travailler ; le septième jour est le sabbat, le jour du repos mis à part pour que vous vous rassembliez en mon honneur. Vous ne devez faire aucun travail pendant le sabbat, mais me consacrer ce jour, quel que soit l’endroit où vous habitez.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_4\"><sup id=\"Lev.23.4\" class=\"v2_23_4\">4<\/sup>« Les autres fêtes solennelles lors desquelles vous vous rassemblerez en mon honneur seront célébrées aux dates suivantes :<\/span><\/p>\n<h3 class=\"s1\">La Pâque et la fête des Pains sans levain<\/h3>\n<p class=\"p\"><span class=\"v2_23_5\"><sup id=\"Lev.23.5\" class=\"v2_23_5\">5<\/sup>« Le quatorzième jour du premier mois de l’année, dès le soir, célébrez en mon honneur la fête de la Pâque.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_6\"><sup id=\"Lev.23.6\" class=\"v2_23_6\">6<\/sup>« Le quinzième jour du même mois commencera en mon honneur la fête des Pains sans levain. Pendant sept jours, le pain que vous mangerez sera sans levain. <\/span><span class=\"v2_23_7\"><sup id=\"Lev.23.7\" class=\"v2_23_7\">7<\/sup>Le premier jour de cette semaine, vous vous rassemblerez pour m’adorer. Ce jour-là, vous n’accomplirez pas votre travail ordinaire. <\/span><span class=\"v2_23_8\"><sup id=\"Lev.23.8\" class=\"v2_23_8\">8<\/sup>Chaque jour de la semaine, vous m’offrirez un sacrifice consumé. Le septième jour, vous vous rassemblerez également pour m’adorer. Ce jour-là non plus, vous n’accomplirez pas votre travail ordinaire. »<\/span><\/p>\n<h3 class=\"s1\">La fête de la Première gerbe<\/h3>\n<p class=\"p\"><span class=\"v2_23_9\"><sup id=\"Lev.23.9\" class=\"v2_23_9\">9<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_23_10\"><sup id=\"Lev.23.10\" class=\"v2_23_10\">10<\/sup>de communiquer aux Israélites les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_10\">« Quand vous serez entrés dans le pays que je vais vous donner et que vous y ferez la moisson, vous apporterez au prêtre la première gerbe que vous récolterez. <\/span><span class=\"v2_23_11\"><sup id=\"Lev.23.11\" class=\"v2_23_11\">11<\/sup>Le prêtre me la présentera solennellement le lendemain du sabbat, afin que vous obteniez ma faveur. <\/span><span class=\"v2_23_12\"><sup id=\"Lev.23.12\" class=\"v2_23_12\">12<\/sup>Le même jour, vous m’offrirez un agneau d’un an, sans défaut, en sacrifice complet ; <\/span><span class=\"v2_23_13\"><sup id=\"Lev.23.13\" class=\"v2_23_13\">13<\/sup>il sera accompagné d’une offrande consumée de six kilos de farine pétrie avec de l’huile, dont j’apprécierai la fumée odorante, et d’une offrande d’un litre et demi de vin. <\/span><span class=\"v2_23_14\"><sup id=\"Lev.23.14\" class=\"v2_23_14\">14<\/sup>Vous ne mangerez aucun produit de cette récolte, ni pain, ni épis grillés, ni grain nouveau, avant le jour où vous m’apporterez la gerbe en offrande. Vous observerez cette prescription en tout temps et quel que soit l’endroit où vous habiterez. »<\/span><\/p>\n<h3 class=\"s1\">La fête des Moissons<\/h3>\n<p class=\"p\"><span class=\"v2_23_15\"><sup id=\"Lev.23.15\" class=\"v2_23_15\">15<\/sup>« Vous compterez sept semaines complètes à partir du lendemain du sabbat où vous aurez offert solennellement la première gerbe. <\/span><span class=\"v2_23_16\"><sup id=\"Lev.23.16\" class=\"v2_23_16\">16<\/sup>Cette période de cinquante jours s’étendra donc jusqu’au lendemain du septième sabbat, jour où vous me présenterez une nouvelle offrande : <\/span><span class=\"v2_23_17\"><sup id=\"Lev.23.17\" class=\"v2_23_17\">17<\/sup>vous apporterez de chez vous deux pains pour me les offrir solennellement ; chaque pain sera préparé avec trois kilos de farine et cuit avec du levain. Cette offrande me sera faite sur les premières céréales récoltées. <\/span><span class=\"v2_23_18\"><sup id=\"Lev.23.18\" class=\"v2_23_18\">18<\/sup>Vous amènerez, en plus de cette offrande de pains, sept agneaux d’un an sans défaut, un taureau et deux béliers, destinés à m’être offerts en sacrifices complets, avec les offrandes de farine et de vin correspondantes. Ce sont des sacrifices consumés dont j’apprécierai la fumée odorante. <\/span><span class=\"v2_23_19\"><sup id=\"Lev.23.19\" class=\"v2_23_19\">19<\/sup>Vous offrirez en outre un bouc en sacrifice pour obtenir le pardon, et deux agneaux d’un an en sacrifices de communion. <\/span><span class=\"v2_23_20\"><sup id=\"Lev.23.20\" class=\"v2_23_20\">20<\/sup>En même temps que les pains, le prêtre m’offrira ces animaux, y compris les deux agneaux, avec le geste de présentation ; toutes ces offrandes reviendront au prêtre, puisqu’elles m’ont été consacrées. <\/span><span class=\"v2_23_21\"><sup id=\"Lev.23.21\" class=\"v2_23_21\">21<\/sup>Le même jour, vous aurez un rassemblement pour m’adorer, et vous n’accomplirez pas votre travail ordinaire. Vous observerez cette prescription en tout temps et quel que soit l’endroit où vous habiterez.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_22\"><sup id=\"Lev.23.22\" class=\"v2_23_22\">22<\/sup>« Quand vous moissonnerez, vous ne couperez pas les épis qui ont poussé en bordure de vos champs, et vous ne retournerez pas ramasser les épis oubliés. Vous les laisserez pour les pauvres et pour les étrangers. Je suis le Seigneur votre Dieu. »<\/span><\/p>\n<h3 class=\"s1\">Le Jour de souvenir et d’ovation<\/h3>\n<p class=\"p\"><span class=\"v2_23_23\"><sup id=\"Lev.23.23\" class=\"v2_23_23\">23<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_23_24\"><sup id=\"Lev.23.24\" class=\"v2_23_24\">24<\/sup>de communiquer aux Israélites les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_24\">« Le premier jour du septième mois, vous observerez un jour de repos, jour de souvenir et d’ovation, marqué par un rassemblement en mon honneur. <\/span><span class=\"v2_23_25\"><sup id=\"Lev.23.25\" class=\"v2_23_25\">25<\/sup>Vous n’accomplirez pas votre travail ordinaire, et vous m’offrirez un sacrifice consumé. »<\/span><\/p>\n<h3 class=\"s1\">Le grand jour du Pardon des péchés<\/h3>\n<p class=\"p\"><span class=\"v2_23_26\"><sup id=\"Lev.23.26\" class=\"v2_23_26\">26<\/sup>Le Seigneur dit à Moïse :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_27\"><sup id=\"Lev.23.27\" class=\"v2_23_27\">27<\/sup>« Le dixième jour du septième mois sera le grand jour du Pardon des péchés. Vous vous rassemblerez en mon honneur, vous jeûnerez et vous m’offrirez un sacrifice consumé. <\/span><span class=\"v2_23_28\"><sup id=\"Lev.23.28\" class=\"v2_23_28\">28<\/sup>Vous ne devrez faire aucun travail, parce que c’est le jour solennel où l’on effectuera sur vous le geste rituel du pardon, devant moi, le Seigneur votre Dieu. <\/span><span class=\"v2_23_29\"><sup id=\"Lev.23.29\" class=\"v2_23_29\">29<\/sup>Toute personne qui négligera de jeûner ce jour-là sera exclue de la communauté d’Israël. <\/span><span class=\"v2_23_30\"><sup id=\"Lev.23.30\" class=\"v2_23_30\">30<\/sup>Et j’éliminerai moi-même du peuple d’Israël toute personne qui accomplira un travail quelconque en ce jour <\/span><span class=\"v2_23_31\"><sup id=\"Lev.23.31\" class=\"v2_23_31\">31<\/sup>où tout travail vous est interdit. Vous observerez cette prescription en tout temps et quel que soit l’endroit où vous habiterez. <\/span><span class=\"v2_23_32\"><sup id=\"Lev.23.32\" class=\"v2_23_32\">32<\/sup>Vous en ferez un jour de repos, semblable au sabbat, et vous jeûnerez. Vous observerez ce repos sabbatique, du neuvième jour du mois au soir jusqu’au lendemain soir. »<\/span><\/p>\n<h3 class=\"s1\">La fête des Huttes<\/h3>\n<p class=\"p\"><span class=\"v2_23_33\"><sup id=\"Lev.23.33\" class=\"v2_23_33\">33<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_23_34\"><sup id=\"Lev.23.34\" class=\"v2_23_34\">34<\/sup>de communiquer aux Israélites les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_34\">« A partir du quinzième jour du septième mois, on célébrera pendant une semaine la fête des Huttes en mon honneur. <\/span><span class=\"v2_23_35\"><sup id=\"Lev.23.35\" class=\"v2_23_35\">35<\/sup>Le premier jour, vous vous rassemblerez pour m’adorer, et vous n’accomplirez pas votre travail ordinaire. <\/span><span class=\"v2_23_36\"><sup id=\"Lev.23.36\" class=\"v2_23_36\">36<\/sup>Chaque jour de la semaine, vous m’offrirez un sacrifice consumé. Le huitième jour, vous vous rassemblerez de nouveau en mon honneur et vous m’offrirez également un sacrifice consumé. Le jour de ce rassemblement final, vous n’accomplirez pas votre travail ordinaire.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_37\"><sup id=\"Lev.23.37\" class=\"v2_23_37\">37<\/sup>« A l’occasion de ces fêtes solennelles célébrées en mon honneur, vous vous rassemblerez pour m’adorer et pour m’offrir des sacrifices complets avec des offrandes végétales ou des sacrifices de communion avec des offrandes de vin, selon le rituel propre à chaque fête. <\/span><span class=\"v2_23_38\"><sup id=\"Lev.23.38\" class=\"v2_23_38\">38<\/sup>Ces sacrifices s’ajoutent à ceux qui me sont offerts les jours de sabbat, comme à tous les dons et sacrifices que vous pouvez m’offrir de manière spontanée ou pour accomplir des vœux.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_39\"><sup id=\"Lev.23.39\" class=\"v2_23_39\">39<\/sup>« Le quinzième jour du septième mois, après avoir récolté les produits de la terre, vous commencerez à célébrer une fête d’une semaine en mon honneur. Le premier et le huitième jours seront des jours de repos. <\/span><span class=\"v2_23_40\"><sup id=\"Lev.23.40\" class=\"v2_23_40\">40<\/sup>Dès le premier jour, vous vous munirez de beaux fruits, de feuilles de palmiers, de rameaux d’arbres touffus ou de saules des torrents, et vous manifesterez votre joie devant moi pendant toute la semaine. <\/span><span class=\"v2_23_41\"><sup id=\"Lev.23.41\" class=\"v2_23_41\">41<\/sup>Chaque année vous célébrerez cette fête en mon honneur, pendant une semaine au cours du septième mois. Vous observerez cette prescription en tout temps. <\/span><span class=\"v2_23_42\"><sup id=\"Lev.23.42\" class=\"v2_23_42\">42<\/sup>Durant cette semaine, vous, les Israélites, vous devrez tous vous installer dans des huttes, <\/span><span class=\"v2_23_43\"><sup id=\"Lev.23.43\" class=\"v2_23_43\">43<\/sup>afin que vos descendants sachent que j’ai fait habiter leurs ancêtres dans des huttes, lorsque je les ai conduits hors d’Égypte. Je suis le Seigneur votre Dieu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_44\"><sup id=\"Lev.23.44\" class=\"v2_23_44\">44<\/sup>C’est ainsi que Moïse communiqua aux Israélites la liste des fêtes à célébrer en l’honneur du Seigneur.<\/span><\/p>\n<\/div>\n","chapter":"23","id":"fra-FRC97:Lev.23","osis_end":"fra-FRC97:Lev.23.44","order":"3023","link":"fra-FRC97\/Lev\/23","display":"Lévitique 23","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.22","nextChapterId":"fra-FRC97:Lev.24","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.21\" class=\"chapter\">\n<h3 class=\"s1\">Prescriptions concernant les prêtres<\/h3>\n<h3 class=\"s1\">a. La vie privée des prêtres<\/h3>\n<p class=\"p\"><span class=\"v2_21_1\"><sup id=\"Lev.21.1\" class=\"v2_21_1\">1<\/sup>Le Seigneur dit à Moïse de communiquer les prescriptions suivantes aux prêtres, fils d’Aaron :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_21_1\">« Il est interdit à un prêtre de se rendre impur en s’approchant du cadavre d’un membre de sa parenté, <\/span><span class=\"v2_21_2\"><sup id=\"Lev.21.2\" class=\"v2_21_2\">2<\/sup>sauf s’il s’agit d’un très proche parent, à savoir sa mère, son père, son fils, sa fille ou son frère. <\/span><span class=\"v2_21_3\"><sup id=\"Lev.21.3\" class=\"v2_21_3\">3<\/sup>Dans le cas d’une sœur non mariée, il peut se rendre impur ; elle appartient à sa famille, puisqu’elle n’est pas entrée dans la famille d’un autre homme. <\/span><span class=\"v2_21_4\"><sup id=\"Lev.21.4\" class=\"v2_21_4\">4<\/sup>Parmi les gens de sa parenté, le prêtre a une fonction de chef ; il ne doit donc pas se rendre impur, car il en serait déshonoré.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_21_5\"><sup id=\"Lev.21.5\" class=\"v2_21_5\">5<\/sup>« En cas de deuil, les prêtres ne doivent pas se faire de tonsure, ni se raser la barbe sur les côtés, ni se faire des entailles sur le corps. <\/span><span class=\"v2_21_6\"><sup id=\"Lev.21.6\" class=\"v2_21_6\">6<\/sup>Ils doivent se consacrer à mon service et éviter de me déshonorer ; ils sont chargés de me présenter les sacrifices, ma nourriture, à moi, le Seigneur leur Dieu, et ils doivent par conséquent demeurer en état de consécration.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_21_7\"><sup id=\"Lev.21.7\" class=\"v2_21_7\">7<\/sup>« Il n’est pas permis à un prêtre de prendre pour épouse une femme qui s’est prostituée ou qui a été séduite par un homme, ni une femme divorcée, car tout prêtre est consacré à mon service. <\/span><span class=\"v2_21_8\"><sup id=\"Lev.21.8\" class=\"v2_21_8\">8<\/sup>Chaque Israélite doit respecter le caractère sacré des prêtres, car ceux-ci me présentent la nourriture que vous m’offrez, à moi, votre Dieu. Que personne ne porte donc atteinte à la sainteté des prêtres. Je suis saint, moi, le Seigneur, à qui Israël appartient en propre.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_21_9\"><sup id=\"Lev.21.9\" class=\"v2_21_9\">9<\/sup>« Si la fille d’un prêtre se déshonore en se prostituant, c’est son père lui-même qu’elle déshonore : elle doit être brûlée vive.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_21_10\"><sup id=\"Lev.21.10\" class=\"v2_21_10\">10<\/sup>« Le grand-prêtre est le chef des prêtres ; il a été consacré au moyen de l’huile d’onction le jour de son entrée en fonction, et il peut revêtir les habits sacrés. C’est pourquoi il n’est pas autorisé à défaire sa chevelure, à déchirer ses vêtements <\/span><span class=\"v2_21_11\"><sup id=\"Lev.21.11\" class=\"v2_21_11\">11<\/sup>ou à s’approcher d’un mort ; il ne doit pas se rendre impur, même lors du décès de son père ou de sa mère. <\/span><span class=\"v2_21_12\"><sup id=\"Lev.21.12\" class=\"v2_21_12\">12<\/sup>Il lui est interdit de quitter les lieux sacrés, de peur qu’il ne profane mon sanctuaire ; en effet, il a été consacré à mon service par l’onction d’huile. Je suis le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_21_13\"><sup id=\"Lev.21.13\" class=\"v2_21_13\">13<\/sup>« Le grand-prêtre ne peut prendre pour épouse qu’une femme encore vierge. <\/span><span class=\"v2_21_14\"><sup id=\"Lev.21.14\" class=\"v2_21_14\">14<\/sup>Il ne peut épouser ni une veuve, ni une femme divorcée, ni une femme qui s’est déshonorée en se prostituant. Il devra choisir pour femme une jeune fille de sa parenté, <\/span><span class=\"v2_21_15\"><sup id=\"Lev.21.15\" class=\"v2_21_15\">15<\/sup>afin de ne pas introduire une descendance profane dans sa famille. Je suis le Seigneur qui le consacre à mon service. »<\/span><\/p>\n<h3 class=\"s1\">b. Cas d’empêchement au sacerdoce<\/h3>\n<p class=\"p\"><span class=\"v2_21_16\"><sup id=\"Lev.21.16\" class=\"v2_21_16\">16<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_21_17\"><sup id=\"Lev.21.17\" class=\"v2_21_17\">17<\/sup>de communiquer à Aaron les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_21_17\">« Dans les générations à venir, aucun de tes descendants atteint d’un défaut physique ne sera autorisé à s’approcher de l’autel pour m’y offrir ma nourriture. <\/span><span class=\"v2_21_18\"><sup id=\"Lev.21.18\" class=\"v2_21_18\">18<\/sup>Aucun infirme n’est admis à ce service, que ce soit un aveugle, un boiteux, un homme défiguré ou difforme, <\/span><span class=\"v2_21_19\"><sup id=\"Lev.21.19\" class=\"v2_21_19\">19<\/sup>un homme atteint d’une fracture de la jambe ou du bras, <\/span><span class=\"v2_21_20\"><sup id=\"Lev.21.20\" class=\"v2_21_20\">20<\/sup>un bossu ou un gringalet, un homme affligé d’une tache à l’œil, un homme souffrant d’une maladie de la peau, ou encore un eunuque. <\/span><span class=\"v2_21_21\"><sup id=\"Lev.21.21\" class=\"v2_21_21\">21<\/sup>Aucun de tes descendants atteint d’un défaut physique ne doit donc s’approcher de l’autel pour m’y offrir ma nourriture. A cause de son infirmité, les tâches habituelles du prêtre lui sont interdites. <\/span><span class=\"v2_21_22\"><sup id=\"Lev.21.22\" class=\"v2_21_22\">22<\/sup>Il peut manger de ce qui m’est offert en sacrifice, aussi bien les aliments qui me sont strictement réservés que les autres ; <\/span><span class=\"v2_21_23\"><sup id=\"Lev.21.23\" class=\"v2_21_23\">23<\/sup>mais à cause de son infirmité, il ne doit pas s’approcher du rideau du sanctuaire ni s’avancer jusqu’à l’autel. Il ne faut pas qu’il profane mon sanctuaire, car je suis le Seigneur, et c’est moi qui consacre les prêtres à mon service. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_21_24\"><sup id=\"Lev.21.24\" class=\"v2_21_24\">24<\/sup>Moïse transmit ces prescriptions à Aaron, à ses fils et à tous les Israélites.<\/span><\/p>\n<\/div>\n","chapter":"21","id":"fra-FRC97:Lev.21","osis_end":"fra-FRC97:Lev.21.24","order":"3021","link":"fra-FRC97\/Lev\/21","display":"Lévitique 21","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.20","nextChapterId":"fra-FRC97:Lev.22","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}