{"auditid":"0","label":"","text":"<div id=\"Num.17\" class=\"chapter\">\n<h3 class=\"s1\">Les cassolettes des partisans de Coré<\/h3>\n<p class=\"p\"><span class=\"v4_17_1\"><sup id=\"Num.17.1\" class=\"v4_17_1\">1<\/sup>Le Seigneur dit à Moïse : <\/span><span class=\"v4_17_2\"><sup id=\"Num.17.2\" class=\"v4_17_2\">2<\/sup>« Ordonne au prêtre Élazar, fils d’Aaron, de récupérer les cassolettes au milieu du feu, et de disperser les braises au loin. Ces cassolettes sont sacrées, <\/span><span class=\"v4_17_3\"><sup id=\"Num.17.3\" class=\"v4_17_3\">3<\/sup>car elles m’ont été présentées, même si elles appartenaient à des hommes qui ont péché et en sont morts. On les martèlera pour en faire des feuilles métalliques dont on recouvrira l’autel ; cela servira d’avertissement pour les Israélites. » <\/span><span class=\"v4_17_4\"><sup id=\"Num.17.4\" class=\"v4_17_4\">4<\/sup>Le prêtre Élazar prit les cassolettes de bronze de ceux qui avaient été brûlés vifs et on les martela pour en recouvrir l’autel. <\/span><span class=\"v4_17_5\"><sup id=\"Num.17.5\" class=\"v4_17_5\">5<\/sup>Ce revêtement rappelait aux Israélites que personne d’autre que les descendants d’Aaron n’a le droit de brûler du parfum devant le Seigneur. Quiconque le ferait s’exposerait au même sort que Coré et ses partisans, comme le Seigneur en avait prévenu Aaron par l’intermédiaire de Moïse.<\/span><\/p>\n<h3 class=\"s1\">Le peuple proteste contre Moïse et Aaron<\/h3>\n<p class=\"p\"><span class=\"v4_17_6\"><sup id=\"Num.17.6\" class=\"v4_17_6\">6<\/sup>Le lendemain, toute la communauté d’Israël se mit à protester contre Moïse et Aaron. Ils disaient : « Vous avez fait mourir le peuple du Seigneur ! » <\/span><span class=\"v4_17_7\"><sup id=\"Num.17.7\" class=\"v4_17_7\">7<\/sup>Les Israélites s’attroupèrent autour de Moïse et d’Aaron. Mais au moment où ils regardèrent du côté de la tente de la rencontre, ils la virent enveloppée de la fumée où se manifestait la glorieuse présence du Seigneur. <\/span><span class=\"v4_17_8\"><sup id=\"Num.17.8\" class=\"v4_17_8\">8<\/sup>Moïse et Aaron se rendirent devant la tente, <\/span><span class=\"v4_17_9\"><sup id=\"Num.17.9\" class=\"v4_17_9\">9<\/sup>et le Seigneur dit à Moïse : <\/span><span class=\"v4_17_10\"><sup id=\"Num.17.10\" class=\"v4_17_10\">10<\/sup>« Éloignez-vous de ces gens. Je vais les exterminer en un instant. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_10\">Moïse et Aaron se jetèrent le visage contre terre, <\/span><span class=\"v4_17_11\"><sup id=\"Num.17.11\" class=\"v4_17_11\">11<\/sup>puis Moïse donna cet ordre à Aaron : « Prends ta cassolette, mets-y des braises provenant de l’autel et répands du parfum par-dessus. Hâte-toi d’aller effectuer sur la communauté le geste rituel du pardon des péchés. En effet, le Seigneur s’est mis en colère et le fléau destructeur a déjà commencé. » <\/span><span class=\"v4_17_12\"><sup id=\"Num.17.12\" class=\"v4_17_12\">12<\/sup>Aaron fit ce que Moïse lui disait ; il courut au milieu du rassemblement, là où le fléau avait déjà commencé, il brûla de l’encens et effectua sur les Israélites le geste rituel du pardon. <\/span><span class=\"v4_17_13\"><sup id=\"Num.17.13\" class=\"v4_17_13\">13<\/sup>Il se plaça entre ceux qui étaient déjà morts et ceux qui étaient encore vivants. Alors le fléau prit fin. <\/span><span class=\"v4_17_14\"><sup id=\"Num.17.14\" class=\"v4_17_14\">14<\/sup>Le nombre des victimes fut de quatorze mille sept cents, sans compter les partisans de Coré qui étaient morts auparavant. <\/span><span class=\"v4_17_15\"><sup id=\"Num.17.15\" class=\"v4_17_15\">15<\/sup>Aaron rejoignit Moïse, à l’entrée de la tente, dès que le fléau eut pris fin.<\/span><\/p>\n<h3 class=\"s1\">Le bâton d’Aaron<\/h3>\n<p class=\"p\"><span class=\"v4_17_16\"><sup id=\"Num.17.16\" class=\"v4_17_16\">16<\/sup>Le Seigneur dit à Moïse : <\/span><span class=\"v4_17_17\"><sup id=\"Num.17.17\" class=\"v4_17_17\">17<\/sup>« Ordonne aux Israélites que le responsable de chaque tribu te remette un bâton. Tu recevras donc douze bâtons et sur chacun d’eux tu graveras le nom de la tribu correspondante, <\/span><span class=\"v4_17_18\"><sup id=\"Num.17.18\" class=\"v4_17_18\">18<\/sup>sauf sur celui de la tribu de Lévi, où tu graveras le nom d’Aaron. Il y aura ainsi un bâton par chef de tribu. <\/span><span class=\"v4_17_19\"><sup id=\"Num.17.19\" class=\"v4_17_19\">19<\/sup>Tu déposeras ces bâtons dans la tente de la rencontre, devant le coffre sacré contenant le document de l’alliance, là où je me manifeste à vous. <\/span><span class=\"v4_17_20\"><sup id=\"Num.17.20\" class=\"v4_17_20\">20<\/sup>Et voici ce qui se passera : le bâton de celui que j’ai choisi produira des bourgeons ! Ainsi je mettrai fin aux protestations dont vous êtes l’objet de la part des Israélites, et qui m’atteignent aussi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_21\"><sup id=\"Num.17.21\" class=\"v4_17_21\">21<\/sup>Moïse transmit ces ordres aux Israélites. Alors les responsables des tribus lui remirent chacun un bâton, un par tribu ; il en reçut douze en tout, y compris celui d’Aaron. <\/span><span class=\"v4_17_22\"><sup id=\"Num.17.22\" class=\"v4_17_22\">22<\/sup>Moïse les déposa devant le coffre sacré du Seigneur, dans la tente. <\/span><span class=\"v4_17_23\"><sup id=\"Num.17.23\" class=\"v4_17_23\">23<\/sup>Le lendemain, lorsqu’il se rendit dans la tente, il constata que le bâton d’Aaron, de la tribu de Lévi, avait produit non seulement des bourgeons, mais aussi des fleurs et même des amandes mûres. <\/span><span class=\"v4_17_24\"><sup id=\"Num.17.24\" class=\"v4_17_24\">24<\/sup>Moïse prit tous les bâtons dans la tente et alla les montrer aux Israélites. Tout le monde put les voir, et chacun des responsables reprit le sien. <\/span><span class=\"v4_17_25\"><sup id=\"Num.17.25\" class=\"v4_17_25\">25<\/sup>Le Seigneur dit encore à Moïse : « Rapporte le bâton d’Aaron devant le coffre sacré ; on le conservera là pour rappeler aux Israélites qu’ils sont un peuple récalcitrant. De cette manière tu mettras fin aux protestations dont je suis l’objet de leur part, et ils ne s’exposeront plus à la mort. » <\/span><span class=\"v4_17_26\"><sup id=\"Num.17.26\" class=\"v4_17_26\">26<\/sup>Moïse exécuta scrupuleusement l’ordre du Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Le rôle des prêtres et des lévites<\/h3>\n<p class=\"p\"><span class=\"v4_17_27\"><sup id=\"Num.17.27\" class=\"v4_17_27\">27<\/sup>Les Israélites dirent à Moïse : « Ne vois-tu pas que nous allons mourir, que nous courons tous à notre perte ? <\/span><span class=\"v4_17_28\"><sup id=\"Num.17.28\" class=\"v4_17_28\">28<\/sup>Quiconque s’approche de la demeure du Seigneur est frappé par la mort ! Est-ce que nous allons tous, sans exception, finir de cette manière ? »<\/span><\/p>\n<\/div>\n","chapter":"17","id":"fra-FRC97:Num.17","osis_end":"fra-FRC97:Num.17.28","order":"4017","link":"fra-FRC97\/Num\/17","display":"Nombres 17","book":{"version_id":"232","name":"Nombres","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"fra-FRC97:Num","osis_end":"fra-FRC97:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.16","nextChapterId":"fra-FRC97:Num.18","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Num.18\" class=\"chapter\">\n<p class=\"p\"><span class=\"v4_18_1\"><sup id=\"Num.18.1\" class=\"v4_18_1\">1<\/sup>Alors le Seigneur dit à Aaron : « Toi, tes descendants et tes frères de la tribu de Lévi, vous serez désormais tenus pour responsables des fautes commises contre le sanctuaire. Par contre, c’est seulement toi et tes descendants qui serez responsables des fautes commises dans l’exercice de votre ministère. <\/span><span class=\"v4_18_2\"><sup id=\"Num.18.2\" class=\"v4_18_2\">2<\/sup>Tu feras venir tes frères lévites auprès de toi. Lorsque toi et tes descendants, vous vous rendrez devant la tente du document de l’alliance, ils seront vos adjoints et vos serviteurs ; <\/span><span class=\"v4_18_3\"><sup id=\"Num.18.3\" class=\"v4_18_3\">3<\/sup>ils seront à votre service et au service de la tente, mais ils ne devront pas s’approcher des objets sacrés ou de l’autel ; de cette manière ils n’exposeront personne à la mort, ni eux ni vous. <\/span><span class=\"v4_18_4\"><sup id=\"Num.18.4\" class=\"v4_18_4\">4<\/sup>Ils seront vos adjoints pour tous les services et travaux à accomplir dans la tente de la rencontre. Personne d’autre ne s’approchera de vous. <\/span><span class=\"v4_18_5\"><sup id=\"Num.18.5\" class=\"v4_18_5\">5<\/sup>Vous-mêmes, vous accomplirez votre ministère dans le lieu saint et à l’autel ; vous éviterez ainsi une nouvelle explosion de ma colère contre les Israélites. <\/span><span class=\"v4_18_6\"><sup id=\"Num.18.6\" class=\"v4_18_6\">6<\/sup>Voyez, j’ai choisi vos frères lévites parmi les autres Israélites, ils m’appartiennent, et je vous les ai attribués pour accomplir des travaux à la tente de la rencontre. <\/span><span class=\"v4_18_7\"><sup id=\"Num.18.7\" class=\"v4_18_7\">7<\/sup>Mais toi, Aaron, et tes descendants, vous accomplirez votre ministère de prêtres à l’autel et dans le lieu très saint derrière le rideau de séparation. C’est moi qui vous fais don de ce ministère ; si quelqu’un d’autre s’approche du sanctuaire, il devra être mis à mort. »<\/span><\/p>\n<h3 class=\"s1\">Les revenus des prêtres<\/h3>\n<p class=\"p\"><span class=\"v4_18_8\"><sup id=\"Num.18.8\" class=\"v4_18_8\">8<\/sup>Le Seigneur dit à Aaron : « Écoute, je te confie la responsabilité de toutes les offrandes que les Israélites me consacrent. Je te les donne ; c’est la part qui te revient et qui ensuite reviendra pour toujours à tes descendants. <\/span><span class=\"v4_18_9\"><sup id=\"Num.18.9\" class=\"v4_18_9\">9<\/sup>Voici donc ce qui vous revient des offrandes qui me sont strictement réservées, après qu’on aura brûlé la part qui m’est destinée : tout ce que les Israélites me présentent comme offrandes végétales, sacrifices pour obtenir le pardon et sacrifices de réparation. Ces parts-là vous reviendront, à toi et à tes descendants, <\/span><span class=\"v4_18_10\"><sup id=\"Num.18.10\" class=\"v4_18_10\">10<\/sup>et elles vous serviront de nourriture. Mais, dans vos familles, seuls les hommes et les garçons pourront en manger, car il s’agit de nourriture sacrée. <\/span><span class=\"v4_18_11\"><sup id=\"Num.18.11\" class=\"v4_18_11\">11<\/sup>Vous pourrez y ajouter une partie des dons présentés solennellement par les Israélites ; ce sera pour toujours la part que je vous donne, à toi et à tes descendants, et tous ceux et toutes celles de ta famille qui seront en état de pureté pourront en manger. <\/span><span class=\"v4_18_12\"><sup id=\"Num.18.12\" class=\"v4_18_12\">12<\/sup>Je vous donne également les premiers produits du sol, huile, vin nouveau et céréales, que les Israélites me consacrent ; <\/span><span class=\"v4_18_13\"><sup id=\"Num.18.13\" class=\"v4_18_13\">13<\/sup>tout ce qu’ils m’apportent ainsi sera pour vous, et tous les membres de vos familles qui sont en état de pureté pourront en manger. <\/span><span class=\"v4_18_14\"><sup id=\"Num.18.14\" class=\"v4_18_14\">14<\/sup>Tout ce que les Israélites me consacrent de manière irrévocable vous revient aussi. <\/span><span class=\"v4_18_15\"><sup id=\"Num.18.15\" class=\"v4_18_15\">15<\/sup>Enfin, tous les premiers-nés qui me sont offerts, tant ceux des hommes que ceux des animaux, vous appartiendront ; toutefois, vous ferez racheter tout garçon premier-né, de même que le premier petit d’une bête impure. <\/span><span class=\"v4_18_16\"><sup id=\"Num.18.16\" class=\"v4_18_16\">16<\/sup>Le prix de rachat d’un garçon, payable à l’âge d’un mois, est fixé à cinq pièces d’argent, en monnaie du sanctuaire, dont la pièce de base pèse dix grammes. <\/span><span class=\"v4_18_17\"><sup id=\"Num.18.17\" class=\"v4_18_17\">17<\/sup>Un veau, un agneau ou un chevreau premier-né ne peut pas être racheté : ces animaux-là me sont réservés de manière exclusive. Vous répandrez leur sang sur l’autel et vous y offrirez les parties grasses en sacrifice consumé, pour que j’en apprécie la fumée odorante. <\/span><span class=\"v4_18_18\"><sup id=\"Num.18.18\" class=\"v4_18_18\">18<\/sup>Ensuite, la viande de ces animaux vous reviendra, tout comme vous reviennent la poitrine et le gigot droit d’un animal offert solennellement en sacrifice de communion. <\/span><span class=\"v4_18_19\"><sup id=\"Num.18.19\" class=\"v4_18_19\">19<\/sup>Ainsi je vous donne tout ce que les Israélites me présentent comme offrandes sacrées ; ce sera pour toujours votre part, à toi, à tes fils et à tes filles, en vertu de l’alliance irrévocable que j’ai conclue avec toi et tes descendants. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_20\"><sup id=\"Num.18.20\" class=\"v4_18_20\">20<\/sup>Et le Seigneur dit encore à Aaron : « Tu n’auras pas de territoire ou de possession dans le pays que je donnerai en partage aux Israélites. C’est moi qui serai ta part, ta richesse au milieu des autres Israélites. »<\/span><\/p>\n<h3 class=\"s1\">Les revenus des lévites<\/h3>\n<p class=\"p\"><span class=\"v4_18_21\"><sup id=\"Num.18.21\" class=\"v4_18_21\">21<\/sup>Le Seigneur continua : « Et voici le salaire que j’accorde aux lévites, pour le service qu’ils accomplissent à la tente de la rencontre : je leur donne en partage la dîme, c’est-à-dire un dixième de tout ce qui est produit en Israël. <\/span><span class=\"v4_18_22\"><sup id=\"Num.18.22\" class=\"v4_18_22\">22<\/sup>Les autres Israélites ne s’approcheront plus de la tente sacrée, pour ne pas se rendre coupables et en mourir. <\/span><span class=\"v4_18_23\"><sup id=\"Num.18.23\" class=\"v4_18_23\">23<\/sup>Seuls les lévites accompliront le service à la tente et seront responsables des fautes qu’ils y commettront. Vous observerez cette prescription en tout temps. Les lévites ne posséderont pas de territoire comme les autres tribus d’Israël, <\/span><span class=\"v4_18_24\"><sup id=\"Num.18.24\" class=\"v4_18_24\">24<\/sup>mais je leur donnerai en partage les dîmes que les Israélites doivent m’offrir. C’est pourquoi j’ai pu leur dire qu’ils ne posséderaient pas de territoire comme les autres tribus. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_25\"><sup id=\"Num.18.25\" class=\"v4_18_25\">25<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v4_18_26\"><sup id=\"Num.18.26\" class=\"v4_18_26\">26<\/sup>de communiquer aussi les prescriptions suivantes aux lévites : « Lorsque les Israélites vous apporteront la dîme que je vous donne en partage, vous prélèverez vous-mêmes le dixième de cette dîme pour me l’offrir. <\/span><span class=\"v4_18_27\"><sup id=\"Num.18.27\" class=\"v4_18_27\">27<\/sup>Cela correspondra, de votre part, à ce que vos compatriotes prélèvent sur leurs céréales ou sur leur vin nouveau pour me l’offrir. <\/span><span class=\"v4_18_28\"><sup id=\"Num.18.28\" class=\"v4_18_28\">28<\/sup>De cette manière, vous aussi, vous m’apporterez votre contribution ; vous la prélèverez sur la dîme que vous recevrez de vos compatriotes et vous me l’offrirez en la remettant au prêtre Aaron. <\/span><span class=\"v4_18_29\"><sup id=\"Num.18.29\" class=\"v4_18_29\">29<\/sup>Sur tous les dons que vous recevrez, vous prélèverez intégralement la meilleure part, qui me sera consacrée. <\/span><span class=\"v4_18_30\"><sup id=\"Num.18.30\" class=\"v4_18_30\">30<\/sup>Lorsque vous l’aurez prélevée, vous garderez le reste pour vous, comme les autres Israélites gardent le reste de leurs céréales, de leur vin et de leur huile. <\/span><span class=\"v4_18_31\"><sup id=\"Num.18.31\" class=\"v4_18_31\">31<\/sup>Vous pourrez consommer ces produits en n’importe quel endroit, avec tous les membres de vos familles, car c’est votre salaire pour le service accompli à la tente de la rencontre. <\/span><span class=\"v4_18_32\"><sup id=\"Num.18.32\" class=\"v4_18_32\">32<\/sup>Dès le moment où vous aurez prélevé pour moi la meilleure part, vous ne commettrez pas de faute en consommant ce qui reste ; vous ne risquerez donc pas de profaner les offrandes que les Israélites me consacrent, et de vous exposer ainsi à la mort. »<\/span><\/p>\n<\/div>\n","chapter":"18","id":"fra-FRC97:Num.18","osis_end":"fra-FRC97:Num.18.32","order":"4018","link":"fra-FRC97\/Num\/18","display":"Nombres 18","book":{"version_id":"232","name":"Nombres","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"fra-FRC97:Num","osis_end":"fra-FRC97:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.17","nextChapterId":"fra-FRC97:Num.19","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.16\" class=\"chapter\">\n<h3 class=\"s1\">La révolte de Coré<\/h3>\n<p class=\"p\"><span class=\"v4_16_1\"><sup id=\"Num.16.1\" class=\"v4_16_1\">1<\/sup>Un lévite nommé Coré, fils d’Issar, de la famille des Quéhatites, entraîna trois Rubénites, Datan et Abiram, fils d’Éliab, et On, fils de Péleth, <\/span><span class=\"v4_16_2\"><sup id=\"Num.16.2\" class=\"v4_16_2\">2<\/sup>à s’opposer à Moïse. Ils étaient appuyés par deux cent cinquante autres Israélites, des chefs de la communauté et des notables participant aux assemblées. <\/span><span class=\"v4_16_3\"><sup id=\"Num.16.3\" class=\"v4_16_3\">3<\/sup>Ils s’attroupèrent autour de Moïse et d’Aaron et leur déclarèrent : « Vraiment, vous exagérez ! Tous les membres de la communauté d’Israël appartiennent au Seigneur, et le Seigneur est au milieu de nous tous. Pourquoi donc vous croyez-vous supérieurs au reste du peuple du Seigneur ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_4\"><sup id=\"Num.16.4\" class=\"v4_16_4\">4<\/sup>Lorsque Moïse entendit ces reproches, il se jeta le visage contre terre, <\/span><span class=\"v4_16_5\"><sup id=\"Num.16.5\" class=\"v4_16_5\">5<\/sup>puis il dit à Coré et à ses partisans : « Demain matin, le Seigneur fera connaître celui qui lui appartient et qui a été consacré pour l’approcher. Il laissera venir auprès de lui celui qu’il a choisi. <\/span><span class=\"v4_16_6\"><sup id=\"Num.16.6\" class=\"v4_16_6\">6<\/sup>Vous donc, Coré et tes partisans, faites ceci : prenez des cassolettes, <\/span><span class=\"v4_16_7\"><sup id=\"Num.16.7\" class=\"v4_16_7\">7<\/sup>demain vous y mettrez des braises et vous répandrez du parfum par-dessus, en présence du Seigneur. On verra bien alors qui le Seigneur désignera et, par conséquent, qui lui appartient. C’est vous, les lévites, qui exagérez ! » <\/span><span class=\"v4_16_8\"><sup id=\"Num.16.8\" class=\"v4_16_8\">8<\/sup>Puis Moïse dit encore à Coré : « Écoutez donc, vous, les lévites ! <\/span><span class=\"v4_16_9\"><sup id=\"Num.16.9\" class=\"v4_16_9\">9<\/sup>Cela ne vous suffit-il pas que le Seigneur Dieu d’Israël vous ait choisis parmi les autres Israélites pour vous permettre de l’approcher, pour vous occuper de sa demeure sacrée et pour célébrer le culte au nom de la communauté d’Israël ? <\/span><span class=\"v4_16_10\"><sup id=\"Num.16.10\" class=\"v4_16_10\">10<\/sup>Il vous a admis, toi, Coré, et tous tes frères lévites, à vous approcher de lui, et vous exigez en plus les fonctions de prêtres ! <\/span><span class=\"v4_16_11\"><sup id=\"Num.16.11\" class=\"v4_16_11\">11<\/sup>De cette manière, toi et tes partisans, vous vous révoltez contre le Seigneur, car, au fond, ce n’est pas contre Aaron que vous protestez. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_12\"><sup id=\"Num.16.12\" class=\"v4_16_12\">12<\/sup>Ensuite Moïse envoya quelqu’un appeler Datan et Abiram, les fils d’Éliab, mais ils lui firent répondre : « Nous ne voulons pas venir ! <\/span><span class=\"v4_16_13\"><sup id=\"Num.16.13\" class=\"v4_16_13\">13<\/sup>Tu nous as déjà fait quitter un pays qui regorgeait de lait et de miel pour nous emmener mourir dans le désert. Pourtant cela ne te suffit pas, tu voudrais encore t’imposer comme notre chef ! <\/span><span class=\"v4_16_14\"><sup id=\"Num.16.14\" class=\"v4_16_14\">14<\/sup>Non vraiment, tu ne nous as pas conduits dans un pays qui regorge de lait et de miel, tu ne nous as pas donné en partage des champs et des vignes ! Imagines-tu avoir affaire à des aveugles ? Nous refusons de venir ! » <\/span><span class=\"v4_16_15\"><sup id=\"Num.16.15\" class=\"v4_16_15\">15<\/sup>Moïse fut très irrité de cette réponse et dit au Seigneur : « N’accepte pas leur offrande ! Je ne leur ai jamais rien pris, même pas un âne, je n’ai jamais fait du tort à aucun d’eux. »<\/span><\/p>\n<h3 class=\"s1\">Le châtiment de Coré et de ses partisans<\/h3>\n<p class=\"p\"><span class=\"v4_16_16\"><sup id=\"Num.16.16\" class=\"v4_16_16\">16<\/sup>Moïse dit à Coré : « Toi et tes partisans, venez demain vous présenter devant le Seigneur. Aaron aussi sera là. <\/span><span class=\"v4_16_17\"><sup id=\"Num.16.17\" class=\"v4_16_17\">17<\/sup>Chacun de tes deux cent cinquante partisans prendra sa cassolette, y mettra du parfum et l’apportera devant le Seigneur. Aaron et toi, vous agirez de même. » <\/span><span class=\"v4_16_18\"><sup id=\"Num.16.18\" class=\"v4_16_18\">18<\/sup>Coré et ses partisans obéirent : chacun prit sa cassolette, y mit des braises, répandit du parfum par-dessus et vint se placer à l’entrée de la tente de la rencontre. Moïse et Aaron s’y présentèrent aussi, <\/span><span class=\"v4_16_19\"><sup id=\"Num.16.19\" class=\"v4_16_19\">19<\/sup>et Coré réunit en face d’eux toute la communauté d’Israël, près de l’entrée de la tente.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_19\">Alors la glorieuse présence du Seigneur se manifesta à toute la communauté, <\/span><span class=\"v4_16_20\"><sup id=\"Num.16.20\" class=\"v4_16_20\">20<\/sup>et le Seigneur dit à Moïse et à Aaron : <\/span><span class=\"v4_16_21\"><sup id=\"Num.16.21\" class=\"v4_16_21\">21<\/sup>« Écartez-vous de ces gens, car je vais les détruire en un instant ! » <\/span><span class=\"v4_16_22\"><sup id=\"Num.16.22\" class=\"v4_16_22\">22<\/sup>Moïse et Aaron se jetèrent le visage contre terre et s’écrièrent : « O Dieu, toi qui as donné la vie à toutes les créatures, vas-tu te mettre en colère contre toute la communauté, alors qu’un seul homme a péché ? » <\/span><span class=\"v4_16_23\"><sup id=\"Num.16.23\" class=\"v4_16_23\">23<\/sup>Le Seigneur répondit à Moïse : <\/span><span class=\"v4_16_24\"><sup id=\"Num.16.24\" class=\"v4_16_24\">24<\/sup>« Ordonne au peuple de s’éloigner de l’endroit où habitent Coré, Datan et Abiram. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_25\"><sup id=\"Num.16.25\" class=\"v4_16_25\">25<\/sup>Moïse se releva et s’avança vers Datan et Abiram, suivi des anciens d’Israël. <\/span><span class=\"v4_16_26\"><sup id=\"Num.16.26\" class=\"v4_16_26\">26<\/sup>Il dit au peuple : « Écartez-vous des tentes de ces pécheurs. Ne touchez rien de ce qui leur appartient, car vous mourriez vous aussi à cause de tous leurs péchés. » <\/span><span class=\"v4_16_27\"><sup id=\"Num.16.27\" class=\"v4_16_27\">27<\/sup>Le peuple s’éloigna alors de l’endroit où habitaient Coré, Datan et Abiram.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_27\">Datan et Abiram étaient sortis de leurs tentes et se tenaient devant elles, en compagnie de leurs femmes, de leurs enfants et des autres membres de leur famille. <\/span><span class=\"v4_16_28\"><sup id=\"Num.16.28\" class=\"v4_16_28\">28<\/sup>Moïse déclara : « Vous allez avoir la preuve que c’est bien le Seigneur qui m’a envoyé pour accomplir tout cela, que je n’agis pas de ma propre autorité : <\/span><span class=\"v4_16_29\"><sup id=\"Num.16.29\" class=\"v4_16_29\">29<\/sup>Si ces gens meurent de mort naturelle, atteints par le sort commun à tous, alors le Seigneur ne m’a pas envoyé. <\/span><span class=\"v4_16_30\"><sup id=\"Num.16.30\" class=\"v4_16_30\">30<\/sup>Mais si le Seigneur réalise un acte extraordinaire, si la terre s’ouvre pour les engloutir, eux et tout ce qui leur appartient, s’ils descendent vivants dans le monde des morts, vous aurez la preuve qu’ils se sont moqués du Seigneur. » <\/span><span class=\"v4_16_31\"><sup id=\"Num.16.31\" class=\"v4_16_31\">31<\/sup>A peine Moïse avait-il fini de parler que le sol se fendit sous les pieds de Datan et d’Abiram. <\/span><span class=\"v4_16_32\"><sup id=\"Num.16.32\" class=\"v4_16_32\">32<\/sup>La terre s’ouvrit et les engloutit avec leurs familles, de même que les partisans de Coré et tous leurs biens. <\/span><span class=\"v4_16_33\"><sup id=\"Num.16.33\" class=\"v4_16_33\">33<\/sup>Ces hommes descendirent vivants dans le monde des morts avec tout ce qui leur appartenait, la terre les recouvrit et ils disparurent du milieu de l’assemblée d’Israël. <\/span><span class=\"v4_16_34\"><sup id=\"Num.16.34\" class=\"v4_16_34\">34<\/sup>Tous les Israélites qui se trouvaient à proximité d’eux s’enfuirent lorsqu’ils entendirent leurs cris, car ils craignaient que la terre ne les engloutisse eux aussi. <\/span><span class=\"v4_16_35\"><sup id=\"Num.16.35\" class=\"v4_16_35\">35<\/sup>Une flamme envoyée par le Seigneur jaillit alors ; elle brûla vifs les deux cent cinquante hommes qui présentaient leur parfum.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"fra-FRC97:Num.16","osis_end":"fra-FRC97:Num.16.35","order":"4016","link":"fra-FRC97\/Num\/16","display":"Nombres 16","book":{"version_id":"232","name":"Nombres","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"fra-FRC97:Num","osis_end":"fra-FRC97:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.15","nextChapterId":"fra-FRC97:Num.17","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}