{"auditid":"0","label":"","text":"<div id=\"2Pet.3\" class=\"chapter\">\n<h3 class=\"s1\">La promesse de la venue du Seigneur<\/h3>\n<p class=\"p\"><span class=\"v61_3_1\"><sup id=\"2Pet.3.1\" class=\"v61_3_1\">1<\/sup>Mes chers amis, voici déjà la seconde lettre que je vous écris. Dans l’une et l’autre, j’ai voulu éveiller en votre esprit des pensées saines par tout ce que je vous y rappelle. <\/span><span class=\"v61_3_2\"><sup id=\"2Pet.3.2\" class=\"v61_3_2\">2<\/sup>Je désire que vous vous souveniez des paroles prononcées autrefois par les saints prophètes et du commandement du Seigneur et Sauveur, transmis par vos apôtres. <\/span><span class=\"v61_3_3\"><sup id=\"2Pet.3.3\" class=\"v61_3_3\">3<\/sup>Sachez avant tout que, dans les derniers jours, apparaîtront des gens qui vivront selon leurs propres désirs. Ils se moqueront de vous <\/span><span class=\"v61_3_4\"><sup id=\"2Pet.3.4\" class=\"v61_3_4\">4<\/sup>et diront : « Il a promis de venir, n’est-ce pas ? Eh bien, où est-il ? Nos pères sont déjà morts, mais tout reste dans le même état que depuis la création du monde ! » <\/span><span class=\"v61_3_5\"><sup id=\"2Pet.3.5\" class=\"v61_3_5\">5<\/sup>Ils oublient volontairement ceci : il y a longtemps, Dieu a créé le ciel et la terre par sa parole. La terre a été séparée de l’eau et formée par l’eau, <\/span><span class=\"v61_3_6\"><sup id=\"2Pet.3.6\" class=\"v61_3_6\">6<\/sup>et c’est également par l’eau, celle de la grande inondation, que le monde ancien a été détruit. <\/span><span class=\"v61_3_7\"><sup id=\"2Pet.3.7\" class=\"v61_3_7\">7<\/sup>Quant au ciel et à la terre actuels, la même parole de Dieu les tient en réserve pour le feu qui les détruira. Ils sont gardés pour le jour du jugement et de la ruine des pécheurs.<\/span><\/p>\n<p class=\"p\"><span class=\"v61_3_8\"><sup id=\"2Pet.3.8\" class=\"v61_3_8\">8<\/sup>Mais il est une chose que vous ne devez pas oublier, mes chers amis : c’est que, pour le Seigneur, un jour est comme mille ans et mille ans sont comme un jour. <\/span><span class=\"v61_3_9\"><sup id=\"2Pet.3.9\" class=\"v61_3_9\">9<\/sup>Le Seigneur ne tarde pas à réaliser sa promesse, comme certains le pensent. Mais il use de patience envers vous, car il ne veut pas que qui que ce soit aille à sa perte ; au contraire, il veut que tous aient l’occasion de se détourner du mal.<\/span><\/p>\n<p class=\"p\"><span class=\"v61_3_10\"><sup id=\"2Pet.3.10\" class=\"v61_3_10\">10<\/sup>Cependant, le jour du Seigneur viendra comme un voleur. En ce jour-là, le ciel disparaîtra avec un fracas effrayant, les corps célestes seront détruits par le feu, la terre avec tout ce qu’elle contient cessera d’exister. <\/span><span class=\"v61_3_11\"><sup id=\"2Pet.3.11\" class=\"v61_3_11\">11<\/sup>Puisque tout va disparaître de cette façon, comprenez bien ce que vous devez faire ! Il faut que votre conduite soit sainte et marquée par l’attachement à Dieu. <\/span><span class=\"v61_3_12\"><sup id=\"2Pet.3.12\" class=\"v61_3_12\">12<\/sup>Vous devez attendre le jour de Dieu en faisant tous vos efforts pour qu’il puisse venir bientôt. Ce sera le jour où le ciel sera détruit par le feu et où les corps célestes se fondront dans la chaleur des flammes. <\/span><span class=\"v61_3_13\"><sup id=\"2Pet.3.13\" class=\"v61_3_13\">13<\/sup>Mais Dieu a promis un nouveau ciel et une nouvelle terre, où la justice habitera, et voilà ce que nous attendons.<\/span><\/p>\n<p class=\"p\"><span class=\"v61_3_14\"><sup id=\"2Pet.3.14\" class=\"v61_3_14\">14<\/sup>C’est pourquoi, mes chers amis, en attendant ce jour, faites tous vos efforts pour être purs et irréprochables aux yeux de Dieu, et pour être en paix avec lui. <\/span><span class=\"v61_3_15\"><sup id=\"2Pet.3.15\" class=\"v61_3_15\">15<\/sup>Considérez que la patience de notre Seigneur vous offre l’occasion d’être sauvés, ainsi que notre cher frère Paul vous l’a écrit avec la sagesse que Dieu lui a donnée. <\/span><span class=\"v61_3_16\"><sup id=\"2Pet.3.16\" class=\"v61_3_16\">16<\/sup>C’est ce qu’il a écrit dans toutes les lettres où il parle de ce sujet. Il s’y trouve des passages difficiles à comprendre ; des gens ignorants et instables en déforment le sens, comme ils le font d’ailleurs avec d’autres parties des Écritures. Ils causent ainsi leur propre ruine.<\/span><\/p>\n<p class=\"p\"><span class=\"v61_3_17\"><sup id=\"2Pet.3.17\" class=\"v61_3_17\">17<\/sup>Quant à vous, mes chers amis, vous êtes maintenant avertis. Prenez donc garde, ne vous laissez pas égarer par les erreurs de gens sans scrupules et n’allez pas perdre la position solide qui est la vôtre. <\/span><span class=\"v61_3_18\"><sup id=\"2Pet.3.18\" class=\"v61_3_18\">18<\/sup>Mais continuez à progresser dans la grâce et la connaissance de notre Seigneur et Sauveur Jésus-Christ. A lui soit la gloire, maintenant et pour toujours ! Amen.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"fra-FRC97:2Pet.3","osis_end":"fra-FRC97:2Pet.3.18","order":"61003","link":"fra-FRC97\/2Pet\/3","display":"Deuxième lettre de Pierre 3","book":{"version_id":"232","name":"Deuxième lettre de Pierre","abbr":"2Pet","ord":"61","book_group_id":"0","testament":"NT","id":"fra-FRC97:2Pet","osis_end":"fra-FRC97:2Pet.3.18"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Pet.2","nextChapterId":"fra-FRC97:1John.1","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1John.1\" class=\"chapter\">\n<h3 class=\"s1\">La parole de vie<\/h3>\n<p class=\"p\"><span class=\"v62_1_1\"><sup id=\"1John.1.1\" class=\"v62_1_1\">1<\/sup>Ce qui existait dès le commencement, nous l’avons entendu, nous l’avons vu de nos propres yeux, nous l’avons regardé et nos mains l’ont touché : il s’agissait de la Parole qui donne la vie. <\/span><span class=\"v62_1_2\"><sup id=\"1John.1.2\" class=\"v62_1_2\">2<\/sup>Cette vie s’est manifestée et nous l’avons vue ; nous lui rendons témoignage et c’est pourquoi nous vous annonçons la vie éternelle qui était auprès du Père et qui nous a été révélée. <\/span><span class=\"v62_1_3\"><sup id=\"1John.1.3\" class=\"v62_1_3\">3<\/sup>Ce que nous avons vu et entendu, nous vous l’annonçons à vous aussi ; ainsi vous serez unis à nous dans la communion que nous avons avec le Père et avec son Fils Jésus-Christ. <\/span><span class=\"v62_1_4\"><sup id=\"1John.1.4\" class=\"v62_1_4\">4<\/sup>Et nous écrivons ceci nous-mêmes afin que notre joie soit complète.<\/span><\/p>\n<h3 class=\"s1\">Dieu est lumière<\/h3>\n<p class=\"p\"><span class=\"v62_1_5\"><sup id=\"1John.1.5\" class=\"v62_1_5\">5<\/sup>Voici le message que nous avons entendu de Jésus-Christ et que nous vous annonçons : Dieu est lumière et il n’y a aucune obscurité en lui. <\/span><span class=\"v62_1_6\"><sup id=\"1John.1.6\" class=\"v62_1_6\">6<\/sup>Si nous prétendons être en communion avec lui, alors que nous vivons dans l’obscurité, nous sommes menteurs, nous n’agissons pas selon la vérité. <\/span><span class=\"v62_1_7\"><sup id=\"1John.1.7\" class=\"v62_1_7\">7<\/sup>Mais si nous vivons dans la lumière, comme Dieu lui-même est dans la lumière, alors nous sommes en communion les uns avec les autres et le sang de Jésus, son Fils, nous purifie de tout péché.<\/span><\/p>\n<p class=\"p\"><span class=\"v62_1_8\"><sup id=\"1John.1.8\" class=\"v62_1_8\">8<\/sup>Si nous prétendons être sans péché, nous nous trompons nous-mêmes et la vérité n’est pas en nous. <\/span><span class=\"v62_1_9\"><sup id=\"1John.1.9\" class=\"v62_1_9\">9<\/sup>Mais si nous confessons nos péchés, nous pouvons avoir confiance en Dieu, car il est juste : il pardonnera nos péchés et nous purifiera de tout mal. <\/span><span class=\"v62_1_10\"><sup id=\"1John.1.10\" class=\"v62_1_10\">10<\/sup>Si nous disons que nous n’avons pas péché, nous faisons de Dieu un menteur et sa parole n’est pas en nous.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:1John.1","osis_end":"fra-FRC97:1John.1.10","order":"62001","link":"fra-FRC97\/1John\/1","display":"Première lettre de Jean 1","book":{"version_id":"232","name":"Première lettre de Jean","abbr":"1John","ord":"62","book_group_id":"0","testament":"NT","id":"fra-FRC97:1John","osis_end":"fra-FRC97:1John.5.21"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Pet.3","nextChapterId":"fra-FRC97:1John.2","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Pet.2\" class=\"chapter\">\n<h3 class=\"s1\">De faux enseignants<\/h3>\n<h5 class=\"r\">(Voir aussi Jude 4-13)<\/h5>\n<p class=\"p\"><span class=\"v61_2_1\"><sup id=\"2Pet.2.1\" class=\"v61_2_1\">1<\/sup>De faux prophètes sont apparus autrefois dans le peuple d’Israël ; de même, de faux enseignants apparaîtront parmi vous. Ils introduiront des doctrines fausses et désastreuses, et rejetteront le Maître qui les a sauvés ; ils attireront ainsi sur eux une ruine subite. <\/span><span class=\"v61_2_2\"><sup id=\"2Pet.2.2\" class=\"v61_2_2\">2<\/sup>Beaucoup les suivront dans leur vie immorale et, à cause d’eux, on fera insulte au chemin de la vérité. <\/span><span class=\"v61_2_3\"><sup id=\"2Pet.2.3\" class=\"v61_2_3\">3<\/sup>Par amour du gain, ces faux enseignants vous exploiteront au moyen de raisonnements trompeurs. Mais depuis longtemps déjà, leur condamnation est prête et leur ruine ne se fera pas attendre !<\/span><\/p>\n<p class=\"p\"><span class=\"v61_2_4\"><sup id=\"2Pet.2.4\" class=\"v61_2_4\">4<\/sup>En effet, Dieu n’a pas épargné les anges coupables, mais il les a jetés dans l’enfer où ils sont gardés enchaînés dans l’obscurité pour le jour du Jugement. <\/span><span class=\"v61_2_5\"><sup id=\"2Pet.2.5\" class=\"v61_2_5\">5<\/sup>Il n’a pas non plus épargné le monde ancien, mais il a fait venir la grande inondation sur ce monde plein d’êtres mauvais ; il n’a sauvé que Noé, qui proclamait ce qui est juste, ainsi que sept autres personnes. <\/span><span class=\"v61_2_6\"><sup id=\"2Pet.2.6\" class=\"v61_2_6\">6<\/sup>Dieu a condamné les villes de Sodome et Gomorrhe et les a détruites par le feu, en donnant par là un exemple de ce qui allait arriver à tous les pécheurs. <\/span><span class=\"v61_2_7\"><sup id=\"2Pet.2.7\" class=\"v61_2_7\">7<\/sup>En revanche, il a délivré Loth, homme juste, qui était affligé par la conduite immorale de ses contemporains sans scrupules. <\/span><span class=\"v61_2_8\"><sup id=\"2Pet.2.8\" class=\"v61_2_8\">8<\/sup>Car ce juste, qui vivait au milieu d’eux, voyait et entendait tout ce qu’ils faisaient jour après jour ; leur vie scandaleuse tourmentait son cœur honnête. <\/span><span class=\"v61_2_9\"><sup id=\"2Pet.2.9\" class=\"v61_2_9\">9<\/sup>Ainsi, le Seigneur sait comment délivrer de l’épreuve ceux qui lui sont attachés, et comment tenir en réserve ceux qui font le mal pour les punir au jour du Jugement ; <\/span><span class=\"v61_2_10\"><sup id=\"2Pet.2.10\" class=\"v61_2_10\">10<\/sup>il punira surtout ceux qui suivent les désirs impurs de leur propre nature et méprisent l’autorité de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v61_2_10\">Ces faux enseignants sont audacieux et arrogants, ils n’ont aucun respect pour les êtres glorieux du ciel mais ils les insultent. <\/span><span class=\"v61_2_11\"><sup id=\"2Pet.2.11\" class=\"v61_2_11\">11<\/sup>Même les anges, qui sont pourtant bien plus forts et puissants, ne portent pas d’accusation insultante contre eux devant le Seigneur. <\/span><span class=\"v61_2_12\"><sup id=\"2Pet.2.12\" class=\"v61_2_12\">12<\/sup>Mais ces gens agissent par instinct, comme des bêtes sauvages qui naissent pour être capturées et tuées ; ils insultent ce qu’ils ne connaissent pas. Ils seront mis à mort comme des bêtes ; <\/span><span class=\"v61_2_13\"><sup id=\"2Pet.2.13\" class=\"v61_2_13\">13<\/sup>ils seront ainsi payés en retour de tout le mal qu’ils auront fait. Ils trouvent leur plaisir à satisfaire leurs mauvais désirs en plein jour ; leur présence est une honte et un scandale quand ils participent à vos repas en jouissant de leurs tromperies. <\/span><span class=\"v61_2_14\"><sup id=\"2Pet.2.14\" class=\"v61_2_14\">14<\/sup>Leurs yeux sont pleins du désir de commettre l’adultère ; ils n’en ont jamais assez de pécher. Ils prennent au piège les personnes faibles. Leur cœur est enflammé par l’amour du gain. La malédiction de Dieu est sur eux ! <\/span><span class=\"v61_2_15\"><sup id=\"2Pet.2.15\" class=\"v61_2_15\">15<\/sup>Ayant quitté le droit chemin, ils se sont égarés et ont suivi la même voie que Balaam, fils de Bosor. Celui-ci aima l’argent qu’on lui offrait pour faire le mal, <\/span><span class=\"v61_2_16\"><sup id=\"2Pet.2.16\" class=\"v61_2_16\">16<\/sup>mais il reçut des reproches pour sa désobéissance. En effet, une ânesse muette se mit à parler en prenant une voix humaine et arrêta l’action insensée du prophète.<\/span><\/p>\n<p class=\"p\"><span class=\"v61_2_17\"><sup id=\"2Pet.2.17\" class=\"v61_2_17\">17<\/sup>Ces gens sont comme des sources taries et comme des nuages poussés par la tempête ; Dieu leur a réservé une place dans la nuit la plus noire. <\/span><span class=\"v61_2_18\"><sup id=\"2Pet.2.18\" class=\"v61_2_18\">18<\/sup>Ils font des discours à la fois enflés et vides de sens, ils se servent de leurs désirs les plus honteux pour prendre au piège ceux qui viennent à peine d’échapper à la compagnie des hommes qui vivent dans l’erreur. <\/span><span class=\"v61_2_19\"><sup id=\"2Pet.2.19\" class=\"v61_2_19\">19<\/sup>Ils leur promettent la liberté, alors qu’ils sont eux-mêmes esclaves d’habitudes destructrices – car chacun est esclave de ce qui le domine –. <\/span><span class=\"v61_2_20\"><sup id=\"2Pet.2.20\" class=\"v61_2_20\">20<\/sup>En effet, il y a ceux qui ont échappé aux mauvaises influences du monde grâce à la connaissance de notre Seigneur et Sauveur Jésus-Christ ; mais s’ils se laissent ensuite reprendre et vaincre par elles, ils se trouvent finalement dans une situation pire qu’auparavant. <\/span><span class=\"v61_2_21\"><sup id=\"2Pet.2.21\" class=\"v61_2_21\">21<\/sup>Il aurait mieux valu pour eux ne pas avoir connu le juste chemin, que de l’avoir connu et de se détourner ensuite du saint commandement qui leur avait été transmis. <\/span><span class=\"v61_2_22\"><sup id=\"2Pet.2.22\" class=\"v61_2_22\">22<\/sup>Il leur est arrivé ce que le proverbe dit précisément : « Le chien retourne à ce qu’il a vomi », ou : « Le cochon, à peine lavé, va de nouveau se rouler dans la boue. »<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:2Pet.2","osis_end":"fra-FRC97:2Pet.2.22","order":"61002","link":"fra-FRC97\/2Pet\/2","display":"Deuxième lettre de Pierre 2","book":{"version_id":"232","name":"Deuxième lettre de Pierre","abbr":"2Pet","ord":"61","book_group_id":"0","testament":"NT","id":"fra-FRC97:2Pet","osis_end":"fra-FRC97:2Pet.3.18"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Pet.1","nextChapterId":"fra-FRC97:2Pet.3","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}