{"auditid":"0","label":"","text":"<div id=\"Num.36\" class=\"chapter\">\n<h3 class=\"s1\">Règles pour le mariage des femmes qui héritent<\/h3>\n<p class=\"p\"><span class=\"v4_36_1\"><sup id=\"Num.36.1\" class=\"v4_36_1\">1<\/sup>Des descendants de Joseph, les chefs de famille du clan de Galaad, fils de Makir et petits-fils de Manassé, vinrent trouver Moïse et les chefs de tribus israélites. <\/span><span class=\"v4_36_2\"><sup id=\"Num.36.2\" class=\"v4_36_2\">2<\/sup>Ils dirent : « Moïse, lorsque le Seigneur t’a ordonné de partager le pays entre les tribus d’Israël par tirage au sort, il t’a ordonné également d’accorder la part de territoire de notre frère Selofad à ses filles. <\/span><span class=\"v4_36_3\"><sup id=\"Num.36.3\" class=\"v4_36_3\">3<\/sup>Si maintenant elles épousent des hommes d’une autre tribu d’Israël, leur part sera retranchée de celle de notre tribu et s’ajoutera au territoire de leur nouvelle tribu. Ainsi la part qui nous a été attribuée par le sort sera diminuée. <\/span><span class=\"v4_36_4\"><sup id=\"Num.36.4\" class=\"v4_36_4\">4<\/sup>Et lors de l’année du “Jubilé”, leur part passera définitivement de notre tribu à leur nouvelle tribu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_5\"><sup id=\"Num.36.5\" class=\"v4_36_5\">5<\/sup>Sur l’ordre du Seigneur, Moïse communiqua aux Israélites les prescriptions suivantes : « Ces descendants de Joseph ont raison. <\/span><span class=\"v4_36_6\"><sup id=\"Num.36.6\" class=\"v4_36_6\">6<\/sup>Voici donc ce que le Seigneur ordonne concernant les filles de Selofad : Elles pourront épouser qui bon leur semblera, à condition que ce soit quelqu’un d’un clan de leur tribu paternelle. <\/span><span class=\"v4_36_7\"><sup id=\"Num.36.7\" class=\"v4_36_7\">7<\/sup>Ainsi les terres d’Israël ne passeront pas d’une tribu à une autre ; chaque Israélite restera fermement attaché au territoire de sa tribu. <\/span><span class=\"v4_36_8\"><sup id=\"Num.36.8\" class=\"v4_36_8\">8<\/sup>Si, dans l’une des tribus, une femme reçoit des terres en héritage, elle devra épouser quelqu’un d’un clan de sa tribu paternelle, afin que chaque tribu israélite conserve le territoire reçu de ses ancêtres. <\/span><span class=\"v4_36_9\"><sup id=\"Num.36.9\" class=\"v4_36_9\">9<\/sup>De cette manière les terres ne passeront pas d’une tribu à une autre ; chaque tribu d’Israël restera fermement attachée à son territoire. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_10\"><sup id=\"Num.36.10\" class=\"v4_36_10\">10<\/sup>Les filles de Selofad obéirent à l’ordre que le Seigneur avait donné à Moïse : <\/span><span class=\"v4_36_11\"><sup id=\"Num.36.11\" class=\"v4_36_11\">11<\/sup>Mala, Tirsa, Hogla, Milka et Noa épousèrent des fils de leurs oncles paternels, <\/span><span class=\"v4_36_12\"><sup id=\"Num.36.12\" class=\"v4_36_12\">12<\/sup>donc des descendants de Manassé, fils de Joseph ; de cette façon les terres qu’elles avaient héritées restèrent dans la tribu de leur père.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_13\"><sup id=\"Num.36.13\" class=\"v4_36_13\">13<\/sup>Tels sont les commandements et les règles que le Seigneur communiqua aux Israélites, par l’intermédiaire de Moïse, dans les plaines de Moab, sur la rive du Jourdain et en face de Jéricho.<\/span><\/p>\n<\/div>\n","chapter":"36","id":"fra-FRC97:Num.36","osis_end":"fra-FRC97:Num.36.13","order":"4036","link":"fra-FRC97\/Num\/36","display":"Nombres 36","book":{"version_id":"232","name":"Nombres","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"fra-FRC97:Num","osis_end":"fra-FRC97:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.35","nextChapterId":"fra-FRC97:Deut.1","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.1\" class=\"chapter\">\n<h3 class=\"ms2\">PREMIER DISCOURS DE MOÏSE<\/h3>\n<h3 class=\"mr\">1–4<\/h3>\n<p class=\"p\"><span class=\"v5_1_1\"><sup id=\"Deut.1.1\" class=\"v5_1_1\">1<\/sup>Ce livre rapporte les discours que Moïse adressa à tous les Israélites, alors qu’ils étaient encore à l’est du Jourdain, dans la plaine désertique située près de Souf, entre Paran d’une part, et Tofel, Laban, Hasséroth et Di-Zahab d’autre part. <\/span><span class=\"v5_1_2\"><sup id=\"Deut.1.2\" class=\"v5_1_2\">2<\/sup>– Du mont Horeb à Cadès-Barnéa, il y a onze jours de marche en suivant la route qui mène à la région montagneuse de Séir. – <\/span><span class=\"v5_1_3\"><sup id=\"Deut.1.3\" class=\"v5_1_3\">3<\/sup>C’est quarante ans après la sortie d’Égypte, le premier jour du onzième mois, que Moïse transmit aux Israélites tout ce que le Seigneur lui avait ordonné de leur communiquer. <\/span><span class=\"v5_1_4\"><sup id=\"Deut.1.4\" class=\"v5_1_4\">4<\/sup>Cela se passait après que Moïse eut remporté une victoire d’abord sur Sihon, roi des Amorites, qui résidait à Hèchebon, puis, à Édréi, sur Og, roi du Bachan, qui résidait à Achetaroth.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_5\"><sup id=\"Deut.1.5\" class=\"v5_1_5\">5<\/sup>A l’est du Jourdain, dans le pays de Moab, Moïse commença donc à enseigner la loi de Dieu. Voici ses paroles :<\/span><\/p>\n<h3 class=\"s1\">Dieu donne à Israël l’ordre de départ<\/h3>\n<p class=\"p\"><span class=\"v5_1_6\"><sup id=\"Deut.1.6\" class=\"v5_1_6\">6<\/sup>Lorsque nous étions au mont Horeb, le Seigneur notre Dieu nous a parlé ainsi : « Vous êtes restés assez longtemps au pied de cette montagne. <\/span><span class=\"v5_1_7\"><sup id=\"Deut.1.7\" class=\"v5_1_7\">7<\/sup>Remettez-vous en route maintenant ; gagnez la région montagneuse où demeurent les Amorites, ainsi que les territoires voisins habités par les Cananéens, à savoir la plaine du Jourdain, la région des collines, le Bas-Pays, la partie méridionale et la région côtière ; continuez même jusqu’aux montagnes du Liban et jusqu’à l’Euphrate, le grand fleuve. <\/span><span class=\"v5_1_8\"><sup id=\"Deut.1.8\" class=\"v5_1_8\">8<\/sup>Voyez, je vous accorde ce pays. Allez en prendre possession, car c’est le pays que moi, le Seigneur, j’ai promis de donner à vos ancêtres Abraham, Isaac et Jacob, et à leurs descendants après eux. »<\/span><\/p>\n<h3 class=\"s1\">Moïse institue des juges<\/h3>\n<p class=\"p\"><span class=\"v5_1_9\"><sup id=\"Deut.1.9\" class=\"v5_1_9\">9<\/sup>Alors, continua Moïse, je vous ai déclaré : « Je ne veux plus porter seul la responsabilité de vous diriger. <\/span><span class=\"v5_1_10\"><sup id=\"Deut.1.10\" class=\"v5_1_10\">10<\/sup>Le Seigneur votre Dieu vous a multipliés, vous êtes maintenant aussi nombreux que les étoiles dans le ciel. <\/span><span class=\"v5_1_11\"><sup id=\"Deut.1.11\" class=\"v5_1_11\">11<\/sup>Je souhaite que le Seigneur, le Dieu de vos ancêtres, vous rende encore mille fois plus nombreux et vous bénisse comme il l’a promis ! <\/span><span class=\"v5_1_12\"><sup id=\"Deut.1.12\" class=\"v5_1_12\">12<\/sup>Mais comprenez bien qu’il m’est impossible de porter seul la charge de régler vos problèmes, vos réclamations et vos disputes. <\/span><span class=\"v5_1_13\"><sup id=\"Deut.1.13\" class=\"v5_1_13\">13<\/sup>Choisissez donc parmi vous, dans chaque tribu, des hommes sages, compétents et de bonne réputation, et j’en ferai des responsables du peuple. » <\/span><span class=\"v5_1_14\"><sup id=\"Deut.1.14\" class=\"v5_1_14\">14<\/sup>Vous m’avez répondu que cette proposition était judicieuse. <\/span><span class=\"v5_1_15\"><sup id=\"Deut.1.15\" class=\"v5_1_15\">15<\/sup>Pour vous diriger, j’ai alors rassemblé les hommes sages et de bonne réputation qui avaient déjà des responsabilités dans vos tribus ; j’ai désigné les uns comme chefs de groupes de mille, de cent, de cinquante ou de dix hommes, et j’ai confié aux autres des tâches de surveillance dans chaque tribu. <\/span><span class=\"v5_1_16\"><sup id=\"Deut.1.16\" class=\"v5_1_16\">16<\/sup>Par la même occasion, j’ai donné les directives suivantes à ceux qui devaient rendre la justice parmi vous : « Examinez les causes que vos compatriotes vous soumettent, et rendez des jugements équitables dans les affaires opposant un Israélite et un de ses compatriotes ou un résident étranger. <\/span><span class=\"v5_1_17\"><sup id=\"Deut.1.17\" class=\"v5_1_17\">17<\/sup>Ne favorisez personne dans un jugement ; écoutez avec impartialité les gens simples et les personnages importants. Ne vous laissez impressionner par personne, car vous devez juger au nom de Dieu. Si une affaire est trop difficile pour vous, venez me la soumettre et je l’examinerai. » <\/span><span class=\"v5_1_18\"><sup id=\"Deut.1.18\" class=\"v5_1_18\">18<\/sup>A cette occasion-là, je vous ai indiqué tout ce que vous deviez faire.<\/span><\/p>\n<h3 class=\"s1\">Désobéissance d’Israël au seuil du pays promis<\/h3>\n<p class=\"p\"><span class=\"v5_1_19\"><sup id=\"Deut.1.19\" class=\"v5_1_19\">19<\/sup>Après cela, sur l’ordre du Seigneur notre Dieu, nous avons quitté le mont Horeb et nous avons traversé l’immense et redoutable désert que vous connaissez, en suivant la route qui conduit à la région montagneuse habitée par les Amorites. Lorsque nous avons atteint Cadès-Barnéa, <\/span><span class=\"v5_1_20\"><sup id=\"Deut.1.20\" class=\"v5_1_20\">20<\/sup>je vous ai dit : « Vous voici arrivés près de la région montagneuse des Amorites, que le Seigneur notre Dieu nous donne. <\/span><span class=\"v5_1_21\"><sup id=\"Deut.1.21\" class=\"v5_1_21\">21<\/sup>Regardez, le Seigneur votre Dieu déploie ce pays devant vous. En route, allez vous en emparer, comme le Seigneur, le Dieu de vos ancêtres, vous l’a ordonné. Soyez courageux et forts ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_22\"><sup id=\"Deut.1.22\" class=\"v5_1_22\">22<\/sup>Alors vous êtes tous venus me trouver en disant : « Envoyons des hommes en reconnaissance pour explorer le pays. Ils auront pour mission de nous faire rapport sur les chemins à suivre et sur les villes où nous arriverons. » <\/span><span class=\"v5_1_23\"><sup id=\"Deut.1.23\" class=\"v5_1_23\">23<\/sup>Votre proposition m’a paru judicieuse ; c’est pourquoi j’ai désigné douze hommes parmi vous, un de chaque tribu. <\/span><span class=\"v5_1_24\"><sup id=\"Deut.1.24\" class=\"v5_1_24\">24<\/sup>Ils ont pris la direction de la région montagneuse et ils ont gagné le vallon d’Èchekol, qu’ils ont exploré. <\/span><span class=\"v5_1_25\"><sup id=\"Deut.1.25\" class=\"v5_1_25\">25<\/sup>Ils y ont cueilli des fruits du pays et nous les ont rapportés. Ils nous ont déclaré : « Le pays que le Seigneur notre Dieu va nous donner est un bon pays. » <\/span><span class=\"v5_1_26\"><sup id=\"Deut.1.26\" class=\"v5_1_26\">26<\/sup>Pourtant vous avez désobéi aux ordres du Seigneur votre Dieu en refusant d’y aller. <\/span><span class=\"v5_1_27\"><sup id=\"Deut.1.27\" class=\"v5_1_27\">27<\/sup>Vous avez protesté à l’intérieur de vos tentes en déclarant : « C’est par haine envers nous que le Seigneur nous a fait sortir d’Égypte. Il veut nous livrer au pouvoir des Amorites pour nous exterminer ! <\/span><span class=\"v5_1_28\"><sup id=\"Deut.1.28\" class=\"v5_1_28\">28<\/sup>Pourquoi irions-nous là-bas ? Nous n’en avons pas le courage, car nos frères nous ont affirmé que les habitants de ce pays sont plus forts et plus nombreux que nous, et que les villes sont imposantes, avec des murailles qui s’élèvent jusqu’au ciel. Ils y ont même vu des descendants du géant Anac ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_29\"><sup id=\"Deut.1.29\" class=\"v5_1_29\">29<\/sup>« Ne tremblez pas, ne les craignez pas ! vous ai-je répondu. <\/span><span class=\"v5_1_30\"><sup id=\"Deut.1.30\" class=\"v5_1_30\">30<\/sup>Le Seigneur votre Dieu, qui marche devant vous, combattra pour vous, comme il l’a déjà fait sous vos yeux, soit en Égypte, <\/span><span class=\"v5_1_31\"><sup id=\"Deut.1.31\" class=\"v5_1_31\">31<\/sup>soit dans le désert. Vous l’avez constaté : il vous a portés, comme un homme porte son enfant, tout au long du voyage qui vous a amenés en ce lieu. » <\/span><span class=\"v5_1_32\"><sup id=\"Deut.1.32\" class=\"v5_1_32\">32<\/sup>Mais, à ce moment-là, vous n’avez pas fait confiance au Seigneur votre Dieu. <\/span><span class=\"v5_1_33\"><sup id=\"Deut.1.33\" class=\"v5_1_33\">33<\/sup>Pourtant c’est lui qui vous précédait sur la route, pour vous chercher un emplacement de camp ; de nuit il était présent dans la colonne de feu qui éclairait le chemin à suivre, et de jour dans la colonne de fumée.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_34\"><sup id=\"Deut.1.34\" class=\"v5_1_34\">34<\/sup>Le Seigneur a entendu vos plaintes. Dans sa colère, il a déclaré : <\/span><span class=\"v5_1_35\"><sup id=\"Deut.1.35\" class=\"v5_1_35\">35<\/sup>« Je jure qu’aucun des hommes de cette génération mauvaise n’entrera dans le bon pays que j’ai promis de donner à leurs ancêtres. <\/span><span class=\"v5_1_36\"><sup id=\"Deut.1.36\" class=\"v5_1_36\">36<\/sup>Seul Caleb, fils de Yefounné, le verra ; je lui donnerai, pour lui et ses descendants, la région qu’il a parcourue, parce qu’il a été fidèle envers moi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_37\"><sup id=\"Deut.1.37\" class=\"v5_1_37\">37<\/sup>A cause de vous, le Seigneur s’est mis en colère contre moi également. « Toi non plus, m’a-t-il dit, tu n’entreras pas dans ce pays. <\/span><span class=\"v5_1_38\"><sup id=\"Deut.1.38\" class=\"v5_1_38\">38<\/sup>Par contre ton serviteur Josué, fils de Noun, y entrera. Affermis son courage, car c’est lui qui devra conduire les Israélites à la conquête du pays. » <\/span><span class=\"v5_1_39\"><sup id=\"Deut.1.39\" class=\"v5_1_39\">39<\/sup>Puis le Seigneur s’est adressé à vous tous : « Vous disiez que vos enfants allaient devenir le butin des vainqueurs. Eh bien, eux qui, aujourd’hui, ne savent pas encore distinguer le bien du mal, ils entreront dans le pays avec Josué. C’est à eux que je le donnerai en possession. <\/span><span class=\"v5_1_40\"><sup id=\"Deut.1.40\" class=\"v5_1_40\">40<\/sup>Quant à vous, faites demi-tour et repartez par le désert en direction de la mer des Roseaux. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_41\"><sup id=\"Deut.1.41\" class=\"v5_1_41\">41<\/sup>En réponse à cela, continua Moïse, vous m’avez affirmé : « Nous avons été coupables envers le Seigneur. Mais maintenant, nous voulons partir au combat, comme le Seigneur notre Dieu nous l’a ordonné. » Chacun de vous s’est équipé pour le combat, car vous pensiez qu’il était facile de vous emparer de la région montagneuse. <\/span><span class=\"v5_1_42\"><sup id=\"Deut.1.42\" class=\"v5_1_42\">42<\/sup>Alors le Seigneur m’a déclaré : « Ordonne-leur de ne pas partir au combat, car je ne suis pas avec eux ; qu’ils n’aillent donc pas se faire battre par leurs ennemis. » <\/span><span class=\"v5_1_43\"><sup id=\"Deut.1.43\" class=\"v5_1_43\">43<\/sup>Je vous ai transmis cet avertissement, mais vous n’avez pas voulu m’écouter. Vous avez désobéi aux ordres du Seigneur et, pleins d’arrogance, vous avez gagné la région montagneuse. <\/span><span class=\"v5_1_44\"><sup id=\"Deut.1.44\" class=\"v5_1_44\">44<\/sup>Des hauteurs où ils habitaient, les Amorites sont descendus contre vous, ils vous ont battus dans la région de Séir et, comme un essaim d’abeilles, ils vous ont poursuivis jusqu’à Horma. <\/span><span class=\"v5_1_45\"><sup id=\"Deut.1.45\" class=\"v5_1_45\">45<\/sup>A votre retour, vous vous êtes lamentés devant le Seigneur, mais il n’a rien voulu entendre, il n’a pas prêté attention à vous. <\/span><span class=\"v5_1_46\"><sup id=\"Deut.1.46\" class=\"v5_1_46\">46<\/sup>Alors vous êtes demeurés longtemps, très longtemps, à Cadès-Barnéa.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:Deut.1","osis_end":"fra-FRC97:Deut.1.46","order":"5001","link":"fra-FRC97\/Deut\/1","display":"Deutéronome 1","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.36","nextChapterId":"fra-FRC97:Deut.2","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.35\" class=\"chapter\">\n<h3 class=\"s1\">Les villes lévitiques<\/h3>\n<p class=\"p\"><span class=\"v4_35_1\"><sup id=\"Num.35.1\" class=\"v4_35_1\">1<\/sup>Le Seigneur parla à Moïse, dans les plaines de Moab, près du Jourdain et en face de Jéricho. Voici ce qu’il lui dit : <\/span><span class=\"v4_35_2\"><sup id=\"Num.35.2\" class=\"v4_35_2\">2<\/sup>« Ordonne aux Israélites de donner aux lévites des villes choisies dans leur territoire, afin que ceux-ci puissent y habiter. Qu’ils leur donnent également les pâturages voisins. <\/span><span class=\"v4_35_3\"><sup id=\"Num.35.3\" class=\"v4_35_3\">3<\/sup>Les lévites s’installeront dans les villes, et disposeront des terres d’alentour pour le bétail et toutes les autres bêtes qu’ils possèdent. <\/span><span class=\"v4_35_4\"><sup id=\"Num.35.4-Num.35.5\" class=\"v4_35_4\">4-5<\/sup>Ces pâturages s’étendront sur cinq cents mètres au-delà des murailles, en direction de l’est, du sud, de l’ouest et du nord ; vous délimiterez ainsi un carré mesurant mille mètres de côté, avec la ville au centre. <\/span><span class=\"v4_35_6\"><sup id=\"Num.35.6\" class=\"v4_35_6\">6<\/sup>On donnera aux lévites les six villes de refuge où peut s’enfuir celui qui a tué involontairement quelqu’un et quarante-deux autres villes. <\/span><span class=\"v4_35_7\"><sup id=\"Num.35.7\" class=\"v4_35_7\">7<\/sup>Cela fera en tout quarante-huit villes, avec les pâturages voisins. <\/span><span class=\"v4_35_8\"><sup id=\"Num.35.8\" class=\"v4_35_8\">8<\/sup>Chaque tribu leur fournira un nombre de villes proportionnel à l’importance de son territoire : une grande tribu en fournira plus, une petite moins. »<\/span><\/p>\n<h3 class=\"s1\">Les villes de refuge<\/h3>\n<p class=\"p\"><span class=\"v4_35_9\"><sup id=\"Num.35.9\" class=\"v4_35_9\">9<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v4_35_10\"><sup id=\"Num.35.10\" class=\"v4_35_10\">10<\/sup>de communiquer aux Israélites les prescriptions suivantes : « Lorsque vous aurez passé le Jourdain et serez entrés dans le pays de Canaan, <\/span><span class=\"v4_35_11\"><sup id=\"Num.35.11\" class=\"v4_35_11\">11<\/sup>vous choisirez certaines villes comme villes de refuge. Là pourra s’enfuir celui qui aura tué une personne accidentellement ; <\/span><span class=\"v4_35_12\"><sup id=\"Num.35.12\" class=\"v4_35_12\">12<\/sup>il échappera ainsi à l’homme chargé de venger la victime, et ne sera pas mis à mort avant d’avoir été jugé par la communauté. <\/span><span class=\"v4_35_13\"><sup id=\"Num.35.13\" class=\"v4_35_13\">13<\/sup>Il y aura six villes de refuge, <\/span><span class=\"v4_35_14\"><sup id=\"Num.35.14\" class=\"v4_35_14\">14<\/sup>trois à l’est du Jourdain et trois dans le pays de Canaan. <\/span><span class=\"v4_35_15\"><sup id=\"Num.35.15\" class=\"v4_35_15\">15<\/sup>Toute personne, Israélite, étranger, ou hôte de passage parmi les Israélites, qui a tué involontairement quelqu’un pourra se réfugier dans l’une de ces six villes.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_16\"><sup id=\"Num.35.16\" class=\"v4_35_16\">16<\/sup>« Si un meurtre a été commis au moyen d’un objet en métal, l’auteur est un assassin et doit être mis à mort. <\/span><span class=\"v4_35_17\"><sup id=\"Num.35.17\" class=\"v4_35_17\">17<\/sup>Si le coup a été porté au moyen d’une pierre propre à causer la mort, l’auteur du meurtre est un assassin et doit être mis à mort. <\/span><span class=\"v4_35_18\"><sup id=\"Num.35.18\" class=\"v4_35_18\">18<\/sup>Si le coup a été porté au moyen d’un objet en bois propre à causer la mort, l’auteur du meurtre est un assassin et doit être mis à mort. <\/span><span class=\"v4_35_19\"><sup id=\"Num.35.19\" class=\"v4_35_19\">19<\/sup>C’est l’homme chargé de venger la victime qui tuera l’assassin, dès qu’il le trouvera. <\/span><span class=\"v4_35_20\"><sup id=\"Num.35.20\" class=\"v4_35_20\">20<\/sup>Si le meurtrier a tué sa victime en la bousculant avec haine, en lui lançant un projectile avec de mauvaises intentions, <\/span><span class=\"v4_35_21\"><sup id=\"Num.35.21\" class=\"v4_35_21\">21<\/sup>ou en la frappant méchamment d’un coup de poing, c’est un assassin et il doit être mis à mort ; l’homme chargé de venger la victime le tuera dès qu’il le trouvera.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_22\"><sup id=\"Num.35.22\" class=\"v4_35_22\">22<\/sup>« Cependant, il peut arriver qu’un homme cause la mort de quelqu’un en le bousculant, mais sans préméditation et sans hostilité, ou en l’atteignant avec un projectile, mais sans mauvaises intentions. <\/span><span class=\"v4_35_23\"><sup id=\"Num.35.23\" class=\"v4_35_23\">23<\/sup>Il peut également laisser tomber sur quelqu’un qu’il n’a pas vu une pierre propre à le tuer, sans être l’ennemi de la victime et sans lui vouloir du mal. <\/span><span class=\"v4_35_24\"><sup id=\"Num.35.24\" class=\"v4_35_24\">24<\/sup>La communauté suivra les règles relatives à ces cas-là pour prononcer un jugement dans l’affaire qui oppose l’auteur de l’accident mortel et le vengeur de la victime. <\/span><span class=\"v4_35_25\"><sup id=\"Num.35.25\" class=\"v4_35_25\">25<\/sup>Elle protégera l’auteur de l’accident contre le vengeur en le ramenant dans la ville où il s’était réfugié.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_25\">« L’auteur de l’accident mortel devra rester dans la ville de refuge jusqu’à la mort du grand-prêtre, qui a été consacré au moyen de l’huile d’onction. <\/span><span class=\"v4_35_26\"><sup id=\"Num.35.26\" class=\"v4_35_26\">26<\/sup>Mais s’il vient à quitter les limites de la ville de refuge <\/span><span class=\"v4_35_27\"><sup id=\"Num.35.27\" class=\"v4_35_27\">27<\/sup>et que l’homme chargé de venger la victime le trouve, celui-ci pourra le tuer sans se rendre coupable d’un assassinat. <\/span><span class=\"v4_35_28\"><sup id=\"Num.35.28\" class=\"v4_35_28\">28<\/sup>En effet l’auteur de l’accident doit demeurer dans la ville de refuge jusqu’à la mort du grand-prêtre. C’est seulement après celle-ci qu’il peut regagner ses terres.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_29\"><sup id=\"Num.35.29\" class=\"v4_35_29\">29<\/sup>« Vous appliquerez cette procédure en tout temps et quel que soit l’endroit où vous habiterez.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_30\"><sup id=\"Num.35.30\" class=\"v4_35_30\">30<\/sup>« Dans toute affaire de meurtre, le meurtrier ne sera condamné à mort que sur la déposition de plusieurs témoins. Un seul témoin ne suffira pas. <\/span><span class=\"v4_35_31\"><sup id=\"Num.35.31\" class=\"v4_35_31\">31<\/sup>Vous n’accepterez pas d’argent en échange de la vie d’un meurtrier qui mérite la mort : il doit mourir. <\/span><span class=\"v4_35_32\"><sup id=\"Num.35.32\" class=\"v4_35_32\">32<\/sup>Vous n’accepterez pas non plus d’argent pour laisser un homme s’enfuir dans une ville de refuge, et retourner ensuite s’établir dans ses terres, avant la mort du grand-prêtre.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_33\"><sup id=\"Num.35.33\" class=\"v4_35_33\">33<\/sup>« Vous ne devrez pas souiller le pays que vous habiterez : or un meurtre souille le pays, et lorsqu’un homme a été assassiné, le pays ne peut être purifié que par la mort de l’assassin. <\/span><span class=\"v4_35_34\"><sup id=\"Num.35.34\" class=\"v4_35_34\">34<\/sup>Vous veillerez donc à ne pas rendre impur le pays que vous habiterez et dans lequel je demeurerai moi-même au milieu de vous. Oui, moi, le Seigneur, je demeure au milieu des Israélites. »<\/span><\/p>\n<\/div>\n","chapter":"35","id":"fra-FRC97:Num.35","osis_end":"fra-FRC97:Num.35.34","order":"4035","link":"fra-FRC97\/Num\/35","display":"Nombres 35","book":{"version_id":"232","name":"Nombres","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"fra-FRC97:Num","osis_end":"fra-FRC97:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.34","nextChapterId":"fra-FRC97:Num.36","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}