{"auditid":"0","label":"","text":"<div id=\"1Kgs.1\" class=\"chapter\">\n<h3 class=\"s1\">Adonia voudrait devenir roi<\/h3>\n<p class=\"p\"><span class=\"v11_1_1\"><sup id=\"1Kgs.1.1\" class=\"v11_1_1\">1<\/sup>Le roi David était devenu très vieux. Même quand on le couvrait de vêtements, il ne parvenait pas à se réchauffer. <\/span><span class=\"v11_1_2\"><sup id=\"1Kgs.1.2\" class=\"v11_1_2\">2<\/sup>Alors les gens de son entourage lui dirent : « Nous allons chercher pour sa Majesté le roi une jeune fille vierge qui sera à son service, qui le soignera et qui couchera auprès de lui pour le réchauffer. » <\/span><span class=\"v11_1_3\"><sup id=\"1Kgs.1.3-1Kgs.1.4\" class=\"v11_1_3\">3-4<\/sup>Ils cherchèrent donc une belle jeune fille dans tout le pays d’Israël ; au village de Chounem, ils en trouvèrent une qui était particulièrement belle ; elle s’appelait Abichag. Ils l’amenèrent au roi, elle entra à son service et le soigna, mais le roi n’eut pas de relations avec elle.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_5\"><sup id=\"1Kgs.1.5-1Kgs.1.6\" class=\"v11_1_5\">5-6<\/sup>A cette même époque, Adonia, le fils de David et de Haguite, qui était lui aussi un très beau jeune homme, jouait au prince en disant : « C’est moi qui serai le roi ! » – En effet, il était né juste après Absalom. – Il s’était procuré des chars et des chevaux, ainsi qu’une troupe de cinquante hommes qui couraient devant son char. Pourtant, son père ne lui reprocha rien à ce sujet et ne lui demanda même jamais pourquoi il agissait ainsi. <\/span><span class=\"v11_1_7\"><sup id=\"1Kgs.1.7\" class=\"v11_1_7\">7<\/sup>Adonia se mit à comploter avec le général Joab, dont la mère s’appelait Serouia, et avec le prêtre Abiatar, qui devinrent ses partisans. <\/span><span class=\"v11_1_8\"><sup id=\"1Kgs.1.8\" class=\"v11_1_8\">8<\/sup>Par contre, le prêtre Sadoc, Benaya, fils de Yoyada, le prophète Natan, ainsi que Chiméi, Réi et les soldats de la garde personnelle de David, n’étaient pas des partisans d’Adonia.<\/span><\/p>\n<h3 class=\"s1\">Natan et Batchéba, partisans de Salomon<\/h3>\n<p class=\"p\"><span class=\"v11_1_9\"><sup id=\"1Kgs.1.9\" class=\"v11_1_9\">9<\/sup>Un jour, Adonia organisa une grande fête à la “Pierre-qui-Glisse” près de la source des Blanchisseurs ; on y sacrifia des moutons, des taureaux et des bêtes grasses. Il y avait invité les fils du roi David, ses frères, et tous les hommes importants de la région de Juda qui étaient au service du roi, <\/span><span class=\"v11_1_10\"><sup id=\"1Kgs.1.10\" class=\"v11_1_10\">10<\/sup>à l’exception du prophète Natan, de Benaya, des soldats de la garde et de son frère Salomon.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_11\"><sup id=\"1Kgs.1.11\" class=\"v11_1_11\">11<\/sup>Alors Natan vint trouver Batchéba, la mère de Salomon : « Tu as certainement appris, lui dit-il, qu’Adonia, le fils de Haguite, agit comme s’il était roi ; mais Sa Majesté le roi David n’en sait rien. <\/span><span class=\"v11_1_12\"><sup id=\"1Kgs.1.12\" class=\"v11_1_12\">12<\/sup>Je vais donc te donner un conseil ; si tu le suis, tu pourras sauver ta vie et celle de ton fils Salomon. <\/span><span class=\"v11_1_13\"><sup id=\"1Kgs.1.13\" class=\"v11_1_13\">13<\/sup>Va trouver le roi David et dis-lui ceci : “Sa Majesté le roi m’avait bien promis que mon fils Salomon deviendrait roi après lui et qu’il prendrait place sur son trône. Alors pourquoi est-ce Adonia qui est devenu roi ?” » <\/span><span class=\"v11_1_14\"><sup id=\"1Kgs.1.14\" class=\"v11_1_14\">14<\/sup>Et Natan continua : « Au moment où tu finiras de parler avec le roi, moi aussi j’irai le trouver et je confirmerai ce que tu auras dit. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_15\"><sup id=\"1Kgs.1.15\" class=\"v11_1_15\">15<\/sup>Batchéba se rendit donc chez le roi, qui était dans sa chambre à cause de son grand âge. Abichag de Chounem était là pour le servir. <\/span><span class=\"v11_1_16\"><sup id=\"1Kgs.1.16\" class=\"v11_1_16\">16<\/sup>Batchéba s’agenouilla et s’inclina profondément devant le roi, qui lui demanda : « Que désires-tu ? » <\/span><span class=\"v11_1_17\"><sup id=\"1Kgs.1.17\" class=\"v11_1_17\">17<\/sup>Elle répondit : « Sa Majesté le roi m’avait promis devant le Seigneur son Dieu que mon fils Salomon deviendrait roi après lui et qu’il prendrait place sur son trône. <\/span><span class=\"v11_1_18\"><sup id=\"1Kgs.1.18\" class=\"v11_1_18\">18<\/sup>Mais je viens d’apprendre que c’est Adonia qui est devenu roi, sans que tu en saches rien. <\/span><span class=\"v11_1_19\"><sup id=\"1Kgs.1.19\" class=\"v11_1_19\">19<\/sup>En effet, Adonia a organisé une grande fête au cours de laquelle il a sacrifié des quantités de taureaux, de bêtes grasses et de moutons ; il y a invité tous tes fils ainsi que le prêtre Abiatar et le général Joab, mais pas ton fils Salomon. <\/span><span class=\"v11_1_20\"><sup id=\"1Kgs.1.20\" class=\"v11_1_20\">20<\/sup>Maintenant, Majesté, tout le peuple d’Israël attend avec impatience que tu proclames publiquement le nom de celui qui doit te succéder comme roi. <\/span><span class=\"v11_1_21\"><sup id=\"1Kgs.1.21\" class=\"v11_1_21\">21<\/sup>Sinon, quand tu ne seras plus là, on nous traitera, mon fils Salomon et moi-même, comme des coupables. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_22\"><sup id=\"1Kgs.1.22\" class=\"v11_1_22\">22<\/sup>Au moment où Batchéba finissait de parler avec le roi, le prophète Natan arriva au palais. <\/span><span class=\"v11_1_23\"><sup id=\"1Kgs.1.23\" class=\"v11_1_23\">23<\/sup>On annonça au roi son arrivée, puis Natan entra et s’inclina devant le roi, le visage contre terre. <\/span><span class=\"v11_1_24\"><sup id=\"1Kgs.1.24\" class=\"v11_1_24\">24<\/sup>Ensuite il dit : « Est-ce bien Sa Majesté le roi qui a décidé qu’Adonia deviendrait roi après lui et qu’il prendrait place sur son trône ? <\/span><span class=\"v11_1_25\"><sup id=\"1Kgs.1.25\" class=\"v11_1_25\">25<\/sup>En effet, Adonia est descendu aujourd’hui à la “Pierre-qui-Glisse”, il a organisé une grande fête au cours de laquelle il a sacrifié des quantités de taureaux, de bêtes grasses et de moutons. Il y a invité tes fils, ainsi que les chefs de l’armée et le prêtre Abiatar ; tous ceux-là sont en train de manger et de boire avec lui, et crient : “Vive le roi Adonia !” <\/span><span class=\"v11_1_26\"><sup id=\"1Kgs.1.26\" class=\"v11_1_26\">26<\/sup>Mais il n’a invité ni le prêtre Sadoc, ni Benaya, fils de Yoyada, ni ton fils Salomon, ni moi-même. <\/span><span class=\"v11_1_27\"><sup id=\"1Kgs.1.27\" class=\"v11_1_27\">27<\/sup>Est-il possible que Sa Majesté le roi ait ainsi décidé de se choisir un successeur sans nous en informer, nous, ses fidèles serviteurs ? »<\/span><\/p>\n<h3 class=\"s1\">David désigne Salomon pour lui succéder<\/h3>\n<p class=\"p\"><span class=\"v11_1_28\"><sup id=\"1Kgs.1.28\" class=\"v11_1_28\">28<\/sup>Alors le roi David ordonna : « Rappelez Batchéba ! » Quand Batchéba fut de nouveau devant lui, <\/span><span class=\"v11_1_29\"><sup id=\"1Kgs.1.29\" class=\"v11_1_29\">29<\/sup>il lui fit ce serment : « Par le Seigneur vivant, qui m’a toujours secouru quand j’étais dans des situations difficiles, <\/span><span class=\"v11_1_30\"><sup id=\"1Kgs.1.30\" class=\"v11_1_30\">30<\/sup>je jure que je vais réaliser aujourd’hui même ce que je t’avais déjà promis devant le Seigneur, le Dieu d’Israël, lorsque je t’ai dit : “Ton fils Salomon deviendra roi après moi et prendra place sur mon trône.” » <\/span><span class=\"v11_1_31\"><sup id=\"1Kgs.1.31\" class=\"v11_1_31\">31<\/sup>Alors Batchéba s’agenouilla, s’inclina jusqu’à terre devant le roi, puis elle s’écria : « Vive Sa Majesté le roi David, pour toujours ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_32\"><sup id=\"1Kgs.1.32\" class=\"v11_1_32\">32<\/sup>Ensuite David fit appeler le prêtre Sadoc, le prophète Natan et Benaya, fils de Yoyada ; lorsqu’ils furent devant lui, <\/span><span class=\"v11_1_33\"><sup id=\"1Kgs.1.33\" class=\"v11_1_33\">33<\/sup>il leur ordonna : « Rassemblez les gens de mon entourage ; puis faites monter mon fils Salomon sur ma mule royale et conduisez-le à la source de Guihon. <\/span><span class=\"v11_1_34\"><sup id=\"1Kgs.1.34\" class=\"v11_1_34\">34<\/sup>Là, le prêtre Sadoc et le prophète Natan verseront de l’huile sur sa tête pour le consacrer roi d’Israël. Alors vous sonnerez de la trompette et vous crierez : “Vive le roi Salomon !” <\/span><span class=\"v11_1_35\"><sup id=\"1Kgs.1.35\" class=\"v11_1_35\">35<\/sup>Ensuite vous remonterez à la ville en marchant derrière lui ; et Salomon viendra prendre place sur mon trône et me succédera comme roi, car c’est lui que j’ai désigné comme chef à la tête des peuples d’Israël et de Juda. » <\/span><span class=\"v11_1_36\"><sup id=\"1Kgs.1.36\" class=\"v11_1_36\">36<\/sup>Benaya répondit au roi : « C’est bien dit, Majesté ! C’est le Seigneur Dieu lui-même qui a parlé par la bouche du roi. <\/span><span class=\"v11_1_37\"><sup id=\"1Kgs.1.37\" class=\"v11_1_37\">37<\/sup>Qu’il soit avec Salomon comme il a été avec toi, et qu’il rende le règne de Salomon encore plus glorieux que le tien ! »<\/span><\/p>\n<h3 class=\"s1\">Salomon est consacré roi<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 29.21-25)<\/h5>\n<p class=\"p\"><span class=\"v11_1_38\"><sup id=\"1Kgs.1.38\" class=\"v11_1_38\">38<\/sup>Le prêtre Sadoc, le prophète Natan et Benaya, fils de Yoyada, avec les Crétois et les Pélétiens de la garde royale, se rendirent donc auprès de Salomon ; ils le firent monter sur la mule royale de David et le conduisirent à la source de Guihon. <\/span><span class=\"v11_1_39\"><sup id=\"1Kgs.1.39\" class=\"v11_1_39\">39<\/sup>Le prêtre Sadoc avait pris dans la tente du Seigneur la corne remplie d’huile consacrée ; il en versa sur la tête de Salomon pour le consacrer roi. Alors on sonna de la trompette et tous ceux qui étaient là se mirent à crier : « Vive le roi Salomon ! » <\/span><span class=\"v11_1_40\"><sup id=\"1Kgs.1.40\" class=\"v11_1_40\">40<\/sup>Puis tout le monde remonta à la ville en marchant derrière lui ; les gens jouaient de la flûte et manifestaient une si grande joie que la terre était comme secouée par leurs cris.<\/span><\/p>\n<h3 class=\"s1\">Salomon pardonne à Adonia<\/h3>\n<p class=\"p\"><span class=\"v11_1_41\"><sup id=\"1Kgs.1.41\" class=\"v11_1_41\">41<\/sup>Adonia et tous ses invités, qui avaient fini de manger, entendirent du bruit ; Joab distingua même la sonnerie de trompette et demanda : « Que signifie cette agitation bruyante dans la ville ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_42\"><sup id=\"1Kgs.1.42\" class=\"v11_1_42\">42<\/sup>Il finissait de poser cette question quand Yonatan, le fils du prêtre Abiatar, arriva. « Entre, lui dit Adonia, car tu es un homme d’honneur, et tu apportes certainement de bonnes nouvelles. » – <\/span><span class=\"v11_1_43\"><sup id=\"1Kgs.1.43\" class=\"v11_1_43\">43<\/sup>« Hélas non ! répondit Yonatan. Sa Majesté le roi David a désigné Salomon pour lui succéder comme roi. <\/span><span class=\"v11_1_44\"><sup id=\"1Kgs.1.44\" class=\"v11_1_44\">44<\/sup>David a ordonné au prêtre Sadoc, au prophète Natan et à Benaya, fils de Yoyada, avec les Crétois et les Pélétiens de la garde, d’accompagner Salomon ; alors ceux-ci l’ont fait monter sur la mule royale, <\/span><span class=\"v11_1_45\"><sup id=\"1Kgs.1.45\" class=\"v11_1_45\">45<\/sup>puis le prêtre Sadoc et le prophète Natan l’ont consacré roi près de la source de Guihon. Ensuite tout le monde est remonté de là en manifestant sa joie, et la population de la ville est tout excitée ; voilà d’où venait le bruit que vous avez entendu. <\/span><span class=\"v11_1_46\"><sup id=\"1Kgs.1.46\" class=\"v11_1_46\">46<\/sup>De plus, continua Yonatan, Salomon a pris place sur le trône royal, <\/span><span class=\"v11_1_47\"><sup id=\"1Kgs.1.47\" class=\"v11_1_47\">47<\/sup>et les ministres sont venus féliciter Sa Majesté le roi David en disant : “Nous souhaitons que ton Dieu rende la renommée de Salomon encore plus grande que la tienne, et qu’il rende son règne encore plus glorieux que le tien.” Et alors le roi, sur son lit, s’est incliné profondément <\/span><span class=\"v11_1_48\"><sup id=\"1Kgs.1.48\" class=\"v11_1_48\">48<\/sup>et a déclaré : “Je remercie le Seigneur, le Dieu d’Israël, qui m’a donné aujourd’hui un successeur, et qui surtout m’a permis de vivre ces événements.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_49\"><sup id=\"1Kgs.1.49\" class=\"v11_1_49\">49<\/sup>Tous les invités d’Adonia furent effrayés par ces paroles ; ils se levèrent et s’en allèrent chacun de son côté. <\/span><span class=\"v11_1_50\"><sup id=\"1Kgs.1.50\" class=\"v11_1_50\">50<\/sup>Adonia lui-même eut tellement peur de Salomon qu’il alla se réfugier auprès de l’autel des sacrifices. <\/span><span class=\"v11_1_51\"><sup id=\"1Kgs.1.51\" class=\"v11_1_51\">51<\/sup>Quelqu’un vint l’annoncer à Salomon en ces termes : « Adonia a tellement peur de toi qu’il s’est réfugié auprès de l’autel ; là, il a dit : “Je ne quitterai cet endroit que si le roi Salomon me promet de ne pas me faire mourir.” » <\/span><span class=\"v11_1_52\"><sup id=\"1Kgs.1.52\" class=\"v11_1_52\">52<\/sup>Salomon répondit : « S’il se conduit en honnête homme, je ne lui ferai aucun mal ; mais s’il commet la moindre faute, il devra mourir. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_1_53\"><sup id=\"1Kgs.1.53\" class=\"v11_1_53\">53<\/sup>Le roi Salomon envoya quelqu’un chercher Adonia auprès de l’autel ; on le fit descendre de là, et il vint s’incliner jusqu’à terre devant le roi. Alors Salomon lui dit : « Tu peux retourner chez toi ! »<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:1Kgs.1","osis_end":"fra-FRC97:1Kgs.1.53","order":"11001","link":"fra-FRC97\/1Kgs\/1","display":"Premier livre des Rois 1","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Sam.24","nextChapterId":"fra-FRC97:1Kgs.2","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.2\" class=\"chapter\">\n<h3 class=\"s1\">Les dernières instructions de David<\/h3>\n<p class=\"p\"><span class=\"v11_2_1\"><sup id=\"1Kgs.2.1\" class=\"v11_2_1\">1<\/sup>Lorsque David sentit que la mort était proche, il donna ses instructions à son fils Salomon. <\/span><span class=\"v11_2_2\"><sup id=\"1Kgs.2.2\" class=\"v11_2_2\">2<\/sup>« Je vais bientôt quitter ce monde, lui dit-il ; montre-toi donc courageux et conduis-toi en homme responsable. <\/span><span class=\"v11_2_3\"><sup id=\"1Kgs.2.3\" class=\"v11_2_3\">3<\/sup>Sois fidèle au Seigneur ton Dieu ; fais toujours ce qu’il veut, et obéis à ses lois, à ses commandements, à ses ordres et à ses enseignements, à tout ce qui est écrit dans la loi de Moïse ; c’est ainsi que tu réussiras dans tout ce que tu entreprendras. <\/span><span class=\"v11_2_4\"><sup id=\"1Kgs.2.4\" class=\"v11_2_4\">4<\/sup>Alors le Seigneur accomplira ce qu’il m’avait promis en disant : “Si tes descendants font fidèlement ce que je veux, s’ils se conduisent à mon égard avec une entière franchise et avec une totale sincérité, il y aura toujours après toi l’un d’entre eux qui régnera sur le peuple d’Israël.” <\/span><span class=\"v11_2_5\"><sup id=\"1Kgs.2.5\" class=\"v11_2_5\">5<\/sup>Par ailleurs, continua David, tu te souviens de tout le mal que m’a fait Joab, dont la mère s’appelle Serouia ; c’est lui qui a assassiné les deux chefs des armées d’Israël, Abner fils de Ner et Amassa fils de Yéter ; lorsqu’il a fait cela, il a commis un acte de guerre en temps de paix et il en est totalement responsable. <\/span><span class=\"v11_2_6\"><sup id=\"1Kgs.2.6\" class=\"v11_2_6\">6<\/sup>C’est pourquoi, tu agiras avec sagesse en ne le laissant pas mourir tranquillement de vieillesse. <\/span><span class=\"v11_2_7\"><sup id=\"1Kgs.2.7\" class=\"v11_2_7\">7<\/sup>Tu te souviens aussi des fils de Barzillaï, de Galaad, qui sont venus me secourir le jour où je m’enfuyais devant ton frère Absalom ; à cause de cela, tu les traiteras avec bonté et ils mangeront tous les jours à ta table. <\/span><span class=\"v11_2_8\"><sup id=\"1Kgs.2.8\" class=\"v11_2_8\">8<\/sup>Enfin n’oublie pas Chiméi, fils de Guéra, du village de Bahourim dans le territoire de Benjamin : il a prononcé contre moi une terrible malédiction le jour où je fuyais à Mahanaïm ; mais quand j’ai pris le chemin du retour, il est descendu au bord du Jourdain pour m’accueillir ; alors je lui ai promis devant le Seigneur de ne pas le faire mourir. <\/span><span class=\"v11_2_9\"><sup id=\"1Kgs.2.9\" class=\"v11_2_9\">9<\/sup>Mais maintenant, toi qui es un homme sage, tu ne le tiendras pas pour innocent. Tu sais comment le traiter : malgré son grand âge, tu veilleras à ce qu’il soit mis à mort. »<\/span><\/p>\n<h3 class=\"s1\">David meurt. Salomon lui succède<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 29.26-28)<\/h5>\n<p class=\"p\"><span class=\"v11_2_10\"><sup id=\"1Kgs.2.10\" class=\"v11_2_10\">10<\/sup>Lorsque David mourut, on l’enterra dans la Cité de David, à Jérusalem. <\/span><span class=\"v11_2_11\"><sup id=\"1Kgs.2.11\" class=\"v11_2_11\">11<\/sup>Il avait régné quarante ans sur le peuple d’Israël, à savoir sept ans à Hébron et trente-trois ans à Jérusalem. <\/span><span class=\"v11_2_12\"><sup id=\"1Kgs.2.12\" class=\"v11_2_12\">12<\/sup>Son fils Salomon lui succéda. Dès lors, l’autorité royale de Salomon s’affermit.<\/span><\/p>\n<h3 class=\"s1\">Salomon se débarrasse d’Adonia<\/h3>\n<p class=\"p\"><span class=\"v11_2_13\"><sup id=\"1Kgs.2.13\" class=\"v11_2_13\">13<\/sup>Un jour Adonia, le fils de David et de Haguite, alla trouver Batchéba, la mère de Salomon ; celle-ci lui demanda : « Viens-tu me voir avec de bonnes intentions ? » – « Oui, répondit-il, <\/span><span class=\"v11_2_14\"><sup id=\"1Kgs.2.14\" class=\"v11_2_14\">14<\/sup>et il ajouta : J’aimerais te parler. » – « Parle ! » lui dit-elle. <\/span><span class=\"v11_2_15\"><sup id=\"1Kgs.2.15\" class=\"v11_2_15\">15<\/sup>Il reprit : « Tu sais que la royauté aurait dû me revenir ; d’ailleurs tout le peuple d’Israël s’attendait à ce que je devienne roi. Mais les choses se sont passées autrement : c’est mon frère Salomon qui est devenu roi plutôt que moi, car le Seigneur l’a voulu ainsi. <\/span><span class=\"v11_2_16\"><sup id=\"1Kgs.2.16\" class=\"v11_2_16\">16<\/sup>Maintenant, j’ai juste une chose à te demander ; ne me la refuse pas. » – « Parle donc », lui dit-elle. <\/span><span class=\"v11_2_17\"><sup id=\"1Kgs.2.17\" class=\"v11_2_17\">17<\/sup>« Je t’en prie, reprit Adonia, demande au roi Salomon de me donner Abichag, de Chounem, pour qu’elle devienne ma femme ; il ne te refusera certainement pas cela. » – <\/span><span class=\"v11_2_18\"><sup id=\"1Kgs.2.18\" class=\"v11_2_18\">18<\/sup>« Bien, dit Batchéba, j’irai en parler au roi pour toi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_2_19\"><sup id=\"1Kgs.2.19\" class=\"v11_2_19\">19<\/sup>Elle alla donc se présenter devant Salomon pour lui parler d’Adonia. Le roi se leva de son trône, s’avança vers elle et s’inclina profondément ; puis il se rassit, fit mettre un trône à sa droite et sa mère y prit place. <\/span><span class=\"v11_2_20\"><sup id=\"1Kgs.2.20\" class=\"v11_2_20\">20<\/sup>Batchéba lui dit : « J’ai juste une petite chose à te demander ; ne me la refuse pas. » – « Ma mère, lui répondit le roi, demande ce que tu veux, je ne te le refuserai pas. » – <\/span><span class=\"v11_2_21\"><sup id=\"1Kgs.2.21\" class=\"v11_2_21\">21<\/sup>« Eh bien ! reprit-elle, ne pourrait-on pas donner Abichag, de Chounem, à ton frère Adonia, pour qu’elle devienne sa femme ? » <\/span><span class=\"v11_2_22\"><sup id=\"1Kgs.2.22\" class=\"v11_2_22\">22<\/sup>Salomon répondit à sa mère : « Comment ? Tu oses demander Abichag de Chounem pour Adonia ? Mais demande tout de suite la royauté pour lui, puisqu’il est mon frère aîné ! Demande-la pour lui et ses partisans, le prêtre Abiatar et le général Joab ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_2_23\"><sup id=\"1Kgs.2.23\" class=\"v11_2_23\">23<\/sup>Ensuite Salomon prononça ce serment devant le Seigneur : « Que Dieu m’inflige la plus terrible des punitions si Adonia ne paie pas de sa vie une pareille demande ! <\/span><span class=\"v11_2_24\"><sup id=\"1Kgs.2.24\" class=\"v11_2_24\">24<\/sup>Par le Seigneur vivant qui m’a installé fermement sur le trône de mon père David et qui m’a promis la royauté pour moi et mes descendants, je jure qu’Adonia mourra aujourd’hui même ! » <\/span><span class=\"v11_2_25\"><sup id=\"1Kgs.2.25\" class=\"v11_2_25\">25<\/sup>Alors Salomon envoya Benaya, fils de Yoyada, l’exécuter. C’est ainsi qu’Adonia mourut.<\/span><\/p>\n<h3 class=\"s1\">Salomon chasse Abiatar de Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v11_2_26\"><sup id=\"1Kgs.2.26\" class=\"v11_2_26\">26<\/sup>Le roi dit ensuite au prêtre Abiatar : « Retire-toi à Anatoth, dans ta propriété, car tu mérites la mort ; mais je ne veux pas te faire mourir aujourd’hui, parce qu’autrefois, du temps de mon père David, tu as porté le coffre de l’alliance du Seigneur Dieu et tu as participé à toutes les épreuves de mon père. » <\/span><span class=\"v11_2_27\"><sup id=\"1Kgs.2.27\" class=\"v11_2_27\">27<\/sup>Salomon interdit donc à Abiatar d’exercer ses fonctions de prêtre du Seigneur. Ainsi se réalisa ce que le Seigneur avait dit contre la famille du grand-prêtre Héli, au sanctuaire de Silo.<\/span><\/p>\n<h3 class=\"s1\">Salomon se débarrasse de Joab<\/h3>\n<p class=\"p\"><span class=\"v11_2_28\"><sup id=\"1Kgs.2.28\" class=\"v11_2_28\">28<\/sup>Lorsque Joab apprit ce qui était arrivé à Adonia et à Abiatar, il s’enfuit à la tente du Seigneur et s’y réfugia auprès de l’autel des sacrifices. En effet, il avait pris parti pour Adonia, bien qu’il n’eût pas pris parti précédemment pour Absalom. <\/span><span class=\"v11_2_29\"><sup id=\"1Kgs.2.29\" class=\"v11_2_29\">29<\/sup>Quelqu’un vint annoncer la nouvelle à Salomon en ces termes : « Joab s’est enfui à la tente du Seigneur et s’est réfugié près de l’autel. » Salomon envoya quelqu’un demander à Joab : « Pourquoi t’es-tu réfugié près de l’autel ? » – « J’ai eu peur de toi, répondit Joab, et je me suis réfugié auprès du Seigneur. » Alors Salomon ordonna à Benaya, fils de Yoyada, d’aller le tuer. <\/span><span class=\"v11_2_30\"><sup id=\"1Kgs.2.30\" class=\"v11_2_30\">30<\/sup>Benaya se rendit à la tente et dit à Joab : « Le roi t’ordonne de sortir de là. » – « Non ! répondit Joab. Je veux mourir ici. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_2_30\">Benaya revint chez le roi et lui répéta ce qu’avait répondu Joab. <\/span><span class=\"v11_2_31\"><sup id=\"1Kgs.2.31\" class=\"v11_2_31\">31<\/sup>« Très bien ! s’écria le roi. Tue-le sur place comme il l’a dit, puis enterre-le ; ainsi la famille de mon père et moi-même, nous serons dégagés de toute responsabilité en ce qui concerne la mort des deux hommes innocents que Joab a assassinés. <\/span><span class=\"v11_2_32\"><sup id=\"1Kgs.2.32\" class=\"v11_2_32\">32<\/sup>En effet, Abner fils de Ner, chef de l’armée d’Israël, et Amassa fils de Yéter, chef de l’armée de Juda, étaient des hommes plus justes et meilleurs que Joab ; pourtant ce dernier les a assassinés sans que mon père en sache rien. Eh bien, que le Seigneur fasse subir à Joab les conséquences de ce double meurtre ! <\/span><span class=\"v11_2_33\"><sup id=\"1Kgs.2.33\" class=\"v11_2_33\">33<\/sup>Oui, c’est Joab et ses descendants qui en subiront les conséquences pour toujours, tandis que David et ses descendants, sa famille et les rois qui lui succéderont jouiront d’un bonheur sans fin, accordé par le Seigneur. » <\/span><span class=\"v11_2_34\"><sup id=\"1Kgs.2.34\" class=\"v11_2_34\">34<\/sup>Benaya retourna donc vers Joab et le tua ; puis il le fit enterrer dans sa propriété, située en pleine campagne. <\/span><span class=\"v11_2_35\"><sup id=\"1Kgs.2.35\" class=\"v11_2_35\">35<\/sup>Le roi remplaça Joab par Benaya à la tête de l’armée, et Abiatar par Sadoc comme prêtre du sanctuaire.<\/span><\/p>\n<h3 class=\"s1\">Salomon se débarrasse de Chiméi<\/h3>\n<p class=\"p\"><span class=\"v11_2_36\"><sup id=\"1Kgs.2.36\" class=\"v11_2_36\">36<\/sup>Salomon fit venir Chiméi et lui dit : « Construis-toi une maison à Jérusalem ; je veux que tu habites là et je t’interdis de sortir de la ville. <\/span><span class=\"v11_2_37\"><sup id=\"1Kgs.2.37\" class=\"v11_2_37\">37<\/sup>Je t’avertis solennellement : si un jour tu sors de la ville et que tu traverses le torrent du Cédron, tu mourras ; tu subiras ainsi la peine de ton crime. » – <\/span><span class=\"v11_2_38\"><sup id=\"1Kgs.2.38\" class=\"v11_2_38\">38<\/sup>« Bien, Majesté ! répondit Chiméi. Je vais faire ce que tu as dit. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_2_38\">Chiméi demeura longtemps à Jérusalem. <\/span><span class=\"v11_2_39\"><sup id=\"1Kgs.2.39\" class=\"v11_2_39\">39<\/sup>Mais environ trois ans plus tard, deux de ses esclaves s’enfuirent chez Akich, fils de Maaka et roi de la ville de Gath. Lorsque Chiméi apprit que ses esclaves étaient chez Akich, <\/span><span class=\"v11_2_40\"><sup id=\"1Kgs.2.40\" class=\"v11_2_40\">40<\/sup>il sella son âne et partit pour Gath ; il alla réclamer ses esclaves à Akich et rentra avec eux à Jérusalem. <\/span><span class=\"v11_2_41\"><sup id=\"1Kgs.2.41\" class=\"v11_2_41\">41<\/sup>On annonça à Salomon que Chiméi était allé à Gath, puis était rentré à Jérusalem. <\/span><span class=\"v11_2_42\"><sup id=\"1Kgs.2.42\" class=\"v11_2_42\">42<\/sup>Alors le roi le fit venir et lui dit : « Je t’avais fait promettre devant le Seigneur de ne pas sortir de la ville, et je t’avais prévenu que si tu en sortais pour aller où que ce soit, tu mourrais. Tu m’avais répondu : “Bien ! J’ai compris”. <\/span><span class=\"v11_2_43\"><sup id=\"1Kgs.2.43\" class=\"v11_2_43\">43<\/sup>Pourquoi donc n’as-tu pas tenu la promesse faite devant le Seigneur ? Pourquoi as-tu désobéi à l’ordre que je t’avais donné ? <\/span><span class=\"v11_2_44\"><sup id=\"1Kgs.2.44\" class=\"v11_2_44\">44<\/sup>Et tu te souviens aussi, ajouta le roi, de tout le mal que tu as fait à mon père David ; tu en es parfaitement conscient. Eh bien, le Seigneur lui-même te fera subir les conséquences de ta méchanceté. <\/span><span class=\"v11_2_45\"><sup id=\"1Kgs.2.45\" class=\"v11_2_45\">45<\/sup>Mais le Seigneur me bénira et il affermira pour toujours la royauté dans la famille de David. » <\/span><span class=\"v11_2_46\"><sup id=\"1Kgs.2.46\" class=\"v11_2_46\">46<\/sup>Sur l’ordre du roi, Benaya, fils de Yoyada, sortit du palais avec Chiméi et le tua.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_2_46\">Dès lors, l’autorité royale de Salomon fut fermement établie.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:1Kgs.2","osis_end":"fra-FRC97:1Kgs.2.46","order":"11002","link":"fra-FRC97\/1Kgs\/2","display":"Premier livre des Rois 2","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.1","nextChapterId":"fra-FRC97:1Kgs.3","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Sam.24\" class=\"chapter\">\n<h3 class=\"s1\">David fait recenser le peuple d’Israël<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 21.1-6)<\/h5>\n<p class=\"p\"><span class=\"v10_24_1\"><sup id=\"2Sam.24.1\" class=\"v10_24_1\">1<\/sup>Un jour, le Seigneur se mit de nouveau en colère contre les Israélites. Il poussa David à agir contre leur intérêt, en lui suggérant de dénombrer les Israélites et les Judéens. <\/span><span class=\"v10_24_2\"><sup id=\"2Sam.24.2\" class=\"v10_24_2\">2<\/sup>Le roi dit à Joab, chef de l’armée, qui accompagnait le roi : « Parcours tout le territoire d’Israël, du nord au sud, et que l’on recense le peuple, car je veux connaître le chiffre de la population. » <\/span><span class=\"v10_24_3\"><sup id=\"2Sam.24.3\" class=\"v10_24_3\">3<\/sup>Joab répondit au roi : « Majesté, je souhaite que le Seigneur ton Dieu rende le peuple cent fois plus nombreux, et que tu puisses le voir de tes propres yeux ! Mais toi, pourquoi désires-tu faire une chose pareille ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_4\"><sup id=\"2Sam.24.4\" class=\"v10_24_4\">4<\/sup>Cependant l’ordre du roi était catégorique, de sorte que Joab et les officiers supérieurs durent l’exécuter. Ils sortirent de chez le roi pour aller recenser le peuple d’Israël. <\/span><span class=\"v10_24_5\"><sup id=\"2Sam.24.5\" class=\"v10_24_5\">5<\/sup>Ils passèrent le Jourdain et commencèrent par la ville d’Aroër et la ville qui se trouve au fond de la vallée. Ils traversèrent la tribu de Gad en direction de Yazer, <\/span><span class=\"v10_24_6\"><sup id=\"2Sam.24.6\" class=\"v10_24_6\">6<\/sup>pénétrèrent dans le territoire de Galaad, se rendirent dans le pays des Hittites, à Cadès, à Dan-Yaan et aux alentours, puis à Sidon. <\/span><span class=\"v10_24_7\"><sup id=\"2Sam.24.7\" class=\"v10_24_7\">7<\/sup>Ils continuèrent par la ville fortifiée de Tyr et par toutes les villes qui avaient appartenu aux Hivites et aux Cananéens pour gagner Berchéba, dans le sud du territoire de Juda. <\/span><span class=\"v10_24_8\"><sup id=\"2Sam.24.8\" class=\"v10_24_8\">8<\/sup>Après avoir parcouru tout le pays, ils regagnèrent Jérusalem, au bout de neuf mois et vingt jours. <\/span><span class=\"v10_24_9\"><sup id=\"2Sam.24.9\" class=\"v10_24_9\">9<\/sup>Joab communiqua au roi le résultat du recensement : Israël comptait 800 000 soldats en état de se battre, et Juda 500 000.<\/span><\/p>\n<h3 class=\"s1\">Dieu punit la faute de David<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 21.7-17)<\/h5>\n<p class=\"p\"><span class=\"v10_24_10\"><sup id=\"2Sam.24.10\" class=\"v10_24_10\">10<\/sup>Soudain, David se sentit coupable d’avoir fait ce recensement, et il dit au Seigneur : « En agissant ainsi, j’ai commis une faute grave. Je reconnais que je me suis conduit comme un insensé ! Seigneur, pardonne-moi ce péché. » <\/span><span class=\"v10_24_11\"><sup id=\"2Sam.24.11-2Sam.24.12\" class=\"v10_24_11\">11-12<\/sup>Le Seigneur adressa alors la parole au prophète Gad, conseiller de David : « Va trouver David ! Tu lui diras : “Voici ce que déclare le Seigneur : Je te propose trois châtiments ; je t’infligerai celui que tu choisiras.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_11\">Le lendemain, quand David se leva, <\/span><span class=\"v10_24_13\"><sup id=\"2Sam.24.13\" class=\"v10_24_13\">13<\/sup>Gad se rendit chez lui et lui communiqua le message de Dieu, puis il lui demanda : « Préfères-tu que ton pays passe par sept années de famine, ou bien que tu aies à fuir pendant trois mois devant l’ennemi lancé à ta poursuite, ou encore que la peste s’abatte pour trois jours sur ton pays ? Réfléchis et dis-moi ce que je dois répondre à celui qui m’envoie. » <\/span><span class=\"v10_24_14\"><sup id=\"2Sam.24.14\" class=\"v10_24_14\">14<\/sup>David répondit : « Je suis dans une grande angoisse… Mais je préfère tomber entre les mains du Seigneur plutôt qu’entre celles des hommes, car le Seigneur sait avoir pitié. »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_15\"><sup id=\"2Sam.24.15\" class=\"v10_24_15\">15<\/sup>Le Seigneur envoya donc une épidémie de peste sur Israël, dès ce matin-là et pour la durée annoncée. D’un bout à l’autre du pays, soixante-dix mille hommes moururent. <\/span><span class=\"v10_24_16\"><sup id=\"2Sam.24.16\" class=\"v10_24_16\">16<\/sup>Lorsque l’ange du Seigneur, la main dirigée contre Jérusalem, fut sur le point d’y répandre le fléau, le Seigneur renonça à sévir davantage. Il dit à l’ange exterminateur : « Cela suffit ; abaisse ta main ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_16\">A ce moment-là, l’ange du Seigneur se trouvait près de l’endroit où le Jébusite Aravna battait son blé. <\/span><span class=\"v10_24_17\"><sup id=\"2Sam.24.17\" class=\"v10_24_17\">17<\/sup>David, après avoir vu l’ange qui exterminait le peuple, dit au Seigneur : « Je suis le coupable. C’est moi, le roi, qui ai péché ; eux, les gens de mon peuple, n’ont rien fait de mal. C’est donc moi et ma famille qu’il faut punir. »<\/span><\/p>\n<h3 class=\"s1\">David construit un autel pour le Seigneur<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 21.18-26)<\/h5>\n<p class=\"p\"><span class=\"v10_24_18\"><sup id=\"2Sam.24.18\" class=\"v10_24_18\">18<\/sup>Le même jour, Gad vint trouver David et lui dit : « Monte sur l’aire où Aravna bat son blé, et construis là un autel pour le Seigneur. » <\/span><span class=\"v10_24_19\"><sup id=\"2Sam.24.19\" class=\"v10_24_19\">19<\/sup>David s’y rendit comme le Seigneur le lui avait ordonné par l’intermédiaire de Gad. <\/span><span class=\"v10_24_20\"><sup id=\"2Sam.24.20\" class=\"v10_24_20\">20<\/sup>D’en haut, Aravna vit le roi et ses ministres qui venaient vers lui. Il s’avança, se jeta le visage contre terre devant le roi <\/span><span class=\"v10_24_21\"><sup id=\"2Sam.24.21\" class=\"v10_24_21\">21<\/sup>et demanda : « Comment se fait-il que le roi vienne chez moi ? » – « Je désire t’acheter cet emplacement-ci, répondit David. Je veux y construire un autel pour le Seigneur, afin que le fléau qui s’est abattu sur le peuple prenne fin. » <\/span><span class=\"v10_24_22\"><sup id=\"2Sam.24.22\" class=\"v10_24_22\">22<\/sup>Aravna déclara alors : « Que le roi prenne tout ce qu’il désire, pour faire une offrande à Dieu. Voici mes bœufs pour le sacrifice, ainsi que les chariots et les harnais comme combustible. <\/span><span class=\"v10_24_23\"><sup id=\"2Sam.24.23\" class=\"v10_24_23\">23<\/sup>Je donne tout au roi. J’espère que le Seigneur son Dieu accueillera cette offrande avec faveur. » <\/span><span class=\"v10_24_24\"><sup id=\"2Sam.24.24\" class=\"v10_24_24\">24<\/sup>Mais le roi lui dit : « Tu ne me donneras rien ! Je veux acheter cela, te le payer. Je ne vais quand même pas offrir au Seigneur mon Dieu des sacrifices qui ne me coûtent rien ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_24_24\">David lui paya cinquante pièces d’argent pour l’aire et les bœufs. <\/span><span class=\"v10_24_25\"><sup id=\"2Sam.24.25\" class=\"v10_24_25\">25<\/sup>Il construisit à cet endroit un autel et offrit au Seigneur des sacrifices complets et des sacrifices de communion. Alors le Seigneur se montra propice au pays et le fléau qui s’était abattu sur Israël prit fin.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"fra-FRC97:2Sam.24","osis_end":"fra-FRC97:2Sam.24.25","order":"10024","link":"fra-FRC97\/2Sam\/24","display":"Deuxième livre de Samuel 24","book":{"version_id":"232","name":"Deuxième livre de Samuel","abbr":"2Sam","ord":"10","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Sam","osis_end":"fra-FRC97:2Sam.24.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Sam.23","nextChapterId":"fra-FRC97:1Kgs.1","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}