{"auditid":"0","label":"","text":"<div id=\"1Sam.5\" class=\"chapter\">\n<h3 class=\"s1\">Le coffre sacré chez les Philistins<\/h3>\n<p class=\"p\"><span class=\"v9_5_1\"><sup id=\"1Sam.5.1\" class=\"v9_5_1\">1<\/sup>Les Philistins s’étaient donc emparés du coffre sacré de Dieu ; ils l’emmenèrent de la Pierre-du-secours à Asdod, <\/span><span class=\"v9_5_2\"><sup id=\"1Sam.5.2\" class=\"v9_5_2\">2<\/sup>l’introduisirent dans le temple de leur dieu Dagon et le placèrent à côté de la statue de Dagon. <\/span><span class=\"v9_5_3\"><sup id=\"1Sam.5.3\" class=\"v9_5_3\">3<\/sup>Le lendemain, lorsque les gens d’Asdod se levèrent, ils trouvèrent la statue de Dagon par terre, étendue devant le coffre du Seigneur ; ils la remirent en place. <\/span><span class=\"v9_5_4\"><sup id=\"1Sam.5.4\" class=\"v9_5_4\">4<\/sup>Le matin suivant, ils virent que la statue était de nouveau par terre, devant le coffre sacré ; il n’en restait d’ailleurs que le corps, car la tête et les mains, brisées, gisaient sur le seuil du temple. <\/span><span class=\"v9_5_5\"><sup id=\"1Sam.5.5\" class=\"v9_5_5\">5<\/sup>– C’est la raison pour laquelle les prêtres de Dagon et tous ceux qui entrent dans son temple, à Asdod, évitent encore aujourd’hui de poser le pied sur le seuil. –<\/span><\/p>\n<p class=\"p\"><span class=\"v9_5_6\"><sup id=\"1Sam.5.6\" class=\"v9_5_6\">6<\/sup>Le Seigneur fit sentir encore plus sévèrement sa puissance aux gens d’Asdod : il les épouvanta et leur infligea des hémorroïdes, à eux et aux habitants des environs. <\/span><span class=\"v9_5_7\"><sup id=\"1Sam.5.7\" class=\"v9_5_7\">7<\/sup>Quand ils virent ce qui leur arrivait, ils déclarèrent : « Nous ne voulons pas que le coffre sacré du Dieu d’Israël reste chez nous ; ce Dieu nous a trop fait sentir sa puissance, à nous et à notre dieu Dagon. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_5_8\"><sup id=\"1Sam.5.8\" class=\"v9_5_8\">8<\/sup>Ils convoquèrent chez eux tous les chefs des Philistins et leur demandèrent : « Que devons-nous faire du coffre sacré du Dieu d’Israël ? » – « Transportez-le à Gath », répondirent-ils. On le transporta donc à Gath, <\/span><span class=\"v9_5_9\"><sup id=\"1Sam.5.9\" class=\"v9_5_9\">9<\/sup>mais dès qu’il y arriva, le Seigneur fit sentir sa puissance aux habitants de la ville. Il y eut une terrible panique ; tous les habitants, du plus petit au plus grand, attrapèrent des hémorroïdes. <\/span><span class=\"v9_5_10\"><sup id=\"1Sam.5.10\" class=\"v9_5_10\">10<\/sup>Aussitôt, ils firent porter le coffre à Écron ; mais dès qu’il y arriva, les gens d’Écron poussèrent de grands cris et dirent : « On a transporté le coffre du Dieu d’Israël chez nous pour nous faire tous mourir ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_5_11\"><sup id=\"1Sam.5.11\" class=\"v9_5_11\">11<\/sup>Ils convoquèrent à leur tour les chefs des Philistins et leur dirent : « Renvoyez le coffre du Dieu d’Israël dans son pays, sinon nous allons tous mourir. » En effet, une panique effroyable régnait dans la ville, car le Seigneur y avait aussi fait sentir très fortement sa puissance ; <\/span><span class=\"v9_5_12\"><sup id=\"1Sam.5.12\" class=\"v9_5_12\">12<\/sup>les gens qui ne mouraient pas attrapaient des hémorroïdes, et leurs cris de détresse montaient jusqu’au ciel.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"fra-FRC97:1Sam.5","osis_end":"fra-FRC97:1Sam.5.12","order":"9005","link":"fra-FRC97\/1Sam\/5","display":"Premier livre de Samuel 5","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.4","nextChapterId":"fra-FRC97:1Sam.6","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.6\" class=\"chapter\">\n<h3 class=\"s1\">Les Philistins renvoient le coffre sacré en Israël<\/h3>\n<p class=\"p\"><span class=\"v9_6_1\"><sup id=\"1Sam.6.1\" class=\"v9_6_1\">1<\/sup>Le coffre sacré du Seigneur demeura sept mois dans le pays des Philistins. <\/span><span class=\"v9_6_2\"><sup id=\"1Sam.6.2\" class=\"v9_6_2\">2<\/sup>Finalement, ceux-ci demandèrent à leurs prêtres et à leurs devins : « Que ferons-nous du coffre du Seigneur ? Dites-nous de quelle manière nous devons le renvoyer dans son pays. » – <\/span><span class=\"v9_6_3\"><sup id=\"1Sam.6.3\" class=\"v9_6_3\">3<\/sup>« Si vous voulez renvoyer le coffre du Dieu d’Israël, répondirent les prêtres et les devins, ne le renvoyez surtout pas sans rien. Au contraire, offrez quelque chose au Dieu d’Israël, à titre de compensation. Alors vous guérirez et vous saurez pour quelle raison ce Dieu ne cessait pas de vous faire sentir sa puissance. » – <\/span><span class=\"v9_6_4\"><sup id=\"1Sam.6.4\" class=\"v9_6_4\">4<\/sup>« Mais quel genre de compensation devrons-nous lui offrir ? » demandèrent les Philistins. Les prêtres et les devins répondirent : « D’après le nombre des chefs des Philistins, offrez-lui cinq objets d’or représentant des hémorroïdes et cinq souris en or. En effet, c’est un seul et même fléau qui vous a atteints, vous et vos chefs. <\/span><span class=\"v9_6_5\"><sup id=\"1Sam.6.5\" class=\"v9_6_5\">5<\/sup>Faites donc des représentations de vos hémorroïdes, ainsi que des souris qui dévastent votre pays, et reconnaissez la gloire du Dieu d’Israël. Il renoncera peut-être à manifester sa puissance contre vous, vos dieux et votre pays. <\/span><span class=\"v9_6_6\"><sup id=\"1Sam.6.6\" class=\"v9_6_6\">6<\/sup>Ne vous obstinez pas comme le Pharaon et les Égyptiens l’ont fait. Souvenez-vous comment ce Dieu les a traités jusqu’à ce qu’ils laissent partir les Israélites. <\/span><span class=\"v9_6_7\"><sup id=\"1Sam.6.7\" class=\"v9_6_7\">7<\/sup>Alors maintenant, construisez un char neuf et prenez deux vaches qui allaitent leurs veaux et n’ont jamais porté le joug. Vous les attellerez au char, mais vous ramènerez leurs veaux à l’étable. <\/span><span class=\"v9_6_8\"><sup id=\"1Sam.6.8\" class=\"v9_6_8\">8<\/sup>Vous prendrez le coffre du Seigneur et le déposerez sur le char ; vous placerez dans une caissette, à côté du coffre, les objets d’or que vous offrez à Dieu, à titre de compensation. Ensuite, vous laisserez partir le char. <\/span><span class=\"v9_6_9\"><sup id=\"1Sam.6.9\" class=\"v9_6_9\">9<\/sup>Et vous verrez : si les vaches prennent le chemin du pays d’Israël, en direction de Beth-Chémech, cela veut dire que c’est bien le Dieu d’Israël qui nous a fait tout ce mal ; si elles ne prennent pas cette direction, nous saurons que ce n’est pas lui qui nous a infligé ces malheurs, mais qu’ils nous sont arrivés par hasard. » <\/span><span class=\"v9_6_10\"><sup id=\"1Sam.6.10\" class=\"v9_6_10\">10<\/sup>Les Philistins firent ce qu’on leur avait conseillé. Ils prirent deux vaches qui allaitaient et les attelèrent au char, mais ils enfermèrent leurs veaux à l’étable. <\/span><span class=\"v9_6_11\"><sup id=\"1Sam.6.11\" class=\"v9_6_11\">11<\/sup>Ils placèrent sur le char le coffre sacré ainsi que la caissette contenant les souris d’or et les représentations des hémorroïdes.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_6_12\"><sup id=\"1Sam.6.12\" class=\"v9_6_12\">12<\/sup>Les vaches prirent tout droit le chemin de Beth-Chémech. Elles le suivirent sans cesser de meugler ; elles ne se détournèrent ni à droite ni à gauche. Les chefs des Philistins marchèrent derrière le char jusqu’à la limite de Beth-Chémech. <\/span><span class=\"v9_6_13\"><sup id=\"1Sam.6.13\" class=\"v9_6_13\">13<\/sup>Les habitants de cette ville étaient dans la plaine, en train de moissonner le blé. Ils aperçurent le coffre sacré et en furent pleins de joie. <\/span><span class=\"v9_6_14\"><sup id=\"1Sam.6.14\" class=\"v9_6_14\">14<\/sup>Le char arriva au champ de Yochoua, de Beth-Chémech, et s’arrêta là, près d’une grosse pierre. On découpa le bois du char en morceaux, puis on offrit les vaches en sacrifice complet au Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_6_15\"><sup id=\"1Sam.6.15\" class=\"v9_6_15\">15<\/sup>Les lévites avaient enlevé du char le coffre du Seigneur et la caissette qui contenait les objets d’or, et avaient déposé le tout sur la grande pierre. Puis, le même jour, les gens de Beth-Chémech offrirent au Seigneur des sacrifices complets et des sacrifices de communion. <\/span><span class=\"v9_6_16\"><sup id=\"1Sam.6.16\" class=\"v9_6_16\">16<\/sup>Le même jour aussi, les cinq chefs des Philistins, après avoir vu cela, retournèrent à Écron.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_6_17\"><sup id=\"1Sam.6.17\" class=\"v9_6_17\">17<\/sup>Voici le compte des hémorroïdes d’or que les Philistins offrirent au Seigneur à titre de compensation : une pour la ville d’Asdod, une pour Gaza, une pour Ascalon, une pour Gath et une pour Écron. <\/span><span class=\"v9_6_18\"><sup id=\"1Sam.6.18\" class=\"v9_6_18\">18<\/sup>Quant aux souris d’or, leur nombre correspondait à celui des localités, villes fortifiées ou villages de campagne, du territoire des cinq chefs philistins. – Leur territoire s’étend jusqu’à la grande pierre du champ de Yochoua, de Beth-Chémech, sur laquelle on avait déposé le coffre du Seigneur. –<\/span><\/p>\n<p class=\"p\"><span class=\"v9_6_19\"><sup id=\"1Sam.6.19\" class=\"v9_6_19\">19<\/sup>Le Seigneur punit les habitants de Beth-Chémech, parce qu’ils avaient regardé dans le coffre sacré ; il fit mourir soixante-dix hommes sur cinquante mille. Alors tous les survivants prirent le deuil, parce que le Seigneur les avait très durement punis. <\/span><span class=\"v9_6_20\"><sup id=\"1Sam.6.20\" class=\"v9_6_20\">20<\/sup>Puis ils déclarèrent : « Personne ne pourrait subsister en présence du Seigneur, ce Dieu sans pareil. Où allons-nous donc faire transporter, loin de chez nous, son coffre sacré ? » <\/span><span class=\"v9_6_21\"><sup id=\"1Sam.6.21\" class=\"v9_6_21\">21<\/sup>Ils envoyèrent des messagers aux habitants de Quiriath-Yéarim pour leur dire : « Les Philistins ont rapporté le coffre du Seigneur. Venez donc le chercher et emportez-le chez vous. »<\/span><\/p>\n<\/div>\n","chapter":"6","id":"fra-FRC97:1Sam.6","osis_end":"fra-FRC97:1Sam.6.21","order":"9006","link":"fra-FRC97\/1Sam\/6","display":"Premier livre de Samuel 6","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.5","nextChapterId":"fra-FRC97:1Sam.7","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.4\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v9_4_1\"><sup id=\"1Sam.4.1\" class=\"v9_4_1\">1<\/sup>et Samuel transmettait cette parole à tout le peuple d’Israël.<\/span><\/p>\n<h3 class=\"s1\">Le coffre sacré aux mains des ennemis<\/h3>\n<p class=\"p\"><span class=\"v9_4_1\">Un jour, les Israélites se mirent en campagne pour combattre les Philistins. Ils établirent leur camp à la Pierre-du-secours, tandis que les Philistins établissaient le leur à Afec. <\/span><span class=\"v9_4_2\"><sup id=\"1Sam.4.2\" class=\"v9_4_2\">2<\/sup>Les Philistins se mirent en ordre de bataille contre les Israélites. Le combat fut acharné. Les Philistins écrasèrent les Israélites et leur tuèrent environ quatre mille hommes dans cette bataille. <\/span><span class=\"v9_4_3\"><sup id=\"1Sam.4.3\" class=\"v9_4_3\">3<\/sup>Lorsque les survivants arrivèrent au camp, les anciens d’Israël se dirent : « Pourquoi le Seigneur a-t-il laissé les Philistins nous écraser aujourd’hui ? Allons donc chercher à Silo le coffre de l’alliance du Seigneur. Quand le Seigneur sera au milieu de nous, il nous sauvera de nos ennemis. » <\/span><span class=\"v9_4_4\"><sup id=\"1Sam.4.4\" class=\"v9_4_4\">4<\/sup>On envoya alors des gens à Silo pour en ramener le coffre de l’alliance du Seigneur, le Dieu de l’univers, qui siège au-dessus des chérubins. Les deux fils du prêtre Héli, Hofni et Pinhas, accompagnèrent le coffre sacré. <\/span><span class=\"v9_4_5\"><sup id=\"1Sam.4.5\" class=\"v9_4_5\">5<\/sup>Dès qu’il arriva au camp, les soldats israélites firent une si grande ovation que la terre en trembla.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_4_6\"><sup id=\"1Sam.4.6\" class=\"v9_4_6\">6<\/sup>Les Philistins entendirent cela et s’écrièrent : « Que signifient cette bruyante ovation dans le camp des Hébreux ? » Lorsqu’ils surent que le coffre du Seigneur était arrivé au camp d’Israël, <\/span><span class=\"v9_4_7\"><sup id=\"1Sam.4.7\" class=\"v9_4_7\">7<\/sup>ils prirent peur ; ils se disaient en effet : « Dieu est arrivé dans leur camp ; précédemment il n’y était pas, mais maintenant, malheur à nous ! <\/span><span class=\"v9_4_8\"><sup id=\"1Sam.4.8\" class=\"v9_4_8\">8<\/sup>Oui, malheur à nous ! Qui nous sauvera du pouvoir de ce Dieu si puissant qui a infligé aux Égyptiens toutes sortes de fléaux dans le désert ? <\/span><span class=\"v9_4_9\"><sup id=\"1Sam.4.9\" class=\"v9_4_9\">9<\/sup>Allons, Philistins, montrons-nous courageux et soyons des hommes. Nous risquons de devenir les esclaves des Hébreux, tout comme ils ont été les nôtres ; combattons-les donc courageusement ! » <\/span><span class=\"v9_4_10\"><sup id=\"1Sam.4.10\" class=\"v9_4_10\">10<\/sup>Les Philistins engagèrent alors le combat ; les Israélites furent battus et s’enfuirent chez eux. Ce fut une très lourde défaite : trente mille soldats israélites furent tués, <\/span><span class=\"v9_4_11\"><sup id=\"1Sam.4.11\" class=\"v9_4_11\">11<\/sup>le coffre sacré fut pris par les Philistins, et les deux fils d’Héli, Hofni et Pinhas, moururent.<\/span><\/p>\n<h3 class=\"s1\">Mort du prêtre Héli et de sa belle-fille<\/h3>\n<p class=\"p\"><span class=\"v9_4_12\"><sup id=\"1Sam.4.12\" class=\"v9_4_12\">12<\/sup>Le même jour, un homme de la tribu de Benjamin s’échappa du champ de bataille et courut jusqu’à Silo ; en signe de tristesse, il avait déchiré ses vêtements et mis de la poussière sur sa tête. <\/span><span class=\"v9_4_13\"><sup id=\"1Sam.4.13\" class=\"v9_4_13\">13<\/sup>Héli était au bord de la route, assis sur son siège ; il attendait avec impatience, car il était très inquiet au sujet du coffre sacré de Dieu. L’homme entra dans la ville et annonça la nouvelle. Alors tous les habitants se lamentèrent à grands cris. <\/span><span class=\"v9_4_14\"><sup id=\"1Sam.4.14\" class=\"v9_4_14\">14<\/sup>Héli entendit ces cris et demanda ce que cela signifiait ; l’homme vint en hâte lui apporter la nouvelle. <\/span><span class=\"v9_4_15\"><sup id=\"1Sam.4.15\" class=\"v9_4_15\">15<\/sup>– Héli avait alors quatre-vingt-dix-huit ans, et il était totalement aveugle. – <\/span><span class=\"v9_4_16\"><sup id=\"1Sam.4.16\" class=\"v9_4_16\">16<\/sup>L’homme lui dit : « Je viens d’arriver du combat. Je me suis enfui aujourd’hui même. » – « Que s’est-il passé, mon garçon ? » demanda Héli. <\/span><span class=\"v9_4_17\"><sup id=\"1Sam.4.17\" class=\"v9_4_17\">17<\/sup>« Les Israélites ont pris la fuite devant les Philistins, répondit le messager ; ce fut une lourde défaite pour notre armée. De plus, tes deux fils, Hofni et Pinhas, sont morts, et le coffre sacré de Dieu a été emporté par les Philistins. » <\/span><span class=\"v9_4_18\"><sup id=\"1Sam.4.18\" class=\"v9_4_18\">18<\/sup>Au moment où le messager mentionna le coffre sacré, Héli, qui était sur son siège, tomba à la renverse en travers de la porte du sanctuaire ; il se brisa la nuque et mourut, car il était lourd et âgé. Il avait été à la tête du peuple d’Israël pendant quarante ans.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_4_19\"><sup id=\"1Sam.4.19\" class=\"v9_4_19\">19<\/sup>La belle-fille d’Héli, la femme de Pinhas, était enceinte et près d’accoucher. Lorsqu’elle apprit que les Philistins s’étaient emparés du coffre sacré, et que son beau-père et son mari étaient morts, elle s’accroupit car les douleurs l’avaient saisie, et elle accoucha. <\/span><span class=\"v9_4_20\"><sup id=\"1Sam.4.20\" class=\"v9_4_20\">20<\/sup>Puis, comme elle était sur le point de mourir, les femmes qui se tenaient près d’elle lui dirent : « N’aie pas peur ! Tu as donné naissance à un fils. » Mais elle ne répondit rien ; elle ne fit même pas attention. <\/span><span class=\"v9_4_21\"><sup id=\"1Sam.4.21\" class=\"v9_4_21\">21<\/sup>Par la suite, elle déclara : « Puisque la gloire de Dieu a quitté Israël, je donne à l’enfant le nom d’Ikabod. » Ce nom, qui signifie “Il n’y a plus de gloire”, était une allusion à la prise du coffre sacré, et à la mort de son beau-père et de son mari. <\/span><span class=\"v9_4_22\"><sup id=\"1Sam.4.22\" class=\"v9_4_22\">22<\/sup>Elle affirma ainsi que la gloire avait quitté Israël parce que le coffre du Seigneur avait été emporté par les ennemis.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"fra-FRC97:1Sam.4","osis_end":"fra-FRC97:1Sam.4.22","order":"9004","link":"fra-FRC97\/1Sam\/4","display":"Premier livre de Samuel 4","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.3","nextChapterId":"fra-FRC97:1Sam.5","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}