{"auditid":"0","label":"","text":"<div id=\"Deut.21\" class=\"chapter\">\n<h3 class=\"s1\">Meurtre dont l’auteur est inconnu<\/h3>\n<p class=\"p\"><span class=\"v5_21_1\"><sup id=\"Deut.21.1\" class=\"v5_21_1\">1<\/sup>Quand vous serez dans le pays que le Seigneur votre Dieu vous donnera en possession, supposons qu’on trouve dans les champs le cadavre d’un homme assassiné et que l’on ne connaisse pas l’auteur du meurtre. <\/span><span class=\"v5_21_2\"><sup id=\"Deut.21.2\" class=\"v5_21_2\">2<\/sup>Dans ce cas, vos anciens et vos juges iront mesurer la distance entre le lieu où se trouve la victime et les villes voisines, <\/span><span class=\"v5_21_3\"><sup id=\"Deut.21.3\" class=\"v5_21_3\">3<\/sup>pour déterminer quelle est la ville la plus proche. Les anciens de cette ville prendront alors une jeune vache qu’on n’a pas encore fait travailler sous le joug, <\/span><span class=\"v5_21_4\"><sup id=\"Deut.21.4\" class=\"v5_21_4\">4<\/sup>ils l’amèneront près d’un torrent où il y a toujours de l’eau et sur les bords duquel on n’a jamais labouré ni semé ; là, près du torrent, ils briseront la nuque de la vache.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_21_5\"><sup id=\"Deut.21.5\" class=\"v5_21_5\">5<\/sup>A ce moment s’avanceront les prêtres, descendants de Lévi, que le Seigneur votre Dieu a choisis pour le servir et prononcer la bénédiction en son nom. Ce sont eux en effet qui doivent régler les disputes et les affaires de coups et blessures. <\/span><span class=\"v5_21_6\"><sup id=\"Deut.21.6\" class=\"v5_21_6\">6<\/sup>Tous les anciens de la ville qui se sont approchés du cadavre se laveront les mains au-dessus de la vache dont on a brisé la nuque, <\/span><span class=\"v5_21_7\"><sup id=\"Deut.21.7\" class=\"v5_21_7\">7<\/sup>et ils déclareront : « Nous ne sommes pas les auteurs de ce meurtre, et nous n’avons pas vu ce qui s’est passé. <\/span><span class=\"v5_21_8\"><sup id=\"Deut.21.8\" class=\"v5_21_8\">8<\/sup>Seigneur, pardonne au peuple que tu as libéré, ne tiens pas Israël pour responsable du meurtre d’un innocent. » Alors Dieu leur accordera son pardon.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_21_9\"><sup id=\"Deut.21.9\" class=\"v5_21_9\">9<\/sup>Vous agirez ainsi d’une façon qui plaît au Seigneur et vous éviterez d’être tenus pour responsables d’un tel meurtre.<\/span><\/p>\n<h3 class=\"s1\">Mariage avec une prisonnière<\/h3>\n<p class=\"p\"><span class=\"v5_21_10\"><sup id=\"Deut.21.10\" class=\"v5_21_10\">10<\/sup>Lorsque vous partirez en guerre contre vos ennemis, que le Seigneur votre Dieu les livrera en votre pouvoir et que vous ferez des prisonniers, <\/span><span class=\"v5_21_11\"><sup id=\"Deut.21.11\" class=\"v5_21_11\">11<\/sup>l’un de vous apercevra peut-être parmi eux une jolie femme ; s’il en tombe amoureux et désire l’épouser, <\/span><span class=\"v5_21_12\"><sup id=\"Deut.21.12\" class=\"v5_21_12\">12<\/sup>il pourra l’emmener chez lui. La femme se rasera la tête, se coupera les ongles, <\/span><span class=\"v5_21_13\"><sup id=\"Deut.21.13\" class=\"v5_21_13\">13<\/sup>changera son vêtement de prisonnière contre un autre, et elle demeurera chez cet homme. Elle portera le deuil de son père et de sa mère pendant un mois. Ensuite seulement, l’homme pourra s’approcher d’elle et la prendre pour femme. <\/span><span class=\"v5_21_14\"><sup id=\"Deut.21.14\" class=\"v5_21_14\">14<\/sup>Si plus tard elle cesse de lui plaire, il lui rendra la liberté. Il n’aura pas le droit de la vendre pour en retirer de l’argent, ni d’en faire son esclave, après l’avoir obligée à être sa femme.<\/span><\/p>\n<h3 class=\"s1\">Les droits du fils aîné<\/h3>\n<p class=\"p\"><span class=\"v5_21_15\"><sup id=\"Deut.21.15\" class=\"v5_21_15\">15<\/sup>Supposons qu’un homme ait deux femmes, et qu’il préfère l’une à l’autre. Chacune d’elle lui donne un fils, mais le premier-né est le fils de la femme qu’il aime le moins. <\/span><span class=\"v5_21_16\"><sup id=\"Deut.21.16\" class=\"v5_21_16\">16<\/sup>Quand il voudra répartir ses biens entre ses enfants, il n’aura pas le droit d’accorder au fils de sa femme préférée la part qui revient à un aîné, au détriment du fils de l’autre, qui est le véritable aîné. <\/span><span class=\"v5_21_17\"><sup id=\"Deut.21.17\" class=\"v5_21_17\">17<\/sup>Au contraire, il devra admettre que le fils de la femme qu’il aime le moins est l’aîné, et lui accorder une double part de tous ses biens. En effet, c’est lui qui est son premier enfant et qui possède les droits du fils aîné.<\/span><\/p>\n<h3 class=\"s1\">Le fils indiscipliné<\/h3>\n<p class=\"p\"><span class=\"v5_21_18\"><sup id=\"Deut.21.18\" class=\"v5_21_18\">18<\/sup>Supposons qu’un homme ait un fils indiscipliné et rebelle, qui ne prête pas attention à ce que lui disent ses parents, même quand ceux-ci le punissent. <\/span><span class=\"v5_21_19\"><sup id=\"Deut.21.19\" class=\"v5_21_19\">19<\/sup>Le père et la mère se saisiront de lui et l’amèneront au tribunal, devant les anciens de sa ville ; <\/span><span class=\"v5_21_20\"><sup id=\"Deut.21.20\" class=\"v5_21_20\">20<\/sup>ils leur déclareront : « Notre fils que voici est indiscipliné et rebelle, il ne prête pas attention à ce que nous lui disons, il ne se plaît que dans la débauche et l’ivrognerie. » <\/span><span class=\"v5_21_21\"><sup id=\"Deut.21.21\" class=\"v5_21_21\">21<\/sup>Alors tous les hommes de la ville lui jetteront des pierres jusqu’à ce qu’il meure. Vous ferez ainsi disparaître le mal du milieu de vous. Tous les Israélites apprendront cela et ils en éprouveront de la crainte.<\/span><\/p>\n<h3 class=\"s1\">Le cadavre d’un pendu<\/h3>\n<p class=\"p\"><span class=\"v5_21_22\"><sup id=\"Deut.21.22\" class=\"v5_21_22\">22<\/sup>Supposons qu’un homme, coupable d’un crime méritant la mort, soit exécuté et qu’ensuite vous pendiez son cadavre à un arbre. <\/span><span class=\"v5_21_23\"><sup id=\"Deut.21.23\" class=\"v5_21_23\">23<\/sup>Le corps ne devra pas demeurer sur l’arbre pendant la nuit ; il faudra l’enterrer le jour même, car un cadavre ainsi pendu attire la malédiction de Dieu sur le pays. Veillez donc à ne pas rendre impur le pays que le Seigneur votre Dieu vous donne en possession.<\/span><\/p>\n<\/div>\n","chapter":"21","id":"fra-FRC97:Deut.21","osis_end":"fra-FRC97:Deut.21.23","order":"5021","link":"fra-FRC97\/Deut\/21","display":"Deutéronome 21","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.20","nextChapterId":"fra-FRC97:Deut.22","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.22\" class=\"chapter\">\n<h3 class=\"s1\">Respecter les biens du prochain<\/h3>\n<p class=\"p\"><span class=\"v5_22_1\"><sup id=\"Deut.22.1\" class=\"v5_22_1\">1<\/sup>Si vous apercevez une vache, un mouton ou une chèvre appartenant à un compatriote, errer à l’aventure, ne laissez pas l’animal s’en aller, mais essayez de le ramener à son propriétaire. <\/span><span class=\"v5_22_2\"><sup id=\"Deut.22.2\" class=\"v5_22_2\">2<\/sup>Si le propriétaire habite trop loin, ou si vous ne le connaissez pas, vous prendrez l’animal chez vous et vous le garderez jusqu’à ce que le propriétaire vienne le chercher ; alors vous le lui rendrez. <\/span><span class=\"v5_22_3\"><sup id=\"Deut.22.3\" class=\"v5_22_3\">3<\/sup>Vous agirez de même si vous trouvez un âne, un manteau ou tout autre objet égaré par son propriétaire. Vous ne pouvez pas refuser de vous en occuper.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_4\"><sup id=\"Deut.22.4\" class=\"v5_22_4\">4<\/sup>Si vous voyez un âne ou un bœuf appartenant à un compatriote tomber en chemin, vous ne devez pas non plus laisser le propriétaire s’en occuper seul ; aidez-le à relever l’animal.<\/span><\/p>\n<h3 class=\"s1\">Prescriptions diverses<\/h3>\n<p class=\"p\"><span class=\"v5_22_5\"><sup id=\"Deut.22.5\" class=\"v5_22_5\">5<\/sup>Une femme ne doit pas porter des vêtements d’homme, ni un homme des vêtements de femme. Le Seigneur votre Dieu a en horreur ceux qui agissent ainsi.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_6\"><sup id=\"Deut.22.6\" class=\"v5_22_6\">6<\/sup>Si vous trouvez en chemin, sur un arbre ou par terre, un nid d’oiseaux avec la mère couvant ses œufs ou protégeant ses petits, vous ne devez pas prendre la mère en même temps que les petits ; <\/span><span class=\"v5_22_7\"><sup id=\"Deut.22.7\" class=\"v5_22_7\">7<\/sup>laissez la mère s’en aller et contentez-vous de prendre les petits. Vous jouirez alors d’une vie longue et heureuse.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_8\"><sup id=\"Deut.22.8\" class=\"v5_22_8\">8<\/sup>Quand vous bâtirez une nouvelle maison, construisez un muret autour du toit en terrasse, afin de ne pas être responsable si quelqu’un se tue en tombant du toit.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_9\"><sup id=\"Deut.22.9\" class=\"v5_22_9\">9<\/sup>Vous ne sèmerez pas dans vos vignes d’autres sortes de plantes. Sinon toute la récolte devrait être réservée à Dieu, aussi bien les raisins que les autres plantes. <\/span><span class=\"v5_22_10\"><sup id=\"Deut.22.10\" class=\"v5_22_10\">10<\/sup>Vous ne labourerez pas en attelant un bœuf et un âne à la même charrue. <\/span><span class=\"v5_22_11\"><sup id=\"Deut.22.11\" class=\"v5_22_11\">11<\/sup>Vous ne porterez pas des vêtements faits de laine et de lin tissés ensemble.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_12\"><sup id=\"Deut.22.12\" class=\"v5_22_12\">12<\/sup>Vous mettrez des pompons aux quatre coins de l’étoffe dont vous vous enveloppez.<\/span><\/p>\n<h3 class=\"s1\">Cas litigieux au sujet d’une femme<\/h3>\n<p class=\"p\"><span class=\"v5_22_13\"><sup id=\"Deut.22.13\" class=\"v5_22_13\">13<\/sup>Supposons qu’un homme épouse une femme, s’unisse à elle, puis cesse de l’aimer. <\/span><span class=\"v5_22_14\"><sup id=\"Deut.22.14\" class=\"v5_22_14\">14<\/sup>Il répand de faux bruits à son sujet et l’accuse d’inconduite en disant : « J’ai épousé cette femme, mais quand je me suis approché d’elle, je ne l’ai pas trouvée vierge. » <\/span><span class=\"v5_22_15\"><sup id=\"Deut.22.15\" class=\"v5_22_15\">15<\/sup>Dans un cas de ce genre, les parents de la jeune femme apporteront devant les anciens de la ville, au tribunal, la preuve que leur fille était vierge. <\/span><span class=\"v5_22_16\"><sup id=\"Deut.22.16\" class=\"v5_22_16\">16<\/sup>Le père leur déclarera : « J’ai donné ma fille pour épouse à cet homme, mais il a cessé de l’aimer, <\/span><span class=\"v5_22_17\"><sup id=\"Deut.22.17\" class=\"v5_22_17\">17<\/sup>il s’est mis à l’accuser d’inconduite en me disant qu’il ne l’a pas trouvée vierge. Voici pourtant la preuve qu’elle l’était. » Et les parents étendront devant les anciens le drap, taché de sang, de la nuit de noce. <\/span><span class=\"v5_22_18\"><sup id=\"Deut.22.18\" class=\"v5_22_18\">18<\/sup>Les anciens de la ville arrêteront alors l’homme et lui feront infliger une correction. <\/span><span class=\"v5_22_19\"><sup id=\"Deut.22.19\" class=\"v5_22_19\">19<\/sup>Ils le condamneront en plus à payer au père de la jeune femme une indemnité de cent pièces d’argent, pour avoir répandu de faux bruits au sujet d’une jeune fille israélite. Enfin il devra la garder pour femme, et durant toute sa vie il n’aura plus le droit de la renvoyer.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_20\"><sup id=\"Deut.22.20\" class=\"v5_22_20\">20<\/sup>Si au contraire l’accusation se révèle juste, s’il n’y a pas de preuve que la jeune fille était vierge, <\/span><span class=\"v5_22_21\"><sup id=\"Deut.22.21\" class=\"v5_22_21\">21<\/sup>on amènera celle-ci à l’entrée de la maison de son père, et les hommes de la ville lui jetteront des pierres jusqu’à ce qu’elle meure ; elle s’est en effet conduite de manière infâme en Israël, en ayant des relations sexuelles alors qu’elle vivait encore chez son père. Vous ferez ainsi disparaître le mal du milieu de vous.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_22\"><sup id=\"Deut.22.22\" class=\"v5_22_22\">22<\/sup>Si l’on surprend un homme en train de coucher avec une femme mariée, les deux complices doivent être mis à mort, l’homme aussi bien que la femme. Vous ferez ainsi disparaître le mal du milieu d’Israël.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_23\"><sup id=\"Deut.22.23\" class=\"v5_22_23\">23<\/sup>Si, dans une ville, un homme rencontre une jeune fille fiancée à quelqu’un d’autre, et couche avec elle, <\/span><span class=\"v5_22_24\"><sup id=\"Deut.22.24\" class=\"v5_22_24\">24<\/sup>vous les conduirez tous les deux à la porte de la ville et vous leur jetterez des pierres jusqu’à ce qu’ils meurent. La jeune fille sera exécutée parce qu’elle n’a pas appelé au secours, bien que l’affaire se soit déroulée à l’intérieur d’une ville ; et l’homme, parce qu’il a couché avec une femme promise à quelqu’un d’autre. Vous ferez ainsi disparaître le mal du milieu de vous. <\/span><span class=\"v5_22_25\"><sup id=\"Deut.22.25\" class=\"v5_22_25\">25<\/sup>Mais si c’est dans la campagne qu’un homme rencontre une jeune fille fiancée et qu’il la viole, lui seul sera exécuté. <\/span><span class=\"v5_22_26\"><sup id=\"Deut.22.26\" class=\"v5_22_26\">26<\/sup>Vous ne ferez rien à la jeune fille, car elle n’a pas commis de faute méritant la mort. – Ce cas est semblable à celui d’un homme qu’un autre attaque et tue. – <\/span><span class=\"v5_22_27\"><sup id=\"Deut.22.27\" class=\"v5_22_27\">27<\/sup>La rencontre ayant eu lieu dans la campagne, même si la jeune fiancée a appelé au secours, il n’y avait personne pour la délivrer.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_28\"><sup id=\"Deut.22.28\" class=\"v5_22_28\">28<\/sup>Si un homme rencontre une jeune fille qui n’est pas encore fiancée, qu’il l’oblige à coucher avec lui et qu’on les prenne sur le fait, <\/span><span class=\"v5_22_29\"><sup id=\"Deut.22.29\" class=\"v5_22_29\">29<\/sup>l’homme versera au père de la jeune fille cinquante pièces d’argent, et il devra épouser celle-ci, puisqu’il lui a fait violence. Durant toute sa vie, il n’aura plus le droit de la renvoyer.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"fra-FRC97:Deut.22","osis_end":"fra-FRC97:Deut.22.29","order":"5022","link":"fra-FRC97\/Deut\/22","display":"Deutéronome 22","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.21","nextChapterId":"fra-FRC97:Deut.23","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.20\" class=\"chapter\">\n<h3 class=\"s1\">Lois relatives à la guerre<\/h3>\n<p class=\"p\"><span class=\"v5_20_1\"><sup id=\"Deut.20.1\" class=\"v5_20_1\">1<\/sup>Quand vous partirez en guerre contre vos ennemis, si vous voyez de la cavalerie, des chars de combat et une armée plus nombreuse que la vôtre, n’ayez pas peur. En effet, le Seigneur votre Dieu, qui vous a fait sortir d’Égypte, est avec vous. <\/span><span class=\"v5_20_2\"><sup id=\"Deut.20.2\" class=\"v5_20_2\">2<\/sup>Au moment où vous vous préparerez à combattre, le prêtre s’avancera devant l’armée et dira aux hommes : <\/span><span class=\"v5_20_3\"><sup id=\"Deut.20.3\" class=\"v5_20_3\">3<\/sup>« Soldats d’Israël, écoutez ! Aujourd’hui, vous êtes sur le point de combattre vos ennemis. Face à eux, ne perdez pas courage, n’ayez pas peur, ne vous affolez pas, ne tremblez pas. <\/span><span class=\"v5_20_4\"><sup id=\"Deut.20.4\" class=\"v5_20_4\">4<\/sup>Le Seigneur votre Dieu vous accompagne pour combattre avec vous contre vos ennemis et vous donner la victoire. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_5\"><sup id=\"Deut.20.5\" class=\"v5_20_5\">5<\/sup>Ensuite les officiers recruteurs diront aux soldats : « Y a-t-il parmi vous quelqu’un qui vient de construire une maison et n’a pas encore pu y habiter ? Qu’il retourne chez lui. Sinon il pourrait mourir à la guerre et un autre irait habiter sa maison. <\/span><span class=\"v5_20_6\"><sup id=\"Deut.20.6\" class=\"v5_20_6\">6<\/sup>Y a-t-il quelqu’un qui vient de planter une vigne et n’a pas encore pu en cueillir les premiers raisins ? Qu’il retourne chez lui. Sinon il pourrait mourir à la guerre, et un autre cueillerait ses raisins. <\/span><span class=\"v5_20_7\"><sup id=\"Deut.20.7\" class=\"v5_20_7\">7<\/sup>Y a-t-il quelqu’un qui vient de se fiancer et n’a pas encore pu se marier ? Qu’il retourne chez lui. Sinon il pourrait mourir à la guerre, et un autre épouserait sa fiancée. » <\/span><span class=\"v5_20_8\"><sup id=\"Deut.20.8\" class=\"v5_20_8\">8<\/sup>Les officiers recruteurs ajouteront ceci : « Y a-t-il parmi vous quelqu’un qui a perdu courage et a peur ? Qu’il retourne chez lui, afin de ne pas démoraliser les autres. » <\/span><span class=\"v5_20_9\"><sup id=\"Deut.20.9\" class=\"v5_20_9\">9<\/sup>Quand ces officiers auront fini de parler, on désignera les chefs d’unité pour commander l’armée.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_10\"><sup id=\"Deut.20.10\" class=\"v5_20_10\">10<\/sup>Quand vous irez attaquer une ville, vous proposerez d’abord aux habitants de se rendre sans combat. <\/span><span class=\"v5_20_11\"><sup id=\"Deut.20.11\" class=\"v5_20_11\">11<\/sup>S’ils acceptent et ouvrent les portes de la ville, ils seront tous soumis à des travaux obligatoires à votre service. <\/span><span class=\"v5_20_12\"><sup id=\"Deut.20.12\" class=\"v5_20_12\">12<\/sup>Mais s’ils n’acceptent pas et préfèrent se battre, vous assiégerez la ville. <\/span><span class=\"v5_20_13\"><sup id=\"Deut.20.13\" class=\"v5_20_13\">13<\/sup>Quand le Seigneur votre Dieu la livrera en votre pouvoir, vous y tuerez tous les hommes ; <\/span><span class=\"v5_20_14\"><sup id=\"Deut.20.14\" class=\"v5_20_14\">14<\/sup>vous pourrez garder comme butin les femmes, les enfants, le bétail et tout ce que vous trouverez dans la ville. Vous disposerez librement des biens de vos ennemis, puisque le Seigneur votre Dieu vous les aura donnés. <\/span><span class=\"v5_20_15\"><sup id=\"Deut.20.15\" class=\"v5_20_15\">15<\/sup>Vous agirez ainsi envers les villes très éloignées, qui n’appartiennent pas au pays où vous vous installerez. <\/span><span class=\"v5_20_16\"><sup id=\"Deut.20.16\" class=\"v5_20_16\">16<\/sup>Quant aux villes du pays que le Seigneur votre Dieu vous donnera en possession, vous n’y laisserez personne en vie. <\/span><span class=\"v5_20_17\"><sup id=\"Deut.20.17\" class=\"v5_20_17\">17<\/sup>Vous exterminerez totalement les Hittites, Amorites, Cananéens, Perizites, Hivites et Jébusites, comme vous l’a ordonné le Seigneur votre Dieu, <\/span><span class=\"v5_20_18\"><sup id=\"Deut.20.18\" class=\"v5_20_18\">18<\/sup>afin qu’ils ne vous enseignent pas à imiter les actions abominables qu’ils commettent pour plaire à leurs dieux. Cela vous conduirait à pécher contre le Seigneur votre Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_19\"><sup id=\"Deut.20.19\" class=\"v5_20_19\">19<\/sup>Lorsque vous attaquerez une ville et que vous l’assiégerez longtemps avant de pouvoir la prendre, vous ne détruirez pas les arbres fruitiers des environs. Vous pourrez en manger les fruits, mais vous ne couperez pas les arbres. Un arbre dans la campagne n’est pas un homme contre lequel on part en guerre ! <\/span><span class=\"v5_20_20\"><sup id=\"Deut.20.20\" class=\"v5_20_20\">20<\/sup>Par contre vous pouvez couper les arbres qui ne portent pas de fruits comestibles, et les utiliser pour le siège de la ville qui est en guerre contre vous, jusqu’à ce qu’elle se rende.<\/span><\/p>\n<\/div>\n","chapter":"20","id":"fra-FRC97:Deut.20","osis_end":"fra-FRC97:Deut.20.20","order":"5020","link":"fra-FRC97\/Deut\/20","display":"Deutéronome 20","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.19","nextChapterId":"fra-FRC97:Deut.21","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}