{"auditid":"0","label":"","text":"<div id=\"1Kgs.15\" class=\"chapter\">\n<h3 class=\"s1\">Abiam, roi de Juda<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 13.1-3,22-23)<\/h5>\n<p class=\"p\"><span class=\"v11_15_1\"><sup id=\"1Kgs.15.1\" class=\"v11_15_1\">1<\/sup>Pendant la dix-huitième année du règne de Jéroboam, fils de Nebath, sur Israël, Abiam devint roi de Juda, <\/span><span class=\"v11_15_2\"><sup id=\"1Kgs.15.2\" class=\"v11_15_2\">2<\/sup>et il régna trois ans à Jérusalem. Sa mère s’appelait Maaka, et elle était fille d’Abichalom. <\/span><span class=\"v11_15_3\"><sup id=\"1Kgs.15.3\" class=\"v11_15_3\">3<\/sup>Abiam commit les mêmes péchés que son père avant lui, et contrairement à son ancêtre David, il n’aima pas le Seigneur son Dieu de tout son cœur. <\/span><span class=\"v11_15_4\"><sup id=\"1Kgs.15.4\" class=\"v11_15_4\">4<\/sup>Le Seigneur son Dieu lui accorda quand même un fils pour lui succéder, afin que la famille royale ne s’éteigne pas et que Jérusalem reste la capitale du royaume ; mais ce fut à cause de David, <\/span><span class=\"v11_15_5\"><sup id=\"1Kgs.15.5\" class=\"v11_15_5\">5<\/sup>qui avait fait ce qui plaît au Seigneur, sans jamais désobéir à aucun de ses commandements, excepté dans l’affaire d’Urie le Hittite.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_15_6\"><sup id=\"1Kgs.15.6\" class=\"v11_15_6\">6<\/sup>Roboam avait été constamment en guerre contre Jéroboam.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_15_7\"><sup id=\"1Kgs.15.7\" class=\"v11_15_7\">7<\/sup>Tout le reste de l’histoire d’Abiam est contenu dans le livre intitulé<span class=\"it\">Actes des rois de Juda<\/span>. Lui aussi fut en guerre contre Jéroboam. <\/span><span class=\"v11_15_8\"><sup id=\"1Kgs.15.8\" class=\"v11_15_8\">8<\/sup>Lorsqu’il mourut, on l’enterra dans la Cité de David ; ce fut son fils Asa qui lui succéda.<\/span><\/p>\n<h3 class=\"s1\">Asa, roi de Juda<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 14.1-2 ; 15.16-19 ; 16.1-6,11-14)<\/h5>\n<p class=\"p\"><span class=\"v11_15_9\"><sup id=\"1Kgs.15.9\" class=\"v11_15_9\">9<\/sup>Pendant la vingtième année du règne de Jéroboam sur Israël, Asa devint roi de Juda, <\/span><span class=\"v11_15_10\"><sup id=\"1Kgs.15.10\" class=\"v11_15_10\">10<\/sup>et il régna quarante et un ans à Jérusalem. Sa grand-mère s’appelait Maaka, et elle était fille d’Abichalom. <\/span><span class=\"v11_15_11\"><sup id=\"1Kgs.15.11\" class=\"v11_15_11\">11<\/sup>Asa fit ce qui plaît au Seigneur, tout comme son ancêtre David. <\/span><span class=\"v11_15_12\"><sup id=\"1Kgs.15.12\" class=\"v11_15_12\">12<\/sup>Il expulsa du pays les hommes et les femmes qui pratiquaient la prostitution sacrée et supprima toutes les idoles que ses ancêtres avaient fabriquées. <\/span><span class=\"v11_15_13\"><sup id=\"1Kgs.15.13\" class=\"v11_15_13\">13<\/sup>Il retira même à sa grand-mère Maaka le titre de “Grande Dame”, parce qu’elle avait eu l’horrible idée de faire une idole pour la déesse Achéra. Asa ordonna de détruire cette idole et de la brûler au bord du torrent du Cédron. <\/span><span class=\"v11_15_14\"><sup id=\"1Kgs.15.14\" class=\"v11_15_14\">14<\/sup>Pourtant il ne supprima pas les lieux sacrés, bien qu’il eût toujours aimé le Seigneur de tout son cœur. <\/span><span class=\"v11_15_15\"><sup id=\"1Kgs.15.15\" class=\"v11_15_15\">15<\/sup>Il fit aussi apporter dans le temple du Seigneur les offrandes consacrées par son père et par lui-même, à savoir de l’argent, de l’or et divers objets.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_15_16\"><sup id=\"1Kgs.15.16\" class=\"v11_15_16\">16<\/sup>Asa fut constamment en guerre contre Bacha, roi d’Israël. <\/span><span class=\"v11_15_17\"><sup id=\"1Kgs.15.17\" class=\"v11_15_17\">17<\/sup>Celui-ci vint un jour attaquer le pays de Juda ; il se mit à fortifier le village de Rama, pour empêcher Asa et les Judéens de circuler librement de ce côté-là. <\/span><span class=\"v11_15_18\"><sup id=\"1Kgs.15.18\" class=\"v11_15_18\">18<\/sup>Alors Asa confia à ses ministres tout ce qui restait d’argent et d’or dans le trésor du temple, ainsi que le trésor du palais royal ; il les chargea de porter tout cela à Damas, au roi de Syrie Ben-Hadad, fils de Tabrimmon et petit-fils de Hézion, et de lui transmettre le message suivant : <\/span><span class=\"v11_15_19\"><sup id=\"1Kgs.15.19\" class=\"v11_15_19\">19<\/sup>« Faisons alliance, toi et moi, comme nos pères respectifs. Tu vois, je t’envoie de l’argent et de l’or en cadeau. Va donc rompre ton alliance avec Bacha, roi d’Israël, afin qu’il retire ses troupes de mon territoire. » <\/span><span class=\"v11_15_20\"><sup id=\"1Kgs.15.20\" class=\"v11_15_20\">20<\/sup>Ben-Hadad accepta la proposition d’Asa et envoya les chefs de ses forces armées attaquer les villes d’Israël. Ils prirent Yon, Dan, Abel-Beth-Maaka, la région de Kinnéreth et tout le reste du territoire de Neftali. <\/span><span class=\"v11_15_21\"><sup id=\"1Kgs.15.21\" class=\"v11_15_21\">21<\/sup>Quand Bacha apprit cette nouvelle, il cessa de fortifier Rama et retourna s’installer à Tirsa. <\/span><span class=\"v11_15_22\"><sup id=\"1Kgs.15.22\" class=\"v11_15_22\">22<\/sup>Le roi Asa fit alors convoquer tous les Judéens sans exception ; ceux-ci emportèrent les pierres et les poutres que Bacha avait rassemblées pour fortifier Rama, et ils les utilisèrent pour fortifier les localités de Guéba-de-Benjamin et de Mispa, comme l’ordonna le roi Asa.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_15_23\"><sup id=\"1Kgs.15.23\" class=\"v11_15_23\">23<\/sup>Tout le reste de l’histoire d’Asa est contenu dans le livre intitulé<span class=\"it\">Actes des rois de Juda<\/span> ; on y raconte le courage qu’il a montré, tout ce qu’il a fait et les villes qu’il a fortifiées. A la fin de sa vie, il eut une maladie des pieds. <\/span><span class=\"v11_15_24\"><sup id=\"1Kgs.15.24\" class=\"v11_15_24\">24<\/sup>Lorsqu’il mourut, on l’enterra dans le tombeau familial de la Cité de David ; ce fut son fils Josaphat qui lui succéda.<\/span><\/p>\n<h3 class=\"s1\">Nadab, roi d’Israël<\/h3>\n<p class=\"p\"><span class=\"v11_15_25\"><sup id=\"1Kgs.15.25\" class=\"v11_15_25\">25<\/sup>Pendant la deuxième année du règne d’Asa sur Juda, Nadab, fils de Jéroboam, devint roi d’Israël, et il régna deux ans. <\/span><span class=\"v11_15_26\"><sup id=\"1Kgs.15.26\" class=\"v11_15_26\">26<\/sup>Il fit ce qui déplaît au Seigneur, il se conduisit aussi mal que son père, qui avait poussé le peuple d’Israël à pécher, et il commit les mêmes péchés que lui. <\/span><span class=\"v11_15_27\"><sup id=\"1Kgs.15.27\" class=\"v11_15_27\">27<\/sup>Alors Bacha, fils d’Ahia, de la tribu d’Issakar, forma un complot contre le roi. Tandis que Nadab et l’armée d’Israël assiégeaient la ville de Guibeton, occupée par les Philistins, Bacha assassina le roi Nadab ; <\/span><span class=\"v11_15_28\"><sup id=\"1Kgs.15.28\" class=\"v11_15_28\">28<\/sup>cela se passa pendant la troisième année du règne d’Asa sur Juda. Bacha s’empara du pouvoir <\/span><span class=\"v11_15_29\"><sup id=\"1Kgs.15.29\" class=\"v11_15_29\">29<\/sup>et, dès qu’il fut roi, il fit massacrer toute la famille de Jéroboam et ne laissa subsister aucun de ses descendants ; il extermina tout le monde, conformément à ce que le prophète Ahia de Silo avait annoncé de la part du Seigneur. <\/span><span class=\"v11_15_30\"><sup id=\"1Kgs.15.30\" class=\"v11_15_30\">30<\/sup>Tout cela arriva parce que Jéroboam avait péché et avait poussé le peuple d’Israël à pécher, ce qui avait grandement irrité le Seigneur, le Dieu d’Israël.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_15_31\"><sup id=\"1Kgs.15.31\" class=\"v11_15_31\">31<\/sup>Tout le reste de l’histoire de Nadab est contenu dans le livre intitulé<span class=\"it\">Actes des rois d’Israël<\/span>.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_15_32\"><sup id=\"1Kgs.15.32\" class=\"v11_15_32\">32<\/sup>Asa fut constamment en guerre contre Bacha, roi d’Israël.<\/span><\/p>\n<h3 class=\"s1\">Bacha, roi d’Israël<\/h3>\n<p class=\"p\"><span class=\"v11_15_33\"><sup id=\"1Kgs.15.33\" class=\"v11_15_33\">33<\/sup>Pendant la troisième année du règne d’Asa sur Juda, Bacha, fils d’Ahia, devint donc roi de tout Israël ; il régna à Tirsa pendant vingt-quatre ans. <\/span><span class=\"v11_15_34\"><sup id=\"1Kgs.15.34\" class=\"v11_15_34\">34<\/sup>Il fit ce qui déplaît au Seigneur : il se conduisit aussi mal que Jéroboam, qui avait poussé le peuple d’Israël à pécher, et il commit les mêmes péchés que lui.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"fra-FRC97:1Kgs.15","osis_end":"fra-FRC97:1Kgs.15.34","order":"11015","link":"fra-FRC97\/1Kgs\/15","display":"Premier livre des Rois 15","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.14","nextChapterId":"fra-FRC97:1Kgs.16","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.16\" class=\"chapter\">\n<p class=\"p\"><span class=\"v11_16_1\"><sup id=\"1Kgs.16.1\" class=\"v11_16_1\">1<\/sup>Le Seigneur adressa la parole au prophète Yéhou, fils de Hanani, pour qu’il transmette à Bacha le message suivant : <\/span><span class=\"v11_16_2\"><sup id=\"1Kgs.16.2\" class=\"v11_16_2\">2<\/sup>« Tu n’étais qu’un citoyen insignifiant ; or je t’ai pris pour faire de toi le chef d’Israël, mon peuple. Mais tu t’es conduit aussi mal que Jéroboam, tu as poussé les Israélites à pécher, et ceux-ci m’ont irrité par leurs péchés. <\/span><span class=\"v11_16_3\"><sup id=\"1Kgs.16.3\" class=\"v11_16_3\">3<\/sup>C’est pourquoi je vais vous faire disparaître, toi et ta famille, je vous traiterai comme la famille de Jéroboam, fils de Nebath. <\/span><span class=\"v11_16_4\"><sup id=\"1Kgs.16.4\" class=\"v11_16_4\">4<\/sup>Tout membre de ta famille qui mourra dans la ville sera dévoré par les chiens, et celui qui mourra dans la campagne sera déchiqueté par les vautours. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_16_5\"><sup id=\"1Kgs.16.5\" class=\"v11_16_5\">5<\/sup>Le reste de l’histoire de Bacha est contenu dans le livre intitulé<span class=\"it\">Actes des rois d’Israël<\/span> ; on y raconte ce qu’il a fait et le courage qu’il a montré. <\/span><span class=\"v11_16_6\"><sup id=\"1Kgs.16.6\" class=\"v11_16_6\">6<\/sup>Lorsqu’il mourut, on l’enterra à Tirsa ; ce fut son fils Éla qui lui succéda.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_16_7\"><sup id=\"1Kgs.16.7\" class=\"v11_16_7\">7<\/sup>Quand le Seigneur s’était adressé à Bacha et à sa famille par l’intermédiaire du prophète Yéhou, fils de Hanani, ce fut pour deux raisons : premièrement parce que Bacha et les siens avaient fait ce qui déplaît au Seigneur et l’avaient personnellement irrité par leurs actions, tout comme Jéroboam et sa famille ; et deuxièmement parce que Bacha avait fait massacrer les descendants de Jéroboam.<\/span><\/p>\n<h3 class=\"s1\">Éla, roi d’Israël<\/h3>\n<p class=\"p\"><span class=\"v11_16_8\"><sup id=\"1Kgs.16.8\" class=\"v11_16_8\">8<\/sup>Pendant la vingt-sixième année du règne d’Asa sur Juda, Éla, fils de Bacha, devint roi d’Israël ; il régna à Tirsa pendant deux ans. <\/span><span class=\"v11_16_9\"><sup id=\"1Kgs.16.9\" class=\"v11_16_9\">9<\/sup>Un de ses officiers, Zimri, commandant de la moitié des unités de chars, forma un complot contre lui. Tandis que le roi était à Tirsa, chez Arsa, le chef du palais royal, en train de boire et de s’enivrer, <\/span><span class=\"v11_16_10\"><sup id=\"1Kgs.16.10\" class=\"v11_16_10\">10<\/sup>Zimri vint et l’assassina ; cela se passa pendant la vingt-septième année du règne d’Asa sur Juda. Zimri s’empara du pouvoir <\/span><span class=\"v11_16_11\"><sup id=\"1Kgs.16.11\" class=\"v11_16_11\">11<\/sup>et, dès qu’il eut pris place sur le trône royal, il fit massacrer toute la famille de Bacha : il ne laissa subsister aucun homme, enfant ou adulte, ni dans sa parenté ni parmi ses partisans. <\/span><span class=\"v11_16_12\"><sup id=\"1Kgs.16.12\" class=\"v11_16_12\">12<\/sup>Zimri extermina donc toute la famille de Bacha, conformément à ce que le prophète Yéhou avait annoncé de la part du Seigneur. <\/span><span class=\"v11_16_13\"><sup id=\"1Kgs.16.13\" class=\"v11_16_13\">13<\/sup>Tout cela arriva parce que Bacha et son fils Éla avaient péché et avaient poussé le peuple d’Israël à pécher, et parce qu’ils avaient irrité le Seigneur, le Dieu d’Israël, par leur idolâtrie.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_16_14\"><sup id=\"1Kgs.16.14\" class=\"v11_16_14\">14<\/sup>Tout le reste de l’histoire d’Éla est contenu dans le livre intitulé<span class=\"it\">Actes des rois d’Israël<\/span>.<\/span><\/p>\n<h3 class=\"s1\">Zimri, roi d’Israël<\/h3>\n<p class=\"p\"><span class=\"v11_16_15\"><sup id=\"1Kgs.16.15\" class=\"v11_16_15\">15<\/sup>Pendant la vingt-septième année du règne d’Asa sur Juda, Zimri devint donc roi d’Israël ; il régna à Tirsa pendant sept jours. L’armée d’Israël était alors en position contre la ville de Guibeton, occupée par les Philistins. <\/span><span class=\"v11_16_16\"><sup id=\"1Kgs.16.16\" class=\"v11_16_16\">16<\/sup>Les soldats apprirent que Zimri avait comploté contre le roi et l’avait même assassiné. Aussitôt, d’un commun accord et dans le camp même, ils désignèrent le général Omri comme roi d’Israël. <\/span><span class=\"v11_16_17\"><sup id=\"1Kgs.16.17\" class=\"v11_16_17\">17<\/sup>Alors Omri quitta Guibeton avec toute son armée et ils allèrent assiéger Tirsa. <\/span><span class=\"v11_16_18\"><sup id=\"1Kgs.16.18\" class=\"v11_16_18\">18<\/sup>Lorsque Zimri vit que la ville était prise, il se retira dans une salle du palais royal, il y mit le feu et mourut dans l’incendie. <\/span><span class=\"v11_16_19\"><sup id=\"1Kgs.16.19\" class=\"v11_16_19\">19<\/sup>Tout cela arriva parce que Zimri avait péché en faisant ce qui déplaît au Seigneur et en se conduisant aussi mal que Jéroboam, qui avait poussé le peuple d’Israël à pécher.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_16_20\"><sup id=\"1Kgs.16.20\" class=\"v11_16_20\">20<\/sup>Le reste de l’histoire de Zimri est contenu dans le livre intitulé<span class=\"it\">Actes des rois d’Israël<\/span> ; on y raconte aussi le complot qu’il forma.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_16_21\"><sup id=\"1Kgs.16.21\" class=\"v11_16_21\">21<\/sup>Après la mort de Zimri, le peuple d’Israël se divisa : une moitié voulait désigner comme roi Tibni, fils de Guinath ; l’autre moitié voulait désigner Omri. <\/span><span class=\"v11_16_22\"><sup id=\"1Kgs.16.22\" class=\"v11_16_22\">22<\/sup>Finalement, les partisans d’Omri l’emportèrent sur ceux de Tibni, fils de Guinath ; Tibni mourut, et ce fut Omri qui devint roi.<\/span><\/p>\n<h3 class=\"s1\">Omri, roi d’Israël<\/h3>\n<p class=\"p\"><span class=\"v11_16_23\"><sup id=\"1Kgs.16.23\" class=\"v11_16_23\">23<\/sup>Pendant la trente et unième année du règne d’Asa sur Juda, Omri devint donc roi d’Israël pour douze ans. Il régna d’abord six ans à Tirsa. <\/span><span class=\"v11_16_24\"><sup id=\"1Kgs.16.24\" class=\"v11_16_24\">24<\/sup>Ensuite il alla trouver Sémer et lui acheta la colline de Samarie pour six mille pièces d’argent ; il construisit une ville sur cette colline et l’appela précisément Samarie, d’après le nom de Sémer, l’ancien propriétaire. <\/span><span class=\"v11_16_25\"><sup id=\"1Kgs.16.25\" class=\"v11_16_25\">25<\/sup>Mais Omri fit ce qui déplaît au Seigneur ; il fut même pire que tous les rois qui l’avaient précédé : <\/span><span class=\"v11_16_26\"><sup id=\"1Kgs.16.26\" class=\"v11_16_26\">26<\/sup>il se conduisit aussi mal que Jéroboam, fils de Nebath, qui avait poussé les gens d’Israël à pécher et à irriter le Seigneur, le Dieu d’Israël, par leur idolâtrie.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_16_27\"><sup id=\"1Kgs.16.27\" class=\"v11_16_27\">27<\/sup>Le reste de l’histoire d’Omri est contenu dans le livre intitulé<span class=\"it\">Actes des rois d’Israël<\/span> ; on y raconte ce qu’il a fait et le courage qu’il a montré. <\/span><span class=\"v11_16_28\"><sup id=\"1Kgs.16.28\" class=\"v11_16_28\">28<\/sup>Lorsqu’il mourut, on l’enterra à Samarie ; ce fut son fils Achab qui lui succéda.<\/span><\/p>\n<h3 class=\"s1\">Achab, roi d’Israël<\/h3>\n<p class=\"p\"><span class=\"v11_16_29\"><sup id=\"1Kgs.16.29\" class=\"v11_16_29\">29<\/sup>Pendant la trente-huitième année du règne d’Asa sur Juda, Achab, fils d’Omri, devint roi d’Israël, et il régna vingt-deux ans à Samarie. <\/span><span class=\"v11_16_30\"><sup id=\"1Kgs.16.30\" class=\"v11_16_30\">30<\/sup>Mais il fit ce qui déplaît au Seigneur, encore bien plus que tous les rois qui l’avaient précédé. <\/span><span class=\"v11_16_31\"><sup id=\"1Kgs.16.31\" class=\"v11_16_31\">31<\/sup>Non content d’imiter les péchés de Jéroboam, fils de Nebath, il alla jusqu’à épouser Jézabel, fille d’Etbaal, roi des Sidoniens, et il s’inclina devant le dieu Baal pour lui rendre un culte. <\/span><span class=\"v11_16_32\"><sup id=\"1Kgs.16.32\" class=\"v11_16_32\">32<\/sup>A Samarie même, il construisit un temple pour Baal, y fit dresser un autel pour les sacrifices <\/span><span class=\"v11_16_33\"><sup id=\"1Kgs.16.33\" class=\"v11_16_33\">33<\/sup>et y plaça un poteau sacré. Par toutes ses actions, il irrita le Seigneur, le Dieu d’Israël, plus encore que tous les rois d’Israël qui l’avaient précédé.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_16_34\"><sup id=\"1Kgs.16.34\" class=\"v11_16_34\">34<\/sup>C’est à cette même époque qu’un certain Hiel, de Béthel, reconstruisit la ville de Jéricho. Mais ce que Josué, fils de Noun, avait prédit de la part du Seigneur se réalisa : Hiel perdit son fils aîné Abiram lorsqu’on creusa les fondations de la ville, et son fils cadet Segoub lorsqu’on en posa les portes.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"fra-FRC97:1Kgs.16","osis_end":"fra-FRC97:1Kgs.16.34","order":"11016","link":"fra-FRC97\/1Kgs\/16","display":"Premier livre des Rois 16","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.15","nextChapterId":"fra-FRC97:1Kgs.17","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.14\" class=\"chapter\">\n<h3 class=\"s1\">Suite du règne de Jéroboam I<span class=\"ord\">er<\/span>\n<\/h3>\n<p class=\"p\"><span class=\"v11_14_1\"><sup id=\"1Kgs.14.1\" class=\"v11_14_1\">1<\/sup>A cette même époque, Abia, fils de Jéroboam, tomba malade. <\/span><span class=\"v11_14_2\"><sup id=\"1Kgs.14.2\" class=\"v11_14_2\">2<\/sup>Alors Jéroboam dit à sa femme : « Déguise-toi pour qu’on ne reconnaisse pas que tu es ma femme, puis va à Silo. C’est là qu’habite le prophète Ahia, celui qui m’a annoncé que je régnerais sur le peuple d’Israël. <\/span><span class=\"v11_14_3\"><sup id=\"1Kgs.14.3\" class=\"v11_14_3\">3<\/sup>Tu emporteras dix pains, quelques gâteaux et un pot de miel, et tu iras le trouver. Il t’annoncera certainement ce qui doit arriver à notre garçon. » <\/span><span class=\"v11_14_4\"><sup id=\"1Kgs.14.4\" class=\"v11_14_4\">4<\/sup>C’est ce qu’elle fit : elle se rendit à Silo et se présenta chez le prophète Ahia. Or celui-ci était tellement âgé qu’il était devenu aveugle, <\/span><span class=\"v11_14_5\"><sup id=\"1Kgs.14.5\" class=\"v11_14_5\">5<\/sup>mais le Seigneur l’avait prévenu en ces termes : « La femme de Jéroboam va venir. Elle sera déguisée et elle t’interrogera au sujet de son fils qui est malade. Tu lui donneras telle et telle réponse. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_6\"><sup id=\"1Kgs.14.6\" class=\"v11_14_6\">6<\/sup>Ainsi, dès qu’Ahia entendit le bruit des pas de celle qui arrivait devant sa porte, il cria : « Entre, femme de Jéroboam ! Pourquoi fais-tu semblant d’être quelqu’un d’autre ? De toute façon, j’ai pour toi une mauvaise nouvelle. <\/span><span class=\"v11_14_7\"><sup id=\"1Kgs.14.7\" class=\"v11_14_7\">7<\/sup>Retourne dire à Jéroboam : Voici ce que te déclare le Seigneur, le Dieu d’Israël : “Tu n’étais qu’un simple citoyen ; or je t’ai pris pour faire de toi le chef d’Israël, mon peuple ; <\/span><span class=\"v11_14_8\"><sup id=\"1Kgs.14.8\" class=\"v11_14_8\">8<\/sup>j’ai arraché la royauté à la famille de David pour te la donner ; mais toi, tu n’as pas imité mon serviteur David, qui obéissait à mes commandements et me servait de tout son cœur, sans rien faire qui me déplaise. <\/span><span class=\"v11_14_9\"><sup id=\"1Kgs.14.9\" class=\"v11_14_9\">9<\/sup>Tu as agi plus mal encore que tous tes prédécesseurs : tu m’as irrité en te fabriquant des statues de dieux étrangers, tu t’es débarrassé de moi. <\/span><span class=\"v11_14_10\"><sup id=\"1Kgs.14.10\" class=\"v11_14_10\">10<\/sup>C’est pourquoi je vais envoyer le malheur sur ta famille, j’exterminerai tous les hommes de ta parenté, enfants et adultes, je ferai totalement disparaître ta famille, comme on fait disparaître les ordures d’un coup de balai. <\/span><span class=\"v11_14_11\"><sup id=\"1Kgs.14.11\" class=\"v11_14_11\">11<\/sup>Tout membre de ta famille qui mourra dans la ville sera dévoré par les chiens, et celui qui mourra dans la campagne sera déchiqueté par les vautours.” Voilà ce qu’a déclaré le Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_12\"><sup id=\"1Kgs.14.12\" class=\"v11_14_12\">12<\/sup>Le prophète Ahia continua : « Quant à toi, femme de Jéroboam, retourne chez toi ; mais dès que tu poseras le pied dans la ville, ton enfant mourra. <\/span><span class=\"v11_14_13\"><sup id=\"1Kgs.14.13\" class=\"v11_14_13\">13<\/sup>Alors tout le peuple d’Israël participera à la cérémonie funèbre et on l’enterrera. – Lui seul, en effet, parmi tous les descendants de Jéroboam, sera enterré dans un tombeau, parce qu’il est le seul, dans toute cette famille, en qui le Seigneur, le Dieu d’Israël a trouvé quelque chose qui lui a plu. – <\/span><span class=\"v11_14_14\"><sup id=\"1Kgs.14.14\" class=\"v11_14_14\">14<\/sup>Par la suite, le Seigneur désignera un nouveau roi d’Israël ; et celui-ci exterminera la famille de Jéroboam. – C’est pour aujourd’hui ; que dis-je, pour tout de suite ! – <\/span><span class=\"v11_14_15\"><sup id=\"1Kgs.14.15\" class=\"v11_14_15\">15<\/sup>Puis le Seigneur frappera les gens d’Israël, qui trembleront alors comme les roseaux au bord de l’eau ; le Seigneur les arrachera de cette bonne terre qu’il avait donnée à leurs ancêtres et il les dispersera de l’autre côté de l’Euphrate, le fleuve de Babylone. Voilà ce qui leur arrivera pour avoir irrité le Seigneur en fabriquant des poteaux sacrés. <\/span><span class=\"v11_14_16\"><sup id=\"1Kgs.14.16\" class=\"v11_14_16\">16<\/sup>Il les abandonnera, parce que Jéroboam a péché et qu’il a poussé le peuple d’Israël à pécher. » <\/span><span class=\"v11_14_17\"><sup id=\"1Kgs.14.17\" class=\"v11_14_17\">17<\/sup>La femme de Jéroboam s’en alla et rentra à Tirsa. Au moment où elle passa le seuil de sa maison, son enfant mourut. <\/span><span class=\"v11_14_18\"><sup id=\"1Kgs.14.18\" class=\"v11_14_18\">18<\/sup>On l’enterra, et tout le peuple d’Israël participa à la cérémonie funèbre, conformément à ce que le prophète Ahia avait annoncé de la part du Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_19\"><sup id=\"1Kgs.14.19\" class=\"v11_14_19\">19<\/sup>Le reste de l’histoire de Jéroboam est contenu dans le livre intitulé<span class=\"it\">Actes des rois d’Israël<\/span> ; on y raconte les guerres qu’il a livrées et la façon dont il a régné. <\/span><span class=\"v11_14_20\"><sup id=\"1Kgs.14.20\" class=\"v11_14_20\">20<\/sup>Lorsqu’il mourut après avoir régné vingt-deux ans, ce fut son fils Nadab qui lui succéda.<\/span><\/p>\n<h3 class=\"s1\">Suite du règne de Roboam, roi de Juda<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 12.1-16)<\/h5>\n<p class=\"p\"><span class=\"v11_14_21\"><sup id=\"1Kgs.14.21\" class=\"v11_14_21\">21<\/sup>Lorsque Roboam, fils de Salomon et de Naama l’Ammonite, était devenu roi de Juda, il avait quarante et un ans ; il régna dix-sept ans à Jérusalem. C’est en effet la ville que le Seigneur a choisie dans tout le territoire d’Israël pour y manifester sa présence au milieu de son peuple. <\/span><span class=\"v11_14_22\"><sup id=\"1Kgs.14.22\" class=\"v11_14_22\">22<\/sup>Les gens de la tribu de Juda firent ce qui déplaît au Seigneur. Ils provoquèrent sa colère par leurs péchés encore plus que ne l’avaient fait leurs ancêtres. <\/span><span class=\"v11_14_23\"><sup id=\"1Kgs.14.23\" class=\"v11_14_23\">23<\/sup>Eux aussi aménagèrent des lieux sacrés et dressèrent des pierres et des poteaux sacrés au sommet de toutes les collines où il y avait des arbres verts. <\/span><span class=\"v11_14_24\"><sup id=\"1Kgs.14.24\" class=\"v11_14_24\">24<\/sup>Il y eut même des hommes et des femmes qui pratiquaient la prostitution sacrée dans le pays. En somme, ils imitèrent toutes les pratiques abominables des nations que le Seigneur avait chassées pour faire place au peuple d’Israël.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_25\"><sup id=\"1Kgs.14.25\" class=\"v11_14_25\">25<\/sup>Pendant la cinquième année du règne de Roboam, le roi d’Égypte Chichac vint attaquer Jérusalem. <\/span><span class=\"v11_14_26\"><sup id=\"1Kgs.14.26\" class=\"v11_14_26\">26<\/sup>Il emporta les trésors du temple du Seigneur et ceux du palais royal ; il prit absolument tout, en particulier tous les boucliers d’or que Salomon avait faits. <\/span><span class=\"v11_14_27\"><sup id=\"1Kgs.14.27\" class=\"v11_14_27\">27<\/sup>Alors, pour les remplacer, le roi Roboam fit fabriquer des boucliers en bronze, et il les confia aux chefs des soldats qui gardaient les portes du palais royal. <\/span><span class=\"v11_14_28\"><sup id=\"1Kgs.14.28\" class=\"v11_14_28\">28<\/sup>Ainsi, toutes les fois que le roi se rendait au temple du Seigneur, les gardes portaient les boucliers, puis ils les ramenaient dans le local de garde.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_14_29\"><sup id=\"1Kgs.14.29\" class=\"v11_14_29\">29<\/sup>Tout le reste de l’histoire de Roboam est contenu dans le livre intitulé<span class=\"it\">Actes des rois de Juda<\/span>. <\/span><span class=\"v11_14_30\"><sup id=\"1Kgs.14.30\" class=\"v11_14_30\">30<\/sup>Il fut constamment en guerre contre Jéroboam. <\/span><span class=\"v11_14_31\"><sup id=\"1Kgs.14.31\" class=\"v11_14_31\">31<\/sup>Lorsqu’il mourut, on l’enterra dans le tombeau familial de la Cité de David. Sa mère était Ammonite et s’appelait Naama. Ce fut son fils Abiam qui lui succéda.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"fra-FRC97:1Kgs.14","osis_end":"fra-FRC97:1Kgs.14.31","order":"11014","link":"fra-FRC97\/1Kgs\/14","display":"Premier livre des Rois 14","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.13","nextChapterId":"fra-FRC97:1Kgs.15","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}