{"auditid":"0","label":"","text":"<div id=\"Eph.3\" class=\"chapter\">\n<h3 class=\"s1\">La mission dont Paul est chargé en faveur des non-Juifs<\/h3>\n<p class=\"p\"><span class=\"v49_3_1\"><sup id=\"Eph.3.1\" class=\"v49_3_1\">1<\/sup>C’est pourquoi, moi Paul, j’adresse ma prière à Dieu. Je suis prisonnier au service de Jésus-Christ pour vous les non-Juifs. <\/span><span class=\"v49_3_2\"><sup id=\"Eph.3.2\" class=\"v49_3_2\">2<\/sup>Vous avez certainement entendu parler de la mission dont Dieu, dans sa bonté, m’a chargé en votre faveur. <\/span><span class=\"v49_3_3\"><sup id=\"Eph.3.3\" class=\"v49_3_3\">3<\/sup>Dieu m’a accordé une révélation pour me faire connaître son plan secret. J’ai écrit plus haut quelques mots à ce sujet <\/span><span class=\"v49_3_4\"><sup id=\"Eph.3.4\" class=\"v49_3_4\">4<\/sup>et, en les lisant, vous pouvez comprendre à quel point je connais le secret qui concerne le Christ. <\/span><span class=\"v49_3_5\"><sup id=\"Eph.3.5\" class=\"v49_3_5\">5<\/sup>Dans les temps passés, ce secret n’a pas été communiqué aux humains, mais Dieu l’a révélé maintenant par son Esprit à ses saints apôtres et prophètes. <\/span><span class=\"v49_3_6\"><sup id=\"Eph.3.6\" class=\"v49_3_6\">6<\/sup>Voici ce secret : par le moyen de la Bonne Nouvelle, les non-Juifs sont destinés à recevoir avec les Juifs les biens que Dieu réserve à son peuple, ils sont membres du même corps et bénéficient eux aussi de la promesse que Dieu a faite en Jésus-Christ.<\/span><\/p>\n<p class=\"p\"><span class=\"v49_3_7\"><sup id=\"Eph.3.7\" class=\"v49_3_7\">7<\/sup>Je suis devenu serviteur de la Bonne Nouvelle grâce à un don que Dieu, dans sa bonté, m’a accordé en agissant avec puissance. <\/span><span class=\"v49_3_8\"><sup id=\"Eph.3.8\" class=\"v49_3_8\">8<\/sup>Je suis le moindre de tous les croyants ; pourtant, Dieu m’a accordé cette faveur d’annoncer aux non-Juifs la richesse infinie du Christ. <\/span><span class=\"v49_3_9\"><sup id=\"Eph.3.9\" class=\"v49_3_9\">9<\/sup>Je dois mettre en lumière, pour tous les humains, la façon dont Dieu réalise son plan secret. Lui qui est le créateur de toutes choses, il a tenu caché ce plan depuis toujours, <\/span><span class=\"v49_3_10\"><sup id=\"Eph.3.10\" class=\"v49_3_10\">10<\/sup>afin que maintenant, grâce à l’Église, les autorités et les puissances du monde céleste puissent connaître la sagesse divine sous tous ses aspects. <\/span><span class=\"v49_3_11\"><sup id=\"Eph.3.11\" class=\"v49_3_11\">11<\/sup>Tout cela est conforme au projet éternel de Dieu, qu’il a réalisé par Jésus-Christ notre Seigneur. <\/span><span class=\"v49_3_12\"><sup id=\"Eph.3.12\" class=\"v49_3_12\">12<\/sup>Dans l’union avec le Christ et par notre foi en lui, nous avons la liberté de nous présenter devant Dieu avec une pleine confiance. <\/span><span class=\"v49_3_13\"><sup id=\"Eph.3.13\" class=\"v49_3_13\">13<\/sup>Par conséquent, je vous le demande, ne vous laissez pas décourager par les souffrances que j’éprouve pour vous : elles vous assurent un avantage glorieux.<\/span><\/p>\n<h3 class=\"s1\">L’amour du Christ<\/h3>\n<p class=\"p\"><span class=\"v49_3_14\"><sup id=\"Eph.3.14\" class=\"v49_3_14\">14<\/sup>C’est pourquoi je me mets à genoux devant Dieu, le Père, <\/span><span class=\"v49_3_15\"><sup id=\"Eph.3.15\" class=\"v49_3_15\">15<\/sup>dont dépend toute famille dans les cieux et sur la terre. <\/span><span class=\"v49_3_16\"><sup id=\"Eph.3.16\" class=\"v49_3_16\">16<\/sup>Je lui demande que, selon la richesse de sa gloire, il fortifie votre être intérieur par la puissance de son Esprit, <\/span><span class=\"v49_3_17\"><sup id=\"Eph.3.17\" class=\"v49_3_17\">17<\/sup>et que le Christ habite dans vos cœurs par la foi. Je demande que vous soyez enracinés et solidement établis dans l’amour, <\/span><span class=\"v49_3_18\"><sup id=\"Eph.3.18\" class=\"v49_3_18\">18<\/sup>pour être capables de comprendre, avec l’ensemble du peuple de Dieu, combien l’amour du Christ est large et long, haut et profond. <\/span><span class=\"v49_3_19\"><sup id=\"Eph.3.19\" class=\"v49_3_19\">19<\/sup>Oui, puissiez-vous connaître son amour – bien qu’il surpasse toute connaissance – et être ainsi remplis de toute la richesse de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v49_3_20\"><sup id=\"Eph.3.20\" class=\"v49_3_20\">20<\/sup>A Dieu qui a le pouvoir de faire infiniment plus que tout ce que nous demandons ou même imaginons, par la puissance qui agit en nous, <\/span><span class=\"v49_3_21\"><sup id=\"Eph.3.21\" class=\"v49_3_21\">21<\/sup>à lui soit la gloire dans l’Église et par Jésus-Christ, dans tous les temps et pour toujours ! Amen.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"fra-FRC97:Eph.3","osis_end":"fra-FRC97:Eph.3.21","order":"49003","link":"fra-FRC97\/Eph\/3","display":"Lettre aux Éphésiens 3","book":{"version_id":"232","name":"Lettre aux Éphésiens","abbr":"Eph","ord":"49","book_group_id":"0","testament":"NT","id":"fra-FRC97:Eph","osis_end":"fra-FRC97:Eph.6.24"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Eph.2","nextChapterId":"fra-FRC97:Eph.4","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Eph.4\" class=\"chapter\">\n<h3 class=\"s1\">L’unité du corps<\/h3>\n<p class=\"p\"><span class=\"v49_4_1\"><sup id=\"Eph.4.1\" class=\"v49_4_1\">1<\/sup>Je vous en supplie, donc, moi qui suis prisonnier parce que je sers le Seigneur : vous que Dieu a appelés, conduisez-vous d’une façon digne de cet appel. <\/span><span class=\"v49_4_2\"><sup id=\"Eph.4.2\" class=\"v49_4_2\">2<\/sup>Soyez toujours humbles, doux et patients. Supportez-vous les uns les autres avec amour. <\/span><span class=\"v49_4_3\"><sup id=\"Eph.4.3\" class=\"v49_4_3\">3<\/sup>Efforcez-vous de maintenir l’unité que donne l’Esprit Saint par la paix qui vous lie les uns aux autres. <\/span><span class=\"v49_4_4\"><sup id=\"Eph.4.4\" class=\"v49_4_4\">4<\/sup>Il y a un seul corps et un seul Saint-Esprit, de même qu’il y a une seule espérance à laquelle Dieu vous a appelés. <\/span><span class=\"v49_4_5\"><sup id=\"Eph.4.5\" class=\"v49_4_5\">5<\/sup>Il y a un seul Seigneur, une seule foi, un seul baptême ; <\/span><span class=\"v49_4_6\"><sup id=\"Eph.4.6\" class=\"v49_4_6\">6<\/sup>il y a un seul Dieu, le Père de tous, qui règne sur tous, agit par tous et demeure en tous.<\/span><\/p>\n<p class=\"p\"><span class=\"v49_4_7\"><sup id=\"Eph.4.7\" class=\"v49_4_7\">7<\/sup>Cependant, chacun de nous a reçu un don particulier, l’un de ceux que le Christ a généreusement accordés. <\/span><span class=\"v49_4_8\"><sup id=\"Eph.4.8\" class=\"v49_4_8\">8<\/sup>Il est dit dans l’Écriture :<\/span><\/p>\n<p class=\"q1\"><span class=\"v49_4_8\">« Quand il est monté vers les hauteurs,<\/span><\/p>\n<p class=\"q1\"><span class=\"v49_4_8\">il a capturé des prisonniers ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v49_4_8\">il a fait des dons aux hommes. »<\/span><\/p>\n<p class=\"m\"><span class=\"v49_4_9\"><sup id=\"Eph.4.9\" class=\"v49_4_9\">9<\/sup>Or, que veut dire « il est monté » ? Cela présuppose qu’il est aussi descendu dans les régions les plus profondes de la terre. <\/span><span class=\"v49_4_10\"><sup id=\"Eph.4.10\" class=\"v49_4_10\">10<\/sup>Celui qui est descendu est aussi celui qui est monté au plus haut des cieux afin de remplir tout l’univers. <\/span><span class=\"v49_4_11\"><sup id=\"Eph.4.11\" class=\"v49_4_11\">11<\/sup>C’est lui qui a fait des dons particuliers aux hommes : des uns il a fait des apôtres, d’autres des prophètes, d’autres encore des évangélistes, des pasteurs ou des enseignants. <\/span><span class=\"v49_4_12\"><sup id=\"Eph.4.12\" class=\"v49_4_12\">12<\/sup>C’est ainsi qu’il a rendu le peuple de Dieu apte à accomplir son service, pour faire croître le corps du Christ. <\/span><span class=\"v49_4_13\"><sup id=\"Eph.4.13\" class=\"v49_4_13\">13<\/sup>De cette façon, nous parviendrons tous ensemble à l’unité de la foi dans la connaissance du Fils de Dieu ; nous deviendrons des adultes dont le développement atteindra à la stature parfaite du Christ. <\/span><span class=\"v49_4_14\"><sup id=\"Eph.4.14\" class=\"v49_4_14\">14<\/sup>Alors, nous ne serons plus des enfants, emportés par les vagues ou le tourbillon de toutes sortes de doctrines, trompés par des hommes recourant à la ruse pour entraîner les autres dans l’erreur. <\/span><span class=\"v49_4_15\"><sup id=\"Eph.4.15\" class=\"v49_4_15\">15<\/sup>Au contraire, en proclamant la vérité avec amour, nous grandirons en tout vers le Christ, qui est la tête. <\/span><span class=\"v49_4_16\"><sup id=\"Eph.4.16\" class=\"v49_4_16\">16<\/sup>C’est grâce à lui que le corps forme un tout solide, bien uni par toutes les articulations dont il est pourvu. Ainsi, lorsque chaque partie fonctionne comme elle doit, le corps entier grandit et se développe par l’amour.<\/span><\/p>\n<h3 class=\"s1\">La vie nouvelle des chrétiens<\/h3>\n<p class=\"p\"><span class=\"v49_4_17\"><sup id=\"Eph.4.17\" class=\"v49_4_17\">17<\/sup>Voici donc ce que je vous demande avec insistance au nom du Seigneur : ne vous conduisez plus comme les païens que leurs pensées mènent au néant. <\/span><span class=\"v49_4_18\"><sup id=\"Eph.4.18\" class=\"v49_4_18\">18<\/sup>Ils refusent de comprendre ; ils n’ont aucune part à la vie qui vient de Dieu, parce qu’ils sont complètement ignorants et profondément endurcis. <\/span><span class=\"v49_4_19\"><sup id=\"Eph.4.19\" class=\"v49_4_19\">19<\/sup>Ils ont perdu tout sentiment de honte ; ils se sont livrés au vice et commettent sans aucune retenue toutes sortes d’actions impures.<\/span><\/p>\n<p class=\"p\"><span class=\"v49_4_20\"><sup id=\"Eph.4.20\" class=\"v49_4_20\">20<\/sup>Ce n’est pas là ce que vous avez appris au sujet du Christ ! <\/span><span class=\"v49_4_21\"><sup id=\"Eph.4.21\" class=\"v49_4_21\">21<\/sup>Vous avez certainement entendu tout ce qui le concerne, et on vous a enseigné, en tant que chrétiens, la vérité qui est en Jésus. <\/span><span class=\"v49_4_22\"><sup id=\"Eph.4.22\" class=\"v49_4_22\">22<\/sup>Vous devez donc, en renonçant à votre conduite passée, vous débarrasser de votre vieille nature que ses désirs trompeurs mènent à la ruine. <\/span><span class=\"v49_4_23\"><sup id=\"Eph.4.23\" class=\"v49_4_23\">23<\/sup>Il faut vous laisser complètement renouveler dans votre cœur et votre esprit. <\/span><span class=\"v49_4_24\"><sup id=\"Eph.4.24\" class=\"v49_4_24\">24<\/sup>Revêtez-vous de la nouvelle nature, créée à la ressemblance de Dieu et qui se manifeste dans la vie juste et sainte qu’inspire la vérité.<\/span><\/p>\n<p class=\"p\"><span class=\"v49_4_25\"><sup id=\"Eph.4.25\" class=\"v49_4_25\">25<\/sup>C’est pourquoi, rejetez le mensonge ! Que chacun dise la vérité à son prochain, car nous sommes tous membres d’un même corps. <\/span><span class=\"v49_4_26\"><sup id=\"Eph.4.26\" class=\"v49_4_26\">26<\/sup>Si vous vous mettez en colère, ne péchez pas ; que votre colère s’apaise avant le coucher du soleil. <\/span><span class=\"v49_4_27\"><sup id=\"Eph.4.27\" class=\"v49_4_27\">27<\/sup>Ne donnez pas au diable l’occasion de vous dominer. <\/span><span class=\"v49_4_28\"><sup id=\"Eph.4.28\" class=\"v49_4_28\">28<\/sup>Que celui qui volait cesse de voler ; qu’il se mette à travailler de ses propres mains pour gagner honnêtement sa vie et avoir ainsi de quoi aider les pauvres. <\/span><span class=\"v49_4_29\"><sup id=\"Eph.4.29\" class=\"v49_4_29\">29<\/sup>Qu’aucune parole mauvaise ne sorte de votre bouche ; dites seulement des paroles utiles, qui répondent à un besoin et encouragent autrui, pour faire ainsi du bien à ceux qui vous entendent. <\/span><span class=\"v49_4_30\"><sup id=\"Eph.4.30\" class=\"v49_4_30\">30<\/sup>N’attristez pas le Saint-Esprit que Dieu vous a accordé ; il est la garantie que le jour viendra où Dieu vous délivrera complètement du mal. <\/span><span class=\"v49_4_31\"><sup id=\"Eph.4.31\" class=\"v49_4_31\">31<\/sup>Chassez loin de vous tout sentiment amer, toute irritation, toute colère, ainsi que les cris et les insultes. Abstenez-vous de toute forme de méchanceté. <\/span><span class=\"v49_4_32\"><sup id=\"Eph.4.32\" class=\"v49_4_32\">32<\/sup>Soyez bons et pleins d’affection les uns pour les autres ; pardonnez-vous réciproquement, comme Dieu vous a pardonné par le Christ.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"fra-FRC97:Eph.4","osis_end":"fra-FRC97:Eph.4.32","order":"49004","link":"fra-FRC97\/Eph\/4","display":"Lettre aux Éphésiens 4","book":{"version_id":"232","name":"Lettre aux Éphésiens","abbr":"Eph","ord":"49","book_group_id":"0","testament":"NT","id":"fra-FRC97:Eph","osis_end":"fra-FRC97:Eph.6.24"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Eph.3","nextChapterId":"fra-FRC97:Eph.5","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Eph.2\" class=\"chapter\">\n<h3 class=\"s1\">De la mort à la vie<\/h3>\n<p class=\"p\"><span class=\"v49_2_1\"><sup id=\"Eph.2.1\" class=\"v49_2_1\">1<\/sup>Autrefois, vous étiez spirituellement morts à cause de vos fautes, à cause de vos péchés. <\/span><span class=\"v49_2_2\"><sup id=\"Eph.2.2\" class=\"v49_2_2\">2<\/sup>Vous vous conformiez alors à la manière de vivre de ce monde ; vous obéissiez au chef des puissances spirituelles de l’espace, cet esprit qui agit maintenant en ceux qui s’opposent à Dieu. <\/span><span class=\"v49_2_3\"><sup id=\"Eph.2.3\" class=\"v49_2_3\">3<\/sup>Nous tous, nous étions aussi comme eux, nous vivions selon les désirs de notre propre nature, nous faisions ce que voulaient notre corps et notre esprit. Ainsi, à cause de notre nature, nous étions destinés à subir le jugement de Dieu comme les autres.<\/span><\/p>\n<p class=\"p\"><span class=\"v49_2_4\"><sup id=\"Eph.2.4\" class=\"v49_2_4\">4<\/sup>Mais la compassion de Dieu est immense, son amour pour nous est tel que, <\/span><span class=\"v49_2_5\"><sup id=\"Eph.2.5\" class=\"v49_2_5\">5<\/sup>lorsque nous étions spirituellement morts à cause de nos fautes, il nous a fait revivre avec le Christ. C’est par la grâce de Dieu que vous avez été sauvés. <\/span><span class=\"v49_2_6\"><sup id=\"Eph.2.6\" class=\"v49_2_6\">6<\/sup>Dans notre union avec Jésus-Christ, Dieu nous a ramenés de la mort avec lui pour nous faire régner avec lui dans le monde céleste. <\/span><span class=\"v49_2_7\"><sup id=\"Eph.2.7\" class=\"v49_2_7\">7<\/sup>Par la bonté qu’il nous a manifestée en Jésus-Christ, il a voulu démontrer pour tous les siècles à venir la richesse extraordinaire de sa grâce. <\/span><span class=\"v49_2_8\"><sup id=\"Eph.2.8\" class=\"v49_2_8\">8<\/sup>Car c’est par la grâce de Dieu que vous avez été sauvés, au moyen de la foi. Ce salut ne vient pas de vous, il est un don de Dieu ; <\/span><span class=\"v49_2_9\"><sup id=\"Eph.2.9\" class=\"v49_2_9\">9<\/sup>il n’est pas le résultat de vos efforts, et ainsi personne ne peut se vanter. <\/span><span class=\"v49_2_10\"><sup id=\"Eph.2.10\" class=\"v49_2_10\">10<\/sup>En effet, c’est Dieu qui nous a formés ; il nous a créés, dans notre union avec Jésus-Christ, pour que nous menions une vie riche en actions bonnes, celles qu’il a préparées d’avance afin que nous les pratiquions.<\/span><\/p>\n<h3 class=\"s1\">Un en Jésus-Christ<\/h3>\n<p class=\"p\"><span class=\"v49_2_11\"><sup id=\"Eph.2.11\" class=\"v49_2_11\">11<\/sup>Rappelez-vous ce que vous étiez autrefois ! Vous n’êtes pas juifs de naissance ; les Juifs vous traitent d’incirconcis alors qu’ils s’appellent circoncis en raison d’une opération pratiquée dans leur chair. <\/span><span class=\"v49_2_12\"><sup id=\"Eph.2.12\" class=\"v49_2_12\">12<\/sup>Eh bien, en ce temps-là, vous étiez loin du Christ ; vous étiez étrangers, vous n’apparteniez pas au peuple de Dieu ; vous étiez exclus des alliances fondées sur la promesse divine ; vous viviez dans le monde sans espérance et sans Dieu. <\/span><span class=\"v49_2_13\"><sup id=\"Eph.2.13\" class=\"v49_2_13\">13<\/sup>Mais maintenant, dans l’union avec Jésus-Christ, vous qui étiez alors bien loin, vous avez été rapprochés par son sacrifice. <\/span><span class=\"v49_2_14\"><sup id=\"Eph.2.14\" class=\"v49_2_14\">14<\/sup>Car c’est le Christ lui-même qui nous a apporté la paix, en faisant des Juifs et des non-Juifs un seul peuple. En donnant son corps, il a abattu le mur qui les séparait et en faisait des ennemis. <\/span><span class=\"v49_2_15\"><sup id=\"Eph.2.15\" class=\"v49_2_15\">15<\/sup>Il a annulé la loi juive avec ses commandements et ses règlements, pour former avec les uns et les autres un seul peuple nouveau dans l’union avec lui ; c’est ainsi qu’il a établi la paix. <\/span><span class=\"v49_2_16\"><sup id=\"Eph.2.16\" class=\"v49_2_16\">16<\/sup>Par sa mort sur la croix, le Christ les a tous réunis en un seul corps et les a réconciliés avec Dieu ; par la croix, il a détruit la haine. <\/span><span class=\"v49_2_17\"><sup id=\"Eph.2.17\" class=\"v49_2_17\">17<\/sup>Le Christ est donc venu annoncer la Bonne Nouvelle de la paix à vous les plus lointains comme aux plus proches. <\/span><span class=\"v49_2_18\"><sup id=\"Eph.2.18\" class=\"v49_2_18\">18<\/sup>C’est en effet par le Christ que nous tous, Juifs et non-Juifs, nous pouvons nous présenter devant Dieu, le Père, grâce au même Saint-Esprit.<\/span><\/p>\n<p class=\"p\"><span class=\"v49_2_19\"><sup id=\"Eph.2.19\" class=\"v49_2_19\">19<\/sup>Par conséquent, vous les non-Juifs, vous n’êtes plus des étrangers, des gens venus d’ailleurs ; mais vous êtes maintenant concitoyens des membres du peuple de Dieu, vous appartenez à la famille de Dieu. <\/span><span class=\"v49_2_20\"><sup id=\"Eph.2.20\" class=\"v49_2_20\">20<\/sup>Vous êtes intégrés dans la construction dont les fondations sont les apôtres et les prophètes, et la pierre d’angle Jésus-Christ lui-même. <\/span><span class=\"v49_2_21\"><sup id=\"Eph.2.21\" class=\"v49_2_21\">21<\/sup>C’est lui qui assure la solidité de toute la construction et la fait s’élever pour former un temple saint consacré au Seigneur. <\/span><span class=\"v49_2_22\"><sup id=\"Eph.2.22\" class=\"v49_2_22\">22<\/sup>Dans l’union avec lui, vous faites partie vous aussi de la construction pour devenir avec tous les autres la maison que Dieu habite par son Esprit.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:Eph.2","osis_end":"fra-FRC97:Eph.2.22","order":"49002","link":"fra-FRC97\/Eph\/2","display":"Lettre aux Éphésiens 2","book":{"version_id":"232","name":"Lettre aux Éphésiens","abbr":"Eph","ord":"49","book_group_id":"0","testament":"NT","id":"fra-FRC97:Eph","osis_end":"fra-FRC97:Eph.6.24"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Eph.1","nextChapterId":"fra-FRC97:Eph.3","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}