{"auditid":"0","label":"","text":"<div id=\"1Cor.14\" class=\"chapter\">\n<h3 class=\"s1\">Nouvelles remarques à propos des dons du Saint-Esprit<\/h3>\n<p class=\"p\"><span class=\"v46_14_1\"><sup id=\"1Cor.14.1\" class=\"v46_14_1\">1<\/sup>Cherchez donc avant tout à recevoir l’amour. Désirez aussi les dons spirituels, surtout celui de transmettre les messages reçus de Dieu. <\/span><span class=\"v46_14_2\"><sup id=\"1Cor.14.2\" class=\"v46_14_2\">2<\/sup>Celui qui parle en des langues inconnues ne parle pas aux hommes mais à Dieu, car personne ne le comprend. Par la puissance de l’Esprit, il exprime des vérités mystérieuses. <\/span><span class=\"v46_14_3\"><sup id=\"1Cor.14.3\" class=\"v46_14_3\">3<\/sup>Mais celui qui transmet des messages divins parle aux autres pour les faire progresser dans la foi, pour les encourager et pour les consoler. <\/span><span class=\"v46_14_4\"><sup id=\"1Cor.14.4\" class=\"v46_14_4\">4<\/sup>Celui qui parle en des langues inconnues est seul à en tirer profit, tandis que celui qui transmet des messages divins en fait profiter l’Église entière.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_14_5\"><sup id=\"1Cor.14.5\" class=\"v46_14_5\">5<\/sup>Je veux bien que vous parliez tous en des langues inconnues, mais je désire encore plus que vous puissiez transmettre des messages divins. En effet, celui qui donne de tels messages est plus utile que celui qui parle en des langues inconnues, à moins que quelqu’un ne soit capable d’expliquer ce qu’il dit afin que l’Église entière en profite. <\/span><span class=\"v46_14_6\"><sup id=\"1Cor.14.6\" class=\"v46_14_6\">6<\/sup>Ainsi, frères, je vous le demande : quand je viendrai chez vous, si je vous parle en des langues inconnues, en quoi vous serai-je utile ? A rien, à moins que je ne vous communique une révélation, une connaissance, un message divin, ou encore un enseignement.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_14_7\"><sup id=\"1Cor.14.7\" class=\"v46_14_7\">7<\/sup>Prenons l’exemple d’instruments de musique comme la flûte ou la harpe : si les notes ne sont pas données distinctement, comment reconnaîtra-t-on la mélodie jouée sur l’un ou l’autre de ces instruments ? <\/span><span class=\"v46_14_8\"><sup id=\"1Cor.14.8\" class=\"v46_14_8\">8<\/sup>Et si le joueur de trompette ne fait pas retentir un appel clair, qui se préparera au combat ? <\/span><span class=\"v46_14_9\"><sup id=\"1Cor.14.9\" class=\"v46_14_9\">9<\/sup>De même, comment pourra-t-on comprendre de quoi vous parlez si le message que vous exprimez au moyen de langues inconnues n’est pas clair ? Vous parlerez pour le vent ! <\/span><span class=\"v46_14_10\"><sup id=\"1Cor.14.10\" class=\"v46_14_10\">10<\/sup>Il y a bien des langues différentes dans le monde, mais aucune d’entre elles n’est dépourvue de sens. <\/span><span class=\"v46_14_11\"><sup id=\"1Cor.14.11\" class=\"v46_14_11\">11<\/sup>Cependant, si je ne connais pas une langue, celui qui la parle sera un étranger pour moi et moi un étranger pour lui. <\/span><span class=\"v46_14_12\"><sup id=\"1Cor.14.12\" class=\"v46_14_12\">12<\/sup>Ainsi, puisque vous désirez avec ardeur les dons de l’Esprit, cherchez à être riches surtout de ceux qui font progresser l’Église.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_14_13\"><sup id=\"1Cor.14.13\" class=\"v46_14_13\">13<\/sup>Par conséquent, celui qui parle en des langues inconnues doit demander à Dieu le don d’interpréter ces langues. <\/span><span class=\"v46_14_14\"><sup id=\"1Cor.14.14\" class=\"v46_14_14\">14<\/sup>Car si je prie dans de telles langues, mon esprit est bien en prière, mais mon intelligence demeure inactive. <\/span><span class=\"v46_14_15\"><sup id=\"1Cor.14.15\" class=\"v46_14_15\">15<\/sup>Que vais-je donc faire ? Je prierai avec mon esprit, mais je prierai aussi avec mon intelligence ; je chanterai avec mon esprit, mais je chanterai aussi avec mon intelligence. <\/span><span class=\"v46_14_16\"><sup id=\"1Cor.14.16\" class=\"v46_14_16\">16<\/sup>En effet, si tu remercies Dieu uniquement en esprit, comment celui qui est un simple auditeur dans l’assemblée pourra-t-il répondre « Amen » à ta prière de reconnaissance ? Il ne sait vraiment pas ce que tu dis. <\/span><span class=\"v46_14_17\"><sup id=\"1Cor.14.17\" class=\"v46_14_17\">17<\/sup>Même si ta prière de reconnaissance est très belle, l’autre n’en tire aucun profit.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_14_18\"><sup id=\"1Cor.14.18\" class=\"v46_14_18\">18<\/sup>Je remercie Dieu de ce que je parle en des langues inconnues plus que vous tous. <\/span><span class=\"v46_14_19\"><sup id=\"1Cor.14.19\" class=\"v46_14_19\">19<\/sup>Mais, devant l’Église assemblée, je préfère dire cinq mots compréhensibles, afin d’instruire les autres, plutôt que de prononcer des milliers de mots en langues inconnues.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_14_20\"><sup id=\"1Cor.14.20\" class=\"v46_14_20\">20<\/sup>Frères, ne raisonnez pas comme des enfants ; soyez des enfants par rapport au mal, mais soyez des adultes quant à la façon de raisonner. <\/span><span class=\"v46_14_21\"><sup id=\"1Cor.14.21\" class=\"v46_14_21\">21<\/sup>Voici ce que déclare l’Écriture :<\/span><\/p>\n<p class=\"q1\"><span class=\"v46_14_21\">« C’est par des hommes de langue étrangère que je m’adresserai à ce peuple, dit le Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v46_14_21\">je leur parlerai par la bouche d’étrangers.<\/span><\/p>\n<p class=\"q1\"><span class=\"v46_14_21\">Même alors ils ne voudront pas m’entendre. »<\/span><\/p>\n<p class=\"m\"><span class=\"v46_14_22\"><sup id=\"1Cor.14.22\" class=\"v46_14_22\">22<\/sup>Ainsi, le don de parler en langues inconnues est un signe pour les non-croyants, mais non pour les croyants ; inversement, le don de transmettre des messages divins est un signe pour les croyants, mais non pour les non-croyants.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_14_23\"><sup id=\"1Cor.14.23\" class=\"v46_14_23\">23<\/sup>Supposons donc que l’Église entière s’assemble et que tous se mettent à parler en des langues inconnues : si de simples auditeurs ou des non-croyants entrent là où vous vous trouvez, ne diront-ils pas que vous êtes fous ? <\/span><span class=\"v46_14_24\"><sup id=\"1Cor.14.24\" class=\"v46_14_24\">24<\/sup>Mais si tous transmettent des messages divins et qu’il entre un non-croyant ou un simple auditeur, il sera convaincu de son péché à cause de ce qu’il entend. Il sera jugé par tout ce qu’il entend <\/span><span class=\"v46_14_25\"><sup id=\"1Cor.14.25\" class=\"v46_14_25\">25<\/sup>et ses pensées secrètes seront mises en pleine lumière. Alors, il se courbera le visage contre terre et adorera Dieu en déclarant : « Dieu est vraiment parmi vous ! »<\/span><\/p>\n<h3 class=\"s1\">L’ordre dans l’Église<\/h3>\n<p class=\"p\"><span class=\"v46_14_26\"><sup id=\"1Cor.14.26\" class=\"v46_14_26\">26<\/sup>Que faut-il en conclure, frères ? Lorsque vous vous réunissez pour le culte, l’un de vous peut chanter un cantique, un autre apporter un enseignement, un autre une révélation, un autre un message en langues inconnues et un autre encore l’interprétation de ce message : tout cela doit aider l’Église à progresser. <\/span><span class=\"v46_14_27\"><sup id=\"1Cor.14.27\" class=\"v46_14_27\">27<\/sup>Si l’on se met à parler en des langues inconnues, il faut que deux ou trois au plus le fassent, chacun à son tour, et que quelqu’un interprète ce qu’ils disent. <\/span><span class=\"v46_14_28\"><sup id=\"1Cor.14.28\" class=\"v46_14_28\">28<\/sup>S’il ne se trouve personne pour les interpréter, que chacun d’eux renonce alors à s’exprimer à haute voix dans l’assemblée : qu’il parle seulement à lui-même et à Dieu. <\/span><span class=\"v46_14_29\"><sup id=\"1Cor.14.29\" class=\"v46_14_29\">29<\/sup>Quant à ceux qui reçoivent des messages divins, que deux ou trois prennent la parole et que les autres jugent de ce qu’ils disent. <\/span><span class=\"v46_14_30\"><sup id=\"1Cor.14.30\" class=\"v46_14_30\">30<\/sup>Mais si une autre personne présente reçoit une révélation de Dieu, il faut que celui qui parle s’interrompe. <\/span><span class=\"v46_14_31\"><sup id=\"1Cor.14.31\" class=\"v46_14_31\">31<\/sup>Vous pouvez tous donner, l’un après l’autre, des messages divins, afin que tous soient instruits et encouragés. <\/span><span class=\"v46_14_32\"><sup id=\"1Cor.14.32\" class=\"v46_14_32\">32<\/sup>Ceux qui transmettent de tels messages doivent rester maîtres du don qui leur est accordé, <\/span><span class=\"v46_14_33\"><sup id=\"1Cor.14.33\" class=\"v46_14_33\">33<\/sup>car Dieu n’est pas un Dieu qui suscite le désordre, mais qui crée la paix.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_14_33\">Comme dans toutes les communautés chrétiennes, <\/span><span class=\"v46_14_34\"><sup id=\"1Cor.14.34\" class=\"v46_14_34\">34<\/sup>il faut que les femmes gardent le silence dans les assemblées : il ne leur est pas permis d’y parler. Comme le dit la loi de Dieu, elles doivent être soumises. <\/span><span class=\"v46_14_35\"><sup id=\"1Cor.14.35\" class=\"v46_14_35\">35<\/sup>Si elles désirent un renseignement, qu’elles interrogent leur mari à la maison. Il n’est pas convenable pour une femme de parler dans une assemblée.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_14_36\"><sup id=\"1Cor.14.36\" class=\"v46_14_36\">36<\/sup>Ou bien serait-ce de chez vous que la Parole de Dieu est venue ? ou serait-ce à vous seuls qu’elle est parvenue ? <\/span><span class=\"v46_14_37\"><sup id=\"1Cor.14.37\" class=\"v46_14_37\">37<\/sup>Si quelqu’un pense être messager de Dieu ou pense avoir un don spirituel, il doit reconnaître dans ce que je vous écris un commandement du Seigneur. <\/span><span class=\"v46_14_38\"><sup id=\"1Cor.14.38\" class=\"v46_14_38\">38<\/sup>Mais s’il ne le reconnaît pas, qu’on ne tienne pas compte de lui.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_14_39\"><sup id=\"1Cor.14.39\" class=\"v46_14_39\">39<\/sup>Ainsi, mes frères, cherchez avant tout à transmettre des messages divins, mais n’interdisez pas de parler en des langues inconnues. <\/span><span class=\"v46_14_40\"><sup id=\"1Cor.14.40\" class=\"v46_14_40\">40<\/sup>Seulement, que tout se fasse avec dignité et ordre.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"fra-FRC97:1Cor.14","osis_end":"fra-FRC97:1Cor.14.40","order":"46014","link":"fra-FRC97\/1Cor\/14","display":"Première lettre aux Corinthiens 14","book":{"version_id":"232","name":"Première lettre aux Corinthiens","abbr":"1Cor","ord":"46","book_group_id":"0","testament":"NT","id":"fra-FRC97:1Cor","osis_end":"fra-FRC97:1Cor.16.24"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Cor.13","nextChapterId":"fra-FRC97:1Cor.15","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Cor.15\" class=\"chapter\">\n<h3 class=\"s1\">La résurrection du Christ<\/h3>\n<p class=\"p\"><span class=\"v46_15_1\"><sup id=\"1Cor.15.1\" class=\"v46_15_1\">1<\/sup>Frères, je désire vous rappeler maintenant la Bonne Nouvelle que je vous ai annoncée, que vous avez reçue et à laquelle vous êtes fermement attachés. <\/span><span class=\"v46_15_2\"><sup id=\"1Cor.15.2\" class=\"v46_15_2\">2<\/sup>C’est par elle que vous êtes sauvés, si vous la retenez telle que je vous l’ai annoncée ; autrement, vous auriez cru inutilement.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_3\"><sup id=\"1Cor.15.3\" class=\"v46_15_3\">3<\/sup>Je vous ai transmis avant tout cet enseignement que j’ai reçu moi-même : le Christ est mort pour nos péchés, comme l’avaient annoncé les Écritures ; <\/span><span class=\"v46_15_4\"><sup id=\"1Cor.15.4\" class=\"v46_15_4\">4<\/sup>il a été mis au tombeau et il est revenu à la vie le troisième jour, comme l’avaient annoncé les Écritures ; <\/span><span class=\"v46_15_5\"><sup id=\"1Cor.15.5\" class=\"v46_15_5\">5<\/sup>il est apparu à Pierre, puis aux douze apôtres. <\/span><span class=\"v46_15_6\"><sup id=\"1Cor.15.6\" class=\"v46_15_6\">6<\/sup>Ensuite, il est apparu à plus de cinq cents de ses disciples à la fois – la plupart d’entre eux sont encore vivants, mais quelques-uns sont morts –. <\/span><span class=\"v46_15_7\"><sup id=\"1Cor.15.7\" class=\"v46_15_7\">7<\/sup>Ensuite, il est apparu à Jacques, puis à tous les apôtres.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_8\"><sup id=\"1Cor.15.8\" class=\"v46_15_8\">8<\/sup>Enfin, après eux tous, il m’est aussi apparu à moi, bien que je sois pareil à un être né avant terme. <\/span><span class=\"v46_15_9\"><sup id=\"1Cor.15.9\" class=\"v46_15_9\">9<\/sup>Je suis en effet le moindre des apôtres – à vrai dire, je ne mérite même pas d’être appelé apôtre –, car j’ai persécuté l’Église de Dieu. <\/span><span class=\"v46_15_10\"><sup id=\"1Cor.15.10\" class=\"v46_15_10\">10<\/sup>Mais par la grâce de Dieu je suis ce que je suis, et la grâce qu’il m’a accordée n’a pas été inefficace : au contraire, j’ai travaillé plus que tous les autres apôtres – non pas moi, en réalité, mais la grâce de Dieu qui agit en moi –. <\/span><span class=\"v46_15_11\"><sup id=\"1Cor.15.11\" class=\"v46_15_11\">11<\/sup>Ainsi, que ce soit moi, que ce soit eux, voilà ce que nous prêchons, voilà ce que vous avez cru.<\/span><\/p>\n<h3 class=\"s1\">Notre résurrection<\/h3>\n<p class=\"p\"><span class=\"v46_15_12\"><sup id=\"1Cor.15.12\" class=\"v46_15_12\">12<\/sup>Nous prêchons donc que le Christ est revenu d’entre les morts : comment alors quelques-uns d’entre vous peuvent-ils dire que les morts ne se relèveront pas ? <\/span><span class=\"v46_15_13\"><sup id=\"1Cor.15.13\" class=\"v46_15_13\">13<\/sup>Si tel est le cas, le Christ n’est pas non plus ressuscité ; <\/span><span class=\"v46_15_14\"><sup id=\"1Cor.15.14\" class=\"v46_15_14\">14<\/sup>et si le Christ n’est pas ressuscité, nous n’avons rien à prêcher et vous n’avez rien à croire. <\/span><span class=\"v46_15_15\"><sup id=\"1Cor.15.15\" class=\"v46_15_15\">15<\/sup>De plus, il se trouve que nous sommes de faux témoins de Dieu puisque nous avons certifié qu’il a ressuscité le Christ ; or, il ne l’a pas fait, s’il est vrai que les morts ne ressuscitent pas. <\/span><span class=\"v46_15_16\"><sup id=\"1Cor.15.16\" class=\"v46_15_16\">16<\/sup>Car si les morts ne ressuscitent pas, le Christ non plus n’est pas ressuscité. <\/span><span class=\"v46_15_17\"><sup id=\"1Cor.15.17\" class=\"v46_15_17\">17<\/sup>Et si le Christ n’est pas ressuscité, votre foi est une illusion et vous êtes encore en plein dans vos péchés. <\/span><span class=\"v46_15_18\"><sup id=\"1Cor.15.18\" class=\"v46_15_18\">18<\/sup>Il en résulte aussi que ceux qui sont morts en croyant au Christ sont perdus. <\/span><span class=\"v46_15_19\"><sup id=\"1Cor.15.19\" class=\"v46_15_19\">19<\/sup>Si nous avons mis notre espérance dans le Christ uniquement pour cette vie, alors nous sommes les plus à plaindre de tous les hommes.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_20\"><sup id=\"1Cor.15.20\" class=\"v46_15_20\">20<\/sup>Mais, en réalité, le Christ est revenu d’entre les morts, en donnant ainsi la garantie que ceux qui sont morts ressusciteront également. <\/span><span class=\"v46_15_21\"><sup id=\"1Cor.15.21\" class=\"v46_15_21\">21<\/sup>Car, de même que la mort est venue par un homme, de même la résurrection des morts vient par un homme. <\/span><span class=\"v46_15_22\"><sup id=\"1Cor.15.22\" class=\"v46_15_22\">22<\/sup>Tous les hommes meurent parce qu’ils sont liés à Adam, de même tous recevront la vie parce qu’ils sont liés au Christ, <\/span><span class=\"v46_15_23\"><sup id=\"1Cor.15.23\" class=\"v46_15_23\">23<\/sup>mais chacun à son propre rang : le Christ le premier de tous, puis ceux qui appartiennent au Christ, au moment où il viendra. <\/span><span class=\"v46_15_24\"><sup id=\"1Cor.15.24\" class=\"v46_15_24\">24<\/sup>Ensuite arrivera la fin : le Christ détruira toute autorité, tout pouvoir et toute puissance spirituels, et il remettra le Royaume à Dieu le Père. <\/span><span class=\"v46_15_25\"><sup id=\"1Cor.15.25\" class=\"v46_15_25\">25<\/sup>Car il faut que le Christ règne jusqu’à ce que Dieu ait contraint tous les ennemis à passer sous ses pieds. <\/span><span class=\"v46_15_26\"><sup id=\"1Cor.15.26\" class=\"v46_15_26\">26<\/sup>Le dernier ennemi qui sera détruit, c’est la mort. <\/span><span class=\"v46_15_27\"><sup id=\"1Cor.15.27\" class=\"v46_15_27\">27<\/sup>En effet, il est écrit : « Dieu lui a tout mis sous les pieds. » Mais il est clair que, dans cette phrase, le mot « tout » n’inclut pas Dieu, qui soumet toutes choses au Christ. <\/span><span class=\"v46_15_28\"><sup id=\"1Cor.15.28\" class=\"v46_15_28\">28<\/sup>Lorsque toutes choses auront été soumises au Christ, alors lui-même, le Fils, se soumettra à Dieu qui lui aura tout soumis ; ainsi, Dieu régnera parfaitement sur tout.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_29\"><sup id=\"1Cor.15.29\" class=\"v46_15_29\">29<\/sup>Pensez encore au cas de ceux qui se font baptiser pour les morts : qu’espèrent-ils obtenir ? S’il est vrai que les morts ne ressuscitent pas, pourquoi se font-ils baptiser pour eux ? <\/span><span class=\"v46_15_30\"><sup id=\"1Cor.15.30\" class=\"v46_15_30\">30<\/sup>Et nous-mêmes, pourquoi nous exposons-nous à tout moment au danger ? <\/span><span class=\"v46_15_31\"><sup id=\"1Cor.15.31\" class=\"v46_15_31\">31<\/sup>Frères, chaque jour je risque la mort : c’est vrai, aussi vrai que je suis fier de vous dans la communion avec Jésus-Christ notre Seigneur. <\/span><span class=\"v46_15_32\"><sup id=\"1Cor.15.32\" class=\"v46_15_32\">32<\/sup>A quoi m’aurait-il servi de combattre contre des bêtes sauvages, à Éphèse, si c’était pour des motifs purement humains ? Si les morts ne ressuscitent pas, alors, comme on le dit, « mangeons et buvons, car demain nous mourrons ».<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_33\"><sup id=\"1Cor.15.33\" class=\"v46_15_33\">33<\/sup>Ne vous y trompez pas : « Les mauvaises compagnies sont la ruine d’une bonne conduite. » <\/span><span class=\"v46_15_34\"><sup id=\"1Cor.15.34\" class=\"v46_15_34\">34<\/sup>Revenez à la raison, comme il convient, et cessez de pécher. Je le dis à votre honte : certains d’entre vous ne connaissent pas Dieu.<\/span><\/p>\n<h3 class=\"s1\">Le corps des ressuscités<\/h3>\n<p class=\"p\"><span class=\"v46_15_35\"><sup id=\"1Cor.15.35\" class=\"v46_15_35\">35<\/sup>« Mais, demandera-t-on, comment les morts ressuscitent-ils ? Quelle sorte de corps auront-ils ? » <\/span><span class=\"v46_15_36\"><sup id=\"1Cor.15.36\" class=\"v46_15_36\">36<\/sup>Insensé que tu es ! Quand tu sèmes une graine, celle-ci ne peut donner vie à une plante que si elle meurt. <\/span><span class=\"v46_15_37\"><sup id=\"1Cor.15.37\" class=\"v46_15_37\">37<\/sup>Ce que tu sèmes est une simple graine, peut-être un grain de blé ou une autre semence, et non la plante elle-même qui va pousser. <\/span><span class=\"v46_15_38\"><sup id=\"1Cor.15.38\" class=\"v46_15_38\">38<\/sup>Ensuite, Dieu accorde à cette graine de donner corps à la plante qu’il veut ; à chaque graine correspond la plante qui lui est propre.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_39\"><sup id=\"1Cor.15.39\" class=\"v46_15_39\">39<\/sup>Les êtres vivants n’ont pas tous la même chair : celle des humains diffère de celle des animaux, autre est celle des oiseaux et autre encore celle des poissons.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_40\"><sup id=\"1Cor.15.40\" class=\"v46_15_40\">40<\/sup>Il y a aussi des corps célestes et des corps terrestres ; les corps célestes ont un éclat différent de celui des corps terrestres. <\/span><span class=\"v46_15_41\"><sup id=\"1Cor.15.41\" class=\"v46_15_41\">41<\/sup>Le soleil possède son propre éclat, la lune en a un autre et les étoiles un autre encore ; même parmi les étoiles, l’éclat varie de l’une à l’autre.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_42\"><sup id=\"1Cor.15.42\" class=\"v46_15_42\">42<\/sup>Il en sera ainsi lorsque les morts se relèveront. Quand le corps est mis en terre, il est mortel ; quand il ressuscitera, il sera immortel. <\/span><span class=\"v46_15_43\"><sup id=\"1Cor.15.43\" class=\"v46_15_43\">43<\/sup>Quand il est mis en terre, il est misérable et faible ; quand il ressuscitera, il sera glorieux et fort. <\/span><span class=\"v46_15_44\"><sup id=\"1Cor.15.44\" class=\"v46_15_44\">44<\/sup>Quand il est mis en terre, c’est un corps matériel ; quand il ressuscitera, ce sera un corps animé par l’Esprit. Il y a un corps matériel, il y a donc aussi un corps animé par l’Esprit. <\/span><span class=\"v46_15_45\"><sup id=\"1Cor.15.45\" class=\"v46_15_45\">45<\/sup>En effet, l’Écriture déclare : « Le premier homme, Adam, devint un être vivant » ; mais le dernier Adam est l’Esprit qui donne la vie. <\/span><span class=\"v46_15_46\"><sup id=\"1Cor.15.46\" class=\"v46_15_46\">46<\/sup>Ce n’est pas le spirituel qui vient le premier, mais le matériel : le spirituel vient ensuite. <\/span><span class=\"v46_15_47\"><sup id=\"1Cor.15.47\" class=\"v46_15_47\">47<\/sup>Le premier Adam a été fait de la poussière du sol ; le deuxième Adam est venu du ciel. <\/span><span class=\"v46_15_48\"><sup id=\"1Cor.15.48\" class=\"v46_15_48\">48<\/sup>Les êtres terrestres sont pareils à celui qui a été fait de la poussière du sol, tandis que les êtres célestes sont pareils à celui qui est venu du ciel. <\/span><span class=\"v46_15_49\"><sup id=\"1Cor.15.49\" class=\"v46_15_49\">49<\/sup>Et de même que nous sommes à l’image de l’homme fait de poussière du sol, de même nous serons à l’image de celui qui est du ciel.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_50\"><sup id=\"1Cor.15.50\" class=\"v46_15_50\">50<\/sup>Voici ce que je veux dire, frères : ce qui est fait de chair et de sang ne peut pas avoir part au Royaume de Dieu, et ce qui est mortel ne peut pas participer à l’immortalité.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_51\"><sup id=\"1Cor.15.51\" class=\"v46_15_51\">51<\/sup>Je vais vous révéler un secret : nous ne mourrons pas tous, mais nous serons tous transformés <\/span><span class=\"v46_15_52\"><sup id=\"1Cor.15.52\" class=\"v46_15_52\">52<\/sup>en un instant, en un clin d’œil, au son de la dernière trompette. Car lorsqu’elle sonnera, les morts ressusciteront pour ne plus mourir, et nous serons tous transformés. <\/span><span class=\"v46_15_53\"><sup id=\"1Cor.15.53\" class=\"v46_15_53\">53<\/sup>En effet, ce qui est périssable doit se revêtir de ce qui est impérissable ; ce qui meurt doit se revêtir de ce qui est immortel. <\/span><span class=\"v46_15_54\"><sup id=\"1Cor.15.54\" class=\"v46_15_54\">54<\/sup>Lorsque ce qui est périssable se sera revêtu de ce qui est impérissable, et que ce qui meurt se sera revêtu de ce qui est immortel, alors se réalisera cette parole de l’Écriture : « La mort est supprimée ; la victoire est complète ! »<\/span><\/p>\n<p class=\"q1\"><span class=\"v46_15_55\"><sup id=\"1Cor.15.55\" class=\"v46_15_55\">55<\/sup>« Mort, où est ta victoire ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v46_15_55\">Mort, où est ton pouvoir de tuer ? »<\/span><\/p>\n<p class=\"m\"><span class=\"v46_15_56\"><sup id=\"1Cor.15.56\" class=\"v46_15_56\">56<\/sup>La mort tient du péché son pouvoir de tuer, et le péché tient son pouvoir de la loi. <\/span><span class=\"v46_15_57\"><sup id=\"1Cor.15.57\" class=\"v46_15_57\">57<\/sup>Mais loué soit Dieu qui nous donne la victoire par notre Seigneur Jésus-Christ !<\/span><\/p>\n<p class=\"p\"><span class=\"v46_15_58\"><sup id=\"1Cor.15.58\" class=\"v46_15_58\">58<\/sup>Ainsi, mes chers frères, montrez-vous fermes et inébranlables. Soyez toujours plus actifs dans l’œuvre du Seigneur, puisque vous savez que la peine que vous vous donnez dans la communion avec le Seigneur n’est jamais perdue.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"fra-FRC97:1Cor.15","osis_end":"fra-FRC97:1Cor.15.58","order":"46015","link":"fra-FRC97\/1Cor\/15","display":"Première lettre aux Corinthiens 15","book":{"version_id":"232","name":"Première lettre aux Corinthiens","abbr":"1Cor","ord":"46","book_group_id":"0","testament":"NT","id":"fra-FRC97:1Cor","osis_end":"fra-FRC97:1Cor.16.24"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Cor.14","nextChapterId":"fra-FRC97:1Cor.16","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Cor.13\" class=\"chapter\">\n<h3 class=\"s1\">L’amour<\/h3>\n<p class=\"p\"><span class=\"v46_13_1\"><sup id=\"1Cor.13.1\" class=\"v46_13_1\">1<\/sup>Supposons que je parle les langues des hommes et même celles des anges : si je n’ai pas d’amour, je ne suis rien de plus qu’un métal qui résonne ou qu’une cymbale bruyante. <\/span><span class=\"v46_13_2\"><sup id=\"1Cor.13.2\" class=\"v46_13_2\">2<\/sup>Je pourrais transmettre des messages reçus de Dieu, posséder toute la connaissance et comprendre tous les mystères, je pourrais avoir la foi capable de déplacer des montagnes, si je n’ai pas d’amour, je ne suis rien. <\/span><span class=\"v46_13_3\"><sup id=\"1Cor.13.3\" class=\"v46_13_3\">3<\/sup>Je pourrais distribuer tous mes biens aux affamés et même livrer mon corps aux flammes, si je n’ai pas d’amour, cela ne me sert à rien.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_13_4\"><sup id=\"1Cor.13.4\" class=\"v46_13_4\">4<\/sup>Qui aime est patient et bon, il n’est pas envieux, ne se vante pas et n’est pas prétentieux ; <\/span><span class=\"v46_13_5\"><sup id=\"1Cor.13.5\" class=\"v46_13_5\">5<\/sup>qui aime ne fait rien de honteux, n’est pas égoïste, ne s’irrite pas et n’éprouve pas de rancune ; <\/span><span class=\"v46_13_6\"><sup id=\"1Cor.13.6\" class=\"v46_13_6\">6<\/sup>qui aime ne se réjouit pas du mal, il se réjouit de la vérité. <\/span><span class=\"v46_13_7\"><sup id=\"1Cor.13.7\" class=\"v46_13_7\">7<\/sup>Qui aime supporte tout et garde en toute circonstance la foi, l’espérance et la patience.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_13_8\"><sup id=\"1Cor.13.8\" class=\"v46_13_8\">8<\/sup>L’amour est éternel. Les messages divins cesseront un jour, le don de parler en des langues inconnues prendra fin, la connaissance disparaîtra. <\/span><span class=\"v46_13_9\"><sup id=\"1Cor.13.9\" class=\"v46_13_9\">9<\/sup>En effet, notre connaissance est incomplète et notre annonce des messages divins est limitée ; <\/span><span class=\"v46_13_10\"><sup id=\"1Cor.13.10\" class=\"v46_13_10\">10<\/sup>mais quand viendra la perfection, ce qui est incomplet disparaîtra.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_13_11\"><sup id=\"1Cor.13.11\" class=\"v46_13_11\">11<\/sup>Lorsque j’étais enfant, je parlais, pensais et raisonnais comme un enfant ; mais une fois devenu adulte, j’ai abandonné tout ce qui est propre à l’enfant. <\/span><span class=\"v46_13_12\"><sup id=\"1Cor.13.12\" class=\"v46_13_12\">12<\/sup>A présent, nous ne voyons qu’une image confuse, pareille à celle d’un vieux miroir ; mais alors, nous verrons face à face. A présent, je ne connais qu’incomplètement ; mais alors, je connaîtrai Dieu complètement, comme lui-même me connaît.<\/span><\/p>\n<p class=\"p\"><span class=\"v46_13_13\"><sup id=\"1Cor.13.13\" class=\"v46_13_13\">13<\/sup>Maintenant, ces trois choses demeurent : la foi, l’espérance et l’amour ; mais la plus grande des trois est l’amour.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:1Cor.13","osis_end":"fra-FRC97:1Cor.13.13","order":"46013","link":"fra-FRC97\/1Cor\/13","display":"Première lettre aux Corinthiens 13","book":{"version_id":"232","name":"Première lettre aux Corinthiens","abbr":"1Cor","ord":"46","book_group_id":"0","testament":"NT","id":"fra-FRC97:1Cor","osis_end":"fra-FRC97:1Cor.16.24"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Cor.12","nextChapterId":"fra-FRC97:1Cor.14","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}