{"auditid":"0","label":"","text":"<div id=\"Ezek.47\" class=\"chapter\">\n<h3 class=\"s1\">La source du temple<\/h3>\n<p class=\"p\"><span class=\"v26_47_1\"><sup id=\"Ezek.47.1\" class=\"v26_47_1\">1<\/sup>L’homme me ramena à l’entrée du temple. Je vis alors que de l’eau jaillissait de dessous l’entrée vers l’est ; la façade du temple était en effet orientée à l’est. L’eau s’écoulait du côté sud du temple, puis passait au sud de l’autel. <\/span><span class=\"v26_47_2\"><sup id=\"Ezek.47.2\" class=\"v26_47_2\">2<\/sup>L’homme me fit sortir du temple par le porche nord et m’en fit contourner l’extérieur jusqu’au porche oriental. L’eau s’écoulait au sud de ce porche. <\/span><span class=\"v26_47_3\"><sup id=\"Ezek.47.3\" class=\"v26_47_3\">3<\/sup>Il s’avança vers l’est ; il tenait un cordeau à la main avec lequel il compta mille mesures dans cette direction. Puis il me fit traverser l’eau : elle m’arrivait aux chevilles. <\/span><span class=\"v26_47_4\"><sup id=\"Ezek.47.4\" class=\"v26_47_4\">4<\/sup>Il compta encore mille mesures et me fit traverser l’eau : elle m’arrivait aux genoux. Au bout des mille mesures suivantes, il me fit de nouveau traverser l’eau : cette fois-ci, elle m’arrivait à la taille. <\/span><span class=\"v26_47_5\"><sup id=\"Ezek.47.5\" class=\"v26_47_5\">5<\/sup>Il compta une dernière fois mille mesures, mais je ne pouvais plus traverser, car l’eau était montée à un niveau où il faut nager. C’était devenu un torrent infranchissable. <\/span><span class=\"v26_47_6\"><sup id=\"Ezek.47.6\" class=\"v26_47_6\">6<\/sup>Il me dit : « As-tu bien regardé, toi, l’homme ? » Il m’emmena un moment à l’écart puis me ramena au bord du torrent. <\/span><span class=\"v26_47_7\"><sup id=\"Ezek.47.7\" class=\"v26_47_7\">7<\/sup>Je constatai alors qu’il y avait de très nombreux arbres sur chaque rive. <\/span><span class=\"v26_47_8\"><sup id=\"Ezek.47.8\" class=\"v26_47_8\">8<\/sup>L’homme me dit : « Ce torrent se dirige vers l’est du pays, il descend la vallée du Jourdain et débouche dans la mer Morte. Lorsqu’il parvient à la mer, il en renouvelle l’eau, qui devient saine. <\/span><span class=\"v26_47_9\"><sup id=\"Ezek.47.9\" class=\"v26_47_9\">9<\/sup>Des êtres de toute espèce se mettront à grouiller et les poissons se multiplieront partout où le torrent arrivera. Il assainira la mer et là où il se déversera, il apportera avec lui la vie. <\/span><span class=\"v26_47_10\"><sup id=\"Ezek.47.10\" class=\"v26_47_10\">10<\/sup>Alors, depuis En-Guédi jusqu’à En-Églaïm, il y aura des pêcheurs qui mettront leurs filets à sécher sur les bords de la mer. On y trouvera autant d’espèces de poissons que dans la mer Méditerranée. <\/span><span class=\"v26_47_11\"><sup id=\"Ezek.47.11\" class=\"v26_47_11\">11<\/sup>Cependant les marais et les lagunes de son littoral ne seront pas assainis, on les gardera comme réserves de sel. <\/span><span class=\"v26_47_12\"><sup id=\"Ezek.47.12\" class=\"v26_47_12\">12<\/sup>Sur chaque rive du torrent, des arbres fruitiers de toutes sortes pousseront. Leur feuillage ne se flétrira jamais et ils produiront sans cesse des fruits. Ils donneront chaque mois une nouvelle récolte, car ils sont arrosés par l’eau provenant du sanctuaire. Leurs fruits serviront de nourriture et leurs feuilles de remèdes. »<\/span><\/p>\n<h3 class=\"s1\">Le Seigneur fixe les frontières d’Israël<\/h3>\n<p class=\"p\"><span class=\"v26_47_13\"><sup id=\"Ezek.47.13\" class=\"v26_47_13\">13<\/sup>Voici ce que déclare le Seigneur Dieu : « Je vais vous indiquer les frontières du pays que les douze tribus d’Israël se partageront. La tribu de Joseph recevra deux parts. <\/span><span class=\"v26_47_14\"><sup id=\"Ezek.47.14\" class=\"v26_47_14\">14<\/sup>Vous vous répartirez équitablement le territoire. En effet, je me suis engagé par serment à donner le pays d’Israël à vos ancêtres et il vous revient donc en héritage. <\/span><span class=\"v26_47_15\"><sup id=\"Ezek.47.15\" class=\"v26_47_15\">15<\/sup>La frontière nord partira de la mer Méditerranée, suivra la route qui passe par Hetlon, Lebo-Hamath, Sedad, <\/span><span class=\"v26_47_16\"><sup id=\"Ezek.47.16\" class=\"v26_47_16\">16<\/sup>puis par les villes de Berota et Sibraïm situées entre le territoire du royaume de Damas et celui de Hamath, et celle de Hasser-Tikon proche de la frontière de Hauran. <\/span><span class=\"v26_47_17\"><sup id=\"Ezek.47.17\" class=\"v26_47_17\">17<\/sup>Ainsi cette frontière s’étendra de la mer Méditerranée jusqu’à la localité d’Hassar-Énan à l’est. Elle sera bordée au nord par les royaumes de Damas et de Hamath. Voilà pour le nord. <\/span><span class=\"v26_47_18\"><sup id=\"Ezek.47.18\" class=\"v26_47_18\">18<\/sup>La frontière orientale partira d’un endroit situé entre Damas et Hauran, elle suivra la vallée du Jourdain entre la région de Galaad et le pays d’Israël, et elle ira jusqu’à Tamar sur la mer Morte. Voilà pour l’est. <\/span><span class=\"v26_47_19\"><sup id=\"Ezek.47.19\" class=\"v26_47_19\">19<\/sup>Au sud, la frontière s’étendra de Tamar à l’oasis de Meriba de Cadès ; elle longera le torrent d’Égypte jusqu’à la mer Méditerranée. Voilà pour le sud. <\/span><span class=\"v26_47_20\"><sup id=\"Ezek.47.20\" class=\"v26_47_20\">20<\/sup>A l’ouest, la mer Méditerranée servira de frontière depuis le sud jusqu’à Lebo-Hamath au nord. Voilà pour l’ouest.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_47_21\"><sup id=\"Ezek.47.21\" class=\"v26_47_21\">21<\/sup>« Vous partagerez le pays entre les tribus de votre peuple. <\/span><span class=\"v26_47_22\"><sup id=\"Ezek.47.22\" class=\"v26_47_22\">22<\/sup>Vous le répartirez par tirage au sort entre vous et entre les étrangers installés au milieu de vous et qui auront eu des enfants dans le pays. Ceux-ci devront être traités comme les Israélites, comme des membres du peuple, et recevoir leur part de territoire dans les tribus d’Israël. <\/span><span class=\"v26_47_23\"><sup id=\"Ezek.47.23\" class=\"v26_47_23\">23<\/sup>Chacun d’eux recevra sa part dans la tribu où il se sera installé. Je l’ordonne, moi, le Seigneur Dieu. »<\/span><\/p>\n<\/div>\n","chapter":"47","id":"fra-FRC97:Ezek.47","osis_end":"fra-FRC97:Ezek.47.23","order":"26047","link":"fra-FRC97\/Ezek\/47","display":"Ézékiel 47","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.46","nextChapterId":"fra-FRC97:Ezek.48","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.48\" class=\"chapter\">\n<h3 class=\"s1\">Les parts des tribus du nord<\/h3>\n<p class=\"p\"><span class=\"v26_48_1\"><sup id=\"Ezek.48.1\" class=\"v26_48_1\">1<\/sup>« Voici les noms des tribus avec leurs parts. La part de Dan sera située tout au nord, en bordure de la route qui passe par Hetlon, Lebo-Hamath et Hassar-Énan, près des royaumes de Damas et de Hamath ; elle s’étendra de la frontière orientale jusqu’à la mer Méditerranée à l’ouest. <\/span><span class=\"v26_48_2\"><sup id=\"Ezek.48.2\" class=\"v26_48_2\">2<\/sup>Le long de la part de Dan, de l’est à l’ouest, se trouvera la part d’Asser, <\/span><span class=\"v26_48_3\"><sup id=\"Ezek.48.3\" class=\"v26_48_3\">3<\/sup>le long de celle d’Asser, celle de Neftali, <\/span><span class=\"v26_48_4\"><sup id=\"Ezek.48.4\" class=\"v26_48_4\">4<\/sup>le long de celle de Neftali, celle de Manassé, <\/span><span class=\"v26_48_5\"><sup id=\"Ezek.48.5\" class=\"v26_48_5\">5<\/sup>le long de celle de Manassé, celle d’Éfraïm, <\/span><span class=\"v26_48_6\"><sup id=\"Ezek.48.6\" class=\"v26_48_6\">6<\/sup>le long de celle d’Éfraïm, celle de Ruben, <\/span><span class=\"v26_48_7\"><sup id=\"Ezek.48.7\" class=\"v26_48_7\">7<\/sup>et le long de celle de Ruben, toujours de l’est à l’ouest, celle de Juda. »<\/span><\/p>\n<h3 class=\"s1\">La part du Seigneur<\/h3>\n<p class=\"p\"><span class=\"v26_48_8\"><sup id=\"Ezek.48.8\" class=\"v26_48_8\">8<\/sup>« Le long de la part de Juda, de la frontière orientale à la mer Méditerranée à l’ouest, on réservera un territoire qui aura la même longueur que la part de chaque tribu, sur une largeur de vingt-cinq mille mesures. Au centre s’élèvera le sanctuaire. <\/span><span class=\"v26_48_9\"><sup id=\"Ezek.48.9\" class=\"v26_48_9\">9<\/sup>Le secteur réservé au Seigneur aura vingt-cinq mille mesures de longueur et vingt mille de largeur. <\/span><span class=\"v26_48_10\"><sup id=\"Ezek.48.10\" class=\"v26_48_10\">10<\/sup>La partie de ce territoire attribuée aux prêtres s’étendra sur vingt-cinq mille mesures de l’est à l’ouest, et dix mille du nord au sud. Au centre s’élèvera le sanctuaire du Seigneur. <\/span><span class=\"v26_48_11\"><sup id=\"Ezek.48.11\" class=\"v26_48_11\">11<\/sup>Cette région reviendra aux prêtres consacrés, descendants de Sadoc. Ils ont accompli fidèlement le service du Seigneur et, contrairement aux lévites, ils n’ont pas abandonné Dieu lorsque les Israélites se détournaient de lui. <\/span><span class=\"v26_48_12\"><sup id=\"Ezek.48.12\" class=\"v26_48_12\">12<\/sup>C’est pourquoi ils recevront une part spécialement sacrée dans le territoire réservé au Seigneur ; elle sera voisine de celle des lévites. <\/span><span class=\"v26_48_13\"><sup id=\"Ezek.48.13\" class=\"v26_48_13\">13<\/sup>La part des lévites sera semblable à celle des prêtres. Toutes deux auront vingt-cinq mille mesures de longueur sur dix mille de largeur. <\/span><span class=\"v26_48_14\"><sup id=\"Ezek.48.14\" class=\"v26_48_14\">14<\/sup>On ne pourra ni échanger, ni vendre ni céder du terrain dans cette partie du pays, qui est la plus importante de toutes, car elle est consacrée au Seigneur. »<\/span><\/p>\n<h3 class=\"s1\">Les parts de la ville et du prince<\/h3>\n<p class=\"p\"><span class=\"v26_48_15\"><sup id=\"Ezek.48.15\" class=\"v26_48_15\">15<\/sup>« Sur ce territoire réservé, il restera un terrain de cinq mille mesures de largeur sur vingt-cinq mille de longueur. Ce sera un terrain profane, destiné à la ville, à ses habitations et à ses dépendances. Au centre se trouvera la ville. <\/span><span class=\"v26_48_16\"><sup id=\"Ezek.48.16\" class=\"v26_48_16\">16<\/sup>Les dimensions de ses côtés seront de quatre mille cinq cents mesures au nord, au sud, à l’est et à l’ouest. <\/span><span class=\"v26_48_17\"><sup id=\"Ezek.48.17\" class=\"v26_48_17\">17<\/sup>Sur les quatre côtés de la ville, il y aura un espace libre de deux cent cinquante mesures de largeur. <\/span><span class=\"v26_48_18\"><sup id=\"Ezek.48.18\" class=\"v26_48_18\">18<\/sup>Le long de la partie consacrée au Seigneur, il restera encore un terrain long de dix mille mesures à l’est de la ville, et d’autant à l’ouest. On en tirera la nourriture nécessaire aux employés de la ville. <\/span><span class=\"v26_48_19\"><sup id=\"Ezek.48.19\" class=\"v26_48_19\">19<\/sup>Le personnel de la ville qui le cultivera viendra de toutes les tribus d’Israël. <\/span><span class=\"v26_48_20\"><sup id=\"Ezek.48.20\" class=\"v26_48_20\">20<\/sup>L’ensemble du territoire réservé au Seigneur formera un carré de vingt-cinq mille mesures de côté, dont un quart sera pris pour l’emplacement de la ville. <\/span><span class=\"v26_48_21\"><sup id=\"Ezek.48.21\" class=\"v26_48_21\">21<\/sup>Le reste sera pour le prince. Son domaine sera situé de part et d’autre du territoire réservé au Seigneur et à la ville. Il s’étendra, le long des autres parts, sur vingt-cinq mille mesures, vers l’est jusqu’à la frontière orientale et vers l’ouest jusqu’à la mer Méditerranée. Le territoire consacré au Seigneur et le sanctuaire se trouveront ainsi au centre de la partie du pays mise à part. <\/span><span class=\"v26_48_22\"><sup id=\"Ezek.48.22\" class=\"v26_48_22\">22<\/sup>Le territoire des lévites et l’emplacement de la ville couperont en deux le domaine du prince, qui sera compris entre la part de Juda au nord et celle de Benjamin au sud. »<\/span><\/p>\n<h3 class=\"s1\">La part des tribus du sud<\/h3>\n<p class=\"p\"><span class=\"v26_48_23\"><sup id=\"Ezek.48.23\" class=\"v26_48_23\">23<\/sup>« Les autres tribus, avec leurs parts, sont les suivantes : la part de Benjamin ira de la frontière orientale jusqu’à la mer Méditerranée à l’ouest. <\/span><span class=\"v26_48_24\"><sup id=\"Ezek.48.24\" class=\"v26_48_24\">24<\/sup>Le long de la part de Benjamin, de l’est à l’ouest, se trouvera la part de Siméon, <\/span><span class=\"v26_48_25\"><sup id=\"Ezek.48.25\" class=\"v26_48_25\">25<\/sup>le long de celle de Siméon, celle d’Issakar, <\/span><span class=\"v26_48_26\"><sup id=\"Ezek.48.26\" class=\"v26_48_26\">26<\/sup>le long de celle d’Issakar, celle de Zabulon, <\/span><span class=\"v26_48_27\"><sup id=\"Ezek.48.27\" class=\"v26_48_27\">27<\/sup>le long de celle de Zabulon, toujours de l’est à l’ouest, celle de Gad. <\/span><span class=\"v26_48_28\"><sup id=\"Ezek.48.28\" class=\"v26_48_28\">28<\/sup>La frontière sud de Gad sera la frontière du pays. Elle s’étendra de Tamar, à l’est, à l’oasis de Meriba de Cadès, puis elle longera le torrent d’Égypte jusqu’à la mer Méditerranée. <\/span><span class=\"v26_48_29\"><sup id=\"Ezek.48.29\" class=\"v26_48_29\">29<\/sup>C’est ainsi que vous répartirez le pays entre les tribus d’Israël et que vous fixerez leurs territoires respectifs. Je l’ordonne, moi, le Seigneur Dieu. »<\/span><\/p>\n<h3 class=\"s1\">Les douze portes de Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v26_48_30\"><sup id=\"Ezek.48.30-Ezek.48.31\" class=\"v26_48_30\">30-31<\/sup>« Voici quelles seront les entrées de la ville, dont chacune portera le nom d’une tribu d’Israël. Au nord le mur, long de quatre mille cinq cents mesures, comptera trois portes : la porte de Ruben, celle de Juda et celle de Lévi. <\/span><span class=\"v26_48_32\"><sup id=\"Ezek.48.32\" class=\"v26_48_32\">32<\/sup>A l’est se trouvera aussi un mur de quatre mille cinq cent mesures avec trois portes : la porte de Joseph, celle de Benjamin et celle de Dan. <\/span><span class=\"v26_48_33\"><sup id=\"Ezek.48.33\" class=\"v26_48_33\">33<\/sup>Au sud il y aura un mur de même longueur avec trois portes : la porte de Siméon, celle d’Issakar et celle de Zabulon. <\/span><span class=\"v26_48_34\"><sup id=\"Ezek.48.34\" class=\"v26_48_34\">34<\/sup>A l’ouest enfin, il y aura un mur de même longueur avec également trois portes : la porte de Gad, celle d’Asser et celle de Neftali. <\/span><span class=\"v26_48_35\"><sup id=\"Ezek.48.35\" class=\"v26_48_35\">35<\/sup>La longueur totale des murs qui entoureront la ville sera de dix-huit mille mesures.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_48_35\">« Dès lors, on appellera la ville : “Le Seigneur-est-là” ».<\/span><\/p>\n<\/div>\n","chapter":"48","id":"fra-FRC97:Ezek.48","osis_end":"fra-FRC97:Ezek.48.35","order":"26048","link":"fra-FRC97\/Ezek\/48","display":"Ézékiel 48","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.47","nextChapterId":"fra-FRC97:Dan.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.46\" class=\"chapter\">\n<h3 class=\"s1\">Règles particulières concernant le prince<\/h3>\n<p class=\"p\"><span class=\"v26_46_1\"><sup id=\"Ezek.46.1\" class=\"v26_46_1\">1<\/sup>Voici ce que déclare le Seigneur Dieu : « Le porche de la cour intérieure située à l’est devra rester fermé pendant les six jours où l’on travaille, mais il sera ouvert le jour du sabbat et à la fête de la nouvelle lune. <\/span><span class=\"v26_46_2\"><sup id=\"Ezek.46.2\" class=\"v26_46_2\">2<\/sup>Le prince viendra de la cour extérieure et traversera le vestibule proche de l’entrée. Il se tiendra près du montant de la porte pendant que les prêtres offriront ses sacrifices complets et ses sacrifices de communion. Il s’inclinera profondément sur le seuil puis il repartira. Le porche ne devra pas être refermé avant le soir. <\/span><span class=\"v26_46_3\"><sup id=\"Ezek.46.3\" class=\"v26_46_3\">3<\/sup>En effet, les jours de sabbat et de nouvelle lune, la population viendra à ce porche pour m’adorer moi, le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_4\"><sup id=\"Ezek.46.4\" class=\"v26_46_4\">4<\/sup>« Le jour du sabbat, le prince me présentera six agneaux et un bélier sans défaut pour qu’ils soient offerts en sacrifice complet. <\/span><span class=\"v26_46_5\"><sup id=\"Ezek.46.5\" class=\"v26_46_5\">5<\/sup>Il apportera en outre une offrande de trente kilos de blé par bélier et, avec les agneaux, la quantité de blé qu’il jugera bonne. Il y ajoutera six litres d’huile pour trente kilos de blé. <\/span><span class=\"v26_46_6\"><sup id=\"Ezek.46.6\" class=\"v26_46_6\">6<\/sup>Les jours de nouvelle lune, il offrira un taureau, six agneaux et un bélier, tous sans défaut. <\/span><span class=\"v26_46_7\"><sup id=\"Ezek.46.7\" class=\"v26_46_7\">7<\/sup>Il y joindra une offrande de trente kilos de blé par taureau et par bélier et, avec les agneaux, la quantité de blé qu’il jugera bonne. Il y ajoutera six litres d’huile pour trente kilos de blé. <\/span><span class=\"v26_46_8\"><sup id=\"Ezek.46.8\" class=\"v26_46_8\">8<\/sup>Le prince entrera et sortira par le même chemin, en traversant le vestibule proche de l’entrée. <\/span><span class=\"v26_46_9\"><sup id=\"Ezek.46.9\" class=\"v26_46_9\">9<\/sup>Par contre, lorsque la population viendra m’adorer, moi, le Seigneur, dans les occasions solennelles, ceux qui seront entrés par le porche nord repartiront par le porche sud, et ceux qui seront entrés par le porche sud repartiront par le porche nord. Personne ne ressortira par où il est entré, mais chacun passera par le porche opposé. <\/span><span class=\"v26_46_10\"><sup id=\"Ezek.46.10\" class=\"v26_46_10\">10<\/sup>Le prince devra entrer et repartir en même temps que la population. »<\/span><\/p>\n<h3 class=\"s1\">Règles concernant les divers sacrifices<\/h3>\n<p class=\"p\"><span class=\"v26_46_11\"><sup id=\"Ezek.46.11\" class=\"v26_46_11\">11<\/sup>« Les jours de fête et dans les occasions solennelles, on fera une offrande de trente kilos de blé par taureau ou par bélier sacrifié et, pour les agneaux, la quantité qui sera jugée bonne. On ajoutera six litres d’huile pour trente kilos de blé.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_12\"><sup id=\"Ezek.46.12\" class=\"v26_46_12\">12<\/sup>« Si le prince désire faire une offrande volontaire au Seigneur, qu’il s’agisse d’un sacrifice complet ou d’un sacrifice de communion, on devra lui ouvrir le porche oriental. Il offrira ses sacrifices de la même manière que le jour du sabbat et, dès son départ, on refermera le porche.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_13\"><sup id=\"Ezek.46.13\" class=\"v26_46_13\">13<\/sup>« Chaque jour on fera au Seigneur le sacrifice complet d’un agneau d’un an sans défaut. Cette offrande aura lieu le matin. <\/span><span class=\"v26_46_14\"><sup id=\"Ezek.46.14\" class=\"v26_46_14\">14<\/sup>Chaque matin également, on offrira au Seigneur cinq kilos de farine mélangée avec deux litres d’huile. Les règles de cette offrande quotidienne sont valables pour toujours. <\/span><span class=\"v26_46_15\"><sup id=\"Ezek.46.15\" class=\"v26_46_15\">15<\/sup>L’agneau, la farine et l’huile devront être offerts au Seigneur chaque matin sans faute, et cela pour toujours. »<\/span><\/p>\n<h3 class=\"s1\">L’héritage des fils du prince<\/h3>\n<p class=\"p\"><span class=\"v26_46_16\"><sup id=\"Ezek.46.16\" class=\"v26_46_16\">16<\/sup>Voici ce que déclare le Seigneur Dieu : « Si le prince donne une partie de son domaine à l’un de ses fils, ce don passera dans l’héritage du fils et sera transmis aux enfants de celui-ci. <\/span><span class=\"v26_46_17\"><sup id=\"Ezek.46.17\" class=\"v26_46_17\">17<\/sup>Mais si le prince donne une partie de son domaine à l’un de ses sujets, ce don appartiendra à celui-ci jusqu’à l’année de la libération, puis sera restitué au prince. En effet, c’est aux enfants du prince que doivent revenir ses possessions personnelles. <\/span><span class=\"v26_46_18\"><sup id=\"Ezek.46.18\" class=\"v26_46_18\">18<\/sup>Par contre, le prince ne devra pas s’emparer de ce qui appartient à un membre du peuple, en le dépouillant de sa propriété. Il constituera les parts qui reviennent à ses fils en prenant sur son propre domaine, afin que personne dans mon peuple ne soit chassé de sa propriété. »<\/span><\/p>\n<h3 class=\"s1\">Les cuisines du temple<\/h3>\n<p class=\"p\"><span class=\"v26_46_19\"><sup id=\"Ezek.46.19\" class=\"v26_46_19\">19<\/sup>Après cela, par l’entrée située sur le côté du porche, l’homme me conduisit dans les salles du sanctuaire orientées au nord et réservées aux prêtres. Il m’y montra un emplacement, dans le fond, du côté ouest, <\/span><span class=\"v26_46_20\"><sup id=\"Ezek.46.20\" class=\"v26_46_20\">20<\/sup>et me dit : « Voilà l’endroit où les prêtres feront bouillir la chair des animaux sacrifiés pour obtenir le pardon ; ils y feront également cuire les offrandes. Ainsi rien n’en sera porté dans la cour extérieure et l’on ne mettra pas le peuple en contact avec le sacré. »<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_21\"><sup id=\"Ezek.46.21\" class=\"v26_46_21\">21<\/sup>Puis il me conduisit dans la cour extérieure et me fit passer devant ses quatre coins : à chaque coin il y avait une cour. <\/span><span class=\"v26_46_22\"><sup id=\"Ezek.46.22\" class=\"v26_46_22\">22<\/sup>Ces quatre cours étaient petites et toutes de la même dimension, soit quarante mesures de longueur et trente mesures de largeur. <\/span><span class=\"v26_46_23\"><sup id=\"Ezek.46.23\" class=\"v26_46_23\">23<\/sup>Chacune était entourée d’un mur de pierre le long duquel des fourneaux étaient construits. <\/span><span class=\"v26_46_24\"><sup id=\"Ezek.46.24\" class=\"v26_46_24\">24<\/sup>L’homme me dit : « Ce sont les cuisines où les hommes chargés du service du temple feront bouillir la chair des animaux offerts en sacrifice par le peuple. »<\/span><\/p>\n<\/div>\n","chapter":"46","id":"fra-FRC97:Ezek.46","osis_end":"fra-FRC97:Ezek.46.24","order":"26046","link":"fra-FRC97\/Ezek\/46","display":"Ézékiel 46","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.45","nextChapterId":"fra-FRC97:Ezek.47","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}