{"auditid":"0","label":"","text":"<div id=\"Rom.1\" class=\"chapter\">\n<h3 class=\"s1\">Salutation<\/h3>\n<p class=\"p\"><span class=\"v45_1_1\"><sup id=\"Rom.1.1\" class=\"v45_1_1\">1<\/sup>De la part de Paul, serviteur de Jésus-Christ, appelé à être apôtre et choisi par Dieu pour annoncer sa Bonne Nouvelle.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_1_2\"><sup id=\"Rom.1.2\" class=\"v45_1_2\">2<\/sup>Dieu avait promis cette Bonne Nouvelle depuis longtemps dans les saintes Écritures, par l’intermédiaire de ses prophètes. <\/span><span class=\"v45_1_3\"><sup id=\"Rom.1.3\" class=\"v45_1_3\">3<\/sup>Elle se rapporte à son Fils, notre Seigneur Jésus-Christ : en tant qu’homme, il était descendant du roi David ; <\/span><span class=\"v45_1_4\"><sup id=\"Rom.1.4\" class=\"v45_1_4\">4<\/sup>mais selon l’Esprit Saint, il a été manifesté Fils de Dieu avec puissance quand il a été ressuscité d’entre les morts. <\/span><span class=\"v45_1_5\"><sup id=\"Rom.1.5\" class=\"v45_1_5\">5<\/sup>Par lui, Dieu m’a accordé la faveur d’être apôtre pour l’honneur du Christ, afin d’amener des gens de toutes les nations à croire en lui et à lui obéir. <\/span><span class=\"v45_1_6\"><sup id=\"Rom.1.6\" class=\"v45_1_6\">6<\/sup>Vous en êtes aussi de ces gens-là, vous que Dieu a appelés pour que vous apparteniez à Jésus-Christ.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_1_7\"><sup id=\"Rom.1.7\" class=\"v45_1_7\">7<\/sup>Je vous écris, à vous qui êtes à Rome, vous tous que Dieu aime et qu’il a appelés à vivre pour lui. Que Dieu notre Père et le Seigneur Jésus-Christ vous accordent la grâce et la paix.<\/span><\/p>\n<h3 class=\"s1\">Paul désire aller voir les chrétiens de Rome<\/h3>\n<p class=\"p\"><span class=\"v45_1_8\"><sup id=\"Rom.1.8\" class=\"v45_1_8\">8<\/sup>Avant tout je remercie mon Dieu, par Jésus-Christ, au sujet de vous tous, parce qu’on parle de votre foi dans le monde entier. <\/span><span class=\"v45_1_9\"><sup id=\"Rom.1.9\" class=\"v45_1_9\">9<\/sup>Dieu sait que je dis vrai, lui que je sers de tout mon cœur en annonçant la Bonne Nouvelle qui concerne son Fils. Il sait que je pense sans cesse à vous <\/span><span class=\"v45_1_10\"><sup id=\"Rom.1.10\" class=\"v45_1_10\">10<\/sup>toutes les fois que je prie. Je demande à Dieu que si telle est sa volonté, il me soit enfin possible de me rendre chez vous. <\/span><span class=\"v45_1_11\"><sup id=\"Rom.1.11\" class=\"v45_1_11\">11<\/sup>En effet, je désire beaucoup vous voir, afin de vous apporter un don de l’Esprit Saint pour que vous en soyez fortifiés. <\/span><span class=\"v45_1_12\"><sup id=\"Rom.1.12\" class=\"v45_1_12\">12<\/sup>Plus encore, je désire être parmi vous pour que nous recevions ensemble un encouragement, moi par votre foi et vous par la mienne.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_1_13\"><sup id=\"Rom.1.13\" class=\"v45_1_13\">13<\/sup>Je veux que vous sachiez, frères, que j’ai souvent fait le projet de me rendre chez vous, mais j’en ai été empêché jusqu’à présent. Je souhaitais que mon travail porte du fruit chez vous aussi, comme il en a porté parmi les autres nations du monde. <\/span><span class=\"v45_1_14\"><sup id=\"Rom.1.14\" class=\"v45_1_14\">14<\/sup>C’est mon devoir d’aller auprès de tous, les civilisés comme les non-civilisés, les gens instruits comme les ignorants. <\/span><span class=\"v45_1_15\"><sup id=\"Rom.1.15\" class=\"v45_1_15\">15<\/sup>C’est pourquoi j’ai ce désir de vous apporter la Bonne Nouvelle, à vous aussi qui habitez Rome.<\/span><\/p>\n<h3 class=\"s1\">La puissance de la Bonne Nouvelle<\/h3>\n<p class=\"p\"><span class=\"v45_1_16\"><sup id=\"Rom.1.16\" class=\"v45_1_16\">16<\/sup>C’est sans crainte que j’annonce la Bonne Nouvelle : elle est en effet la force dont Dieu se sert pour sauver tous ceux qui croient, les Juifs d’abord, mais aussi les non-Juifs. <\/span><span class=\"v45_1_17\"><sup id=\"Rom.1.17\" class=\"v45_1_17\">17<\/sup>En effet, la Bonne Nouvelle révèle comment Dieu rend les humains justes devant lui : c’est par la foi seule, du commencement à la fin, comme l’affirme l’Écriture : « Celui qui est juste par la foi, vivra. »<\/span><\/p>\n<h3 class=\"s1\">Les humains sont coupables<\/h3>\n<p class=\"p\"><span class=\"v45_1_18\"><sup id=\"Rom.1.18\" class=\"v45_1_18\">18<\/sup>Du haut du ciel, Dieu manifeste sa colère contre tout péché et tout mal commis par les humains qui, par leurs mauvaises actions, étouffent la vérité. <\/span><span class=\"v45_1_19\"><sup id=\"Rom.1.19\" class=\"v45_1_19\">19<\/sup>Et pourtant, ce que l’on peut connaître de Dieu est clair pour tous : Dieu lui-même le leur a montré clairement. <\/span><span class=\"v45_1_20\"><sup id=\"Rom.1.20\" class=\"v45_1_20\">20<\/sup>En effet, depuis que Dieu a créé le monde, ses qualités invisibles, c’est-à-dire sa puissance éternelle et sa nature divine, se voient fort bien quand on considère ses œuvres. Les humains sont donc inexcusables. <\/span><span class=\"v45_1_21\"><sup id=\"Rom.1.21\" class=\"v45_1_21\">21<\/sup>Ils connaissent Dieu, mais ils ne l’honorent pas et ne le remercient pas comme il convient de le faire à son égard. Au contraire, leurs pensées sont devenues stupides et leur esprit insensé a été plongé dans l’obscurité. <\/span><span class=\"v45_1_22\"><sup id=\"Rom.1.22\" class=\"v45_1_22\">22<\/sup>Ils se prétendent sages mais ils sont fous : <\/span><span class=\"v45_1_23\"><sup id=\"Rom.1.23\" class=\"v45_1_23\">23<\/sup>au lieu d’adorer la gloire du Dieu immortel, ils ont adoré des statues représentant l’homme mortel, des oiseaux, des quadrupèdes et des reptiles.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_1_24\"><sup id=\"Rom.1.24\" class=\"v45_1_24\">24<\/sup>C’est pourquoi Dieu les a abandonnés à des actions impures, selon les désirs de leur cœur, de sorte qu’ils se conduisent d’une façon honteuse les uns avec les autres. <\/span><span class=\"v45_1_25\"><sup id=\"Rom.1.25\" class=\"v45_1_25\">25<\/sup>Ils échangent la vérité concernant Dieu contre le mensonge ; ils adorent et servent ce que Dieu a créé au lieu du Créateur lui-même, qui doit être loué pour toujours ! Amen.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_1_26\"><sup id=\"Rom.1.26\" class=\"v45_1_26\">26<\/sup>C’est pourquoi Dieu les a abandonnés à des passions honteuses. Leurs femmes elles-mêmes changent les relations naturelles en des relations contre nature. <\/span><span class=\"v45_1_27\"><sup id=\"Rom.1.27\" class=\"v45_1_27\">27<\/sup>De même, les hommes abandonnent les relations naturelles avec la femme et brûlent de désir les uns pour les autres. Les hommes commettent des actions honteuses les uns avec les autres et reçoivent ainsi en eux-mêmes la punition que mérite leur égarement.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_1_28\"><sup id=\"Rom.1.28\" class=\"v45_1_28\">28<\/sup>Comme ils ont refusé de reconnaître Dieu, Dieu les a abandonnés à leur intelligence déréglée et, ainsi, ils font ce qu’ils ne devraient pas. <\/span><span class=\"v45_1_29\"><sup id=\"Rom.1.29\" class=\"v45_1_29\">29<\/sup>Ils sont remplis de toute sorte d’injustice, de mal, d’envie, de méchanceté ; ils sont pleins de jalousie, de meurtres, de querelles, de ruse, de malice. Ils lancent de fausses accusations <\/span><span class=\"v45_1_30\"><sup id=\"Rom.1.30\" class=\"v45_1_30\">30<\/sup>et disent du mal les uns des autres ; ils sont ennemis de Dieu, insolents, orgueilleux, vantards. Toujours prêts à imaginer de nouveaux méfaits, ils sont rebelles à leurs parents. <\/span><span class=\"v45_1_31\"><sup id=\"Rom.1.31\" class=\"v45_1_31\">31<\/sup>Ils sont inconstants, ils ne tiennent pas leurs promesses ; ils sont durs et sans pitié pour les autres. <\/span><span class=\"v45_1_32\"><sup id=\"Rom.1.32\" class=\"v45_1_32\">32<\/sup>Ils connaissent bien le jugement de Dieu : ceux qui se conduisent de cette manière méritent la mort. Pourtant, ils continuent à commettre de telles actions et, de plus, ils approuvent ceux qui les commettent aussi.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:Rom.1","osis_end":"fra-FRC97:Rom.1.32","order":"45001","link":"fra-FRC97\/Rom\/1","display":"Lettre aux Romains 1","book":{"version_id":"232","name":"Lettre aux Romains","abbr":"Rom","ord":"45","book_group_id":"0","testament":"NT","id":"fra-FRC97:Rom","osis_end":"fra-FRC97:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.28","nextChapterId":"fra-FRC97:Rom.2","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Rom.2\" class=\"chapter\">\n<h3 class=\"s1\">Le jugement de Dieu<\/h3>\n<p class=\"p\"><span class=\"v45_2_1\"><sup id=\"Rom.2.1\" class=\"v45_2_1\">1<\/sup>Toi, qui que tu sois, qui juges les autres, tu es donc inexcusable. Car, lorsque tu juges les autres et que tu agis comme eux, tu te condamnes toi-même. <\/span><span class=\"v45_2_2\"><sup id=\"Rom.2.2\" class=\"v45_2_2\">2<\/sup>Nous savons que Dieu juge selon la vérité ceux qui commettent de telles actions. <\/span><span class=\"v45_2_3\"><sup id=\"Rom.2.3\" class=\"v45_2_3\">3<\/sup>Penses-tu que tu échapperas au jugement de Dieu, toi qui juges les autres pour des actions que tu commets toi-même ? <\/span><span class=\"v45_2_4\"><sup id=\"Rom.2.4\" class=\"v45_2_4\">4<\/sup>Ou bien méprises-tu la grande bonté de Dieu, sa patience et sa générosité ? Ne sais-tu pas que la bonté de Dieu doit t’amener à changer de comportement ? <\/span><span class=\"v45_2_5\"><sup id=\"Rom.2.5\" class=\"v45_2_5\">5<\/sup>Mais tu ne veux pas comprendre, tu n’es pas disposé à changer. C’est pourquoi, tu attires sur toi une punition encore plus grande pour le jour où Dieu manifestera sa colère et son juste jugement <\/span><span class=\"v45_2_6\"><sup id=\"Rom.2.6\" class=\"v45_2_6\">6<\/sup>et où il traitera chacun selon ce qu’il aura fait. <\/span><span class=\"v45_2_7\"><sup id=\"Rom.2.7\" class=\"v45_2_7\">7<\/sup>Il donnera la vie éternelle à ceux qui s’appliquent à faire le bien et recherchent ainsi la gloire, l’honneur et la vie immortelle. <\/span><span class=\"v45_2_8\"><sup id=\"Rom.2.8\" class=\"v45_2_8\">8<\/sup>Mais il montrera sa colère et son indignation à ceux qui se révoltent contre lui, s’opposent à la vérité et se soumettent au mal. <\/span><span class=\"v45_2_9\"><sup id=\"Rom.2.9\" class=\"v45_2_9\">9<\/sup>La détresse et l’angoisse frapperont tous ceux qui font le mal, les Juifs d’abord, mais aussi les non-Juifs. <\/span><span class=\"v45_2_10\"><sup id=\"Rom.2.10\" class=\"v45_2_10\">10<\/sup>Par contre, Dieu accordera la gloire, l’honneur et la paix à tous ceux qui font le bien, aux Juifs d’abord, mais aussi aux non-Juifs, <\/span><span class=\"v45_2_11\"><sup id=\"Rom.2.11\" class=\"v45_2_11\">11<\/sup>car Dieu n’avantage personne.<\/span><\/p>\n<p class=\"p\"><span class=\"v45_2_12\"><sup id=\"Rom.2.12\" class=\"v45_2_12\">12<\/sup>Tous ceux qui pèchent sans connaître la loi de Moïse, périront sans subir cette loi ; mais tous ceux qui pèchent en connaissant la loi seront jugés selon cette loi. <\/span><span class=\"v45_2_13\"><sup id=\"Rom.2.13\" class=\"v45_2_13\">13<\/sup>Car les êtres agréables à Dieu ne sont pas ceux qui se contentent d’écouter la loi, mais ceux qui la mettent en pratique. <\/span><span class=\"v45_2_14\"><sup id=\"Rom.2.14\" class=\"v45_2_14\">14<\/sup>Quand des étrangers, qui ne connaissent pas la loi de Dieu, la mettent d’eux-mêmes en pratique, c’est comme s’ils la portaient au-dedans d’eux, bien qu’ils ne l’aient pas. <\/span><span class=\"v45_2_15\"><sup id=\"Rom.2.15\" class=\"v45_2_15\">15<\/sup>Ils prouvent ainsi que la pratique ordonnée par la loi est inscrite dans leur cœur. Leur conscience en témoigne également, ainsi que leurs pensées qui parfois les accusent et parfois les défendent. <\/span><span class=\"v45_2_16\"><sup id=\"Rom.2.16\" class=\"v45_2_16\">16<\/sup>Voilà ce qui paraîtra au jour où Dieu jugera par Jésus-Christ tout ce qui est caché dans la vie des hommes, comme l’affirme la Bonne Nouvelle que j’annonce.<\/span><\/p>\n<h3 class=\"s1\">Les Juifs et la loi<\/h3>\n<p class=\"p\"><span class=\"v45_2_17\"><sup id=\"Rom.2.17\" class=\"v45_2_17\">17<\/sup>Mais toi, tu portes le nom de Juif, tu t’appuies sur la loi et tu es fier de ton Dieu ; <\/span><span class=\"v45_2_18\"><sup id=\"Rom.2.18\" class=\"v45_2_18\">18<\/sup>tu connais sa volonté et la loi t’a enseigné à choisir ce qui est bien ; <\/span><span class=\"v45_2_19\"><sup id=\"Rom.2.19\" class=\"v45_2_19\">19<\/sup>tu crois être un guide pour les aveugles, une lumière pour ceux qui sont dans l’obscurité, <\/span><span class=\"v45_2_20\"><sup id=\"Rom.2.20\" class=\"v45_2_20\">20<\/sup>un éducateur pour les ignorants et un maître pour les enfants, parce que tu es sûr d’avoir dans la loi l’expression parfaite de la connaissance et de la vérité. <\/span><span class=\"v45_2_21\"><sup id=\"Rom.2.21\" class=\"v45_2_21\">21<\/sup>Eh bien, toi qui fais la leçon aux autres, pourquoi ne la fais-tu pas à toi-même ? Toi qui prêches qu’on ne doit pas voler, pourquoi voles-tu ? <\/span><span class=\"v45_2_22\"><sup id=\"Rom.2.22\" class=\"v45_2_22\">22<\/sup>Toi qui interdis l’adultère, pourquoi en commets-tu ? Toi qui détestes les idoles, pourquoi pilles-tu leurs temples ? <\/span><span class=\"v45_2_23\"><sup id=\"Rom.2.23\" class=\"v45_2_23\">23<\/sup>Tu es fier de la loi, mais tu déshonores Dieu en faisant le contraire de ce qu’ordonne sa loi ! <\/span><span class=\"v45_2_24\"><sup id=\"Rom.2.24\" class=\"v45_2_24\">24<\/sup>En effet, l’Écriture l’affirme : « A cause de vous, les autres peuples se moquent de Dieu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v45_2_25\"><sup id=\"Rom.2.25\" class=\"v45_2_25\">25<\/sup>Si tu obéis à la loi, la circoncision t’est utile ; mais si tu désobéis à la loi, c’est comme si tu n’étais pas circoncis. <\/span><span class=\"v45_2_26\"><sup id=\"Rom.2.26\" class=\"v45_2_26\">26<\/sup>Et si l’homme qui est incirconcis obéit aux commandements de la loi, Dieu ne le considérera-t-il pas comme s’il était circoncis ? <\/span><span class=\"v45_2_27\"><sup id=\"Rom.2.27\" class=\"v45_2_27\">27<\/sup>L’homme qui est incirconcis dans sa chair, mais qui obéit à la loi, te jugera, toi qui désobéis à la loi, bien que tu possèdes la loi écrite et que tu sois circoncis. <\/span><span class=\"v45_2_28\"><sup id=\"Rom.2.28\" class=\"v45_2_28\">28<\/sup>En effet, le vrai Juif n’est pas celui qui l’est seulement en apparence et qui est circoncis seulement de façon visible, dans sa chair. <\/span><span class=\"v45_2_29\"><sup id=\"Rom.2.29\" class=\"v45_2_29\">29<\/sup>Mais le vrai Juif est celui qui l’est intérieurement, qui est circoncis dans son cœur, d’une circoncision qui dépend de l’Esprit de Dieu et non de la loi écrite. Ce vrai Juif reçoit sa louange non des hommes, mais de Dieu.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:Rom.2","osis_end":"fra-FRC97:Rom.2.29","order":"45002","link":"fra-FRC97\/Rom\/2","display":"Lettre aux Romains 2","book":{"version_id":"232","name":"Lettre aux Romains","abbr":"Rom","ord":"45","book_group_id":"0","testament":"NT","id":"fra-FRC97:Rom","osis_end":"fra-FRC97:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Rom.1","nextChapterId":"fra-FRC97:Rom.3","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.28\" class=\"chapter\">\n<h3 class=\"s1\">Paul dans l’île de Malte<\/h3>\n<p class=\"p\"><span class=\"v44_28_1\"><sup id=\"Acts.28.1\" class=\"v44_28_1\">1<\/sup>Une fois sauvés, nous avons appris que l’île s’appelait Malte. <\/span><span class=\"v44_28_2\"><sup id=\"Acts.28.2\" class=\"v44_28_2\">2<\/sup>Ses habitants nous traitèrent avec une grande bienveillance : comme la pluie s’était mise à tomber et qu’il faisait froid, ils allumèrent un grand feu autour duquel ils nous accueillirent tous. <\/span><span class=\"v44_28_3\"><sup id=\"Acts.28.3\" class=\"v44_28_3\">3<\/sup>Paul ramassa un tas de branches pour le jeter dans le feu, mais un serpent en sortit à cause de la chaleur et s’accrocha à sa main. <\/span><span class=\"v44_28_4\"><sup id=\"Acts.28.4\" class=\"v44_28_4\">4<\/sup>Quand les habitants de l’île virent ce serpent suspendu à la main de Paul, ils se dirent les uns aux autres : « Cet homme est certainement un assassin, car la justice divine ne lui permet pas de vivre, bien qu’il ait échappé à la mer. » <\/span><span class=\"v44_28_5\"><sup id=\"Acts.28.5\" class=\"v44_28_5\">5<\/sup>Mais Paul secoua le serpent dans le feu et ne ressentit aucun mal. <\/span><span class=\"v44_28_6\"><sup id=\"Acts.28.6\" class=\"v44_28_6\">6<\/sup>Les autres s’attendaient à le voir enfler ou tomber mort subitement. Mais, après avoir attendu longtemps, ils constatèrent qu’il ne lui arrivait aucun mal ; ils changèrent alors d’idée et dirent qu’il était un dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_28_7\"><sup id=\"Acts.28.7\" class=\"v44_28_7\">7<\/sup>Près de cet endroit se trouvait la propriété du principal notable de l’île, un certain Publius. Celui-ci nous reçut aimablement et nous logea pendant trois jours. <\/span><span class=\"v44_28_8\"><sup id=\"Acts.28.8\" class=\"v44_28_8\">8<\/sup>Le père de Publius était au lit ; il avait de la fièvre et de la dysenterie. Paul alla le voir, pria, posa les mains sur lui et le guérit. <\/span><span class=\"v44_28_9\"><sup id=\"Acts.28.9\" class=\"v44_28_9\">9<\/sup>Après cela, les autres malades de l’île vinrent aussi et ils furent guéris. <\/span><span class=\"v44_28_10\"><sup id=\"Acts.28.10\" class=\"v44_28_10\">10<\/sup>Ils nous montrèrent toutes sortes de marques de respect et, au moment où nous embarquions, ils nous fournirent tout ce qui était nécessaire pour notre voyage.<\/span><\/p>\n<h3 class=\"s1\">Paul arrive à Rome<\/h3>\n<p class=\"p\"><span class=\"v44_28_11\"><sup id=\"Acts.28.11\" class=\"v44_28_11\">11<\/sup>Au bout de trois mois, nous sommes partis sur un bateau d’Alexandrie, appelé « Les Dioscures », qui avait passé l’hiver dans un port de l’île. <\/span><span class=\"v44_28_12\"><sup id=\"Acts.28.12\" class=\"v44_28_12\">12<\/sup>Nous sommes arrivés à Syracuse où nous sommes restés trois jours. <\/span><span class=\"v44_28_13\"><sup id=\"Acts.28.13\" class=\"v44_28_13\">13<\/sup>De là, nous avons suivi la côte pour atteindre Reggio. Le lendemain, le vent du sud se mit à souffler et nous sommes parvenus en deux jours à Pouzzoles. <\/span><span class=\"v44_28_14\"><sup id=\"Acts.28.14\" class=\"v44_28_14\">14<\/sup>Dans cette ville, nous avons trouvé des frères qui nous invitèrent à passer une semaine avec eux. C’est dans ces conditions que nous sommes allés à Rome. <\/span><span class=\"v44_28_15\"><sup id=\"Acts.28.15\" class=\"v44_28_15\">15<\/sup>Les frères de Rome avaient reçu des nouvelles à notre sujet et vinrent à notre rencontre jusqu’au Marché d’Appius et à Trois-Auberges. Dès que Paul les vit, il remercia Dieu et se sentit encouragé. <\/span><span class=\"v44_28_16\"><sup id=\"Acts.28.16\" class=\"v44_28_16\">16<\/sup>Après notre arrivée à Rome, on permit à Paul de demeurer à part, avec un soldat qui le gardait.<\/span><\/p>\n<h3 class=\"s1\">Paul prêche à Rome<\/h3>\n<p class=\"p\"><span class=\"v44_28_17\"><sup id=\"Acts.28.17\" class=\"v44_28_17\">17<\/sup>Trois jours plus tard, Paul invita chez lui les chefs des Juifs de Rome. Quand ils furent réunis, il leur dit : « Frères, quoique je n’aie rien fait contre notre peuple ni contre les coutumes de nos ancêtres, j’ai été arrêté à Jérusalem et livré aux Romains. <\/span><span class=\"v44_28_18\"><sup id=\"Acts.28.18\" class=\"v44_28_18\">18<\/sup>Après m’avoir interrogé, ceux-ci voulaient me relâcher, car ils n’avaient trouvé en moi aucune raison de me condamner à mort. <\/span><span class=\"v44_28_19\"><sup id=\"Acts.28.19\" class=\"v44_28_19\">19<\/sup>Mais les Juifs s’y sont opposés et j’ai alors été obligé d’en appeler à l’empereur, sans pourtant avoir l’intention d’accuser ma nation. <\/span><span class=\"v44_28_20\"><sup id=\"Acts.28.20\" class=\"v44_28_20\">20<\/sup>Voilà pourquoi j’ai demandé à vous voir et à vous parler. En effet, je porte ces chaînes à cause de celui qu’espère le peuple d’Israël. » <\/span><span class=\"v44_28_21\"><sup id=\"Acts.28.21\" class=\"v44_28_21\">21<\/sup>Ils lui répondirent : « Nous n’avons reçu aucune lettre de Judée à ton sujet et aucun de nos frères n’est venu de là-bas pour nous faire un rapport ou nous dire du mal de toi. <\/span><span class=\"v44_28_22\"><sup id=\"Acts.28.22\" class=\"v44_28_22\">22<\/sup>Mais nous voudrions bien t’entendre exprimer ce que tu penses, car nous savons que partout on s’oppose à ce parti auquel tu te rattaches. »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_28_23\"><sup id=\"Acts.28.23\" class=\"v44_28_23\">23<\/sup>Ils fixèrent un rendez-vous avec Paul, et, le jour prévu, ils vinrent en plus grand nombre le trouver à l’endroit où il logeait. Depuis le matin jusqu’au soir, Paul leur donna des explications : il leur annonçait le Royaume de Dieu et cherchait à les convaincre au sujet de Jésus en citant la loi de Moïse et les livres des Prophètes. <\/span><span class=\"v44_28_24\"><sup id=\"Acts.28.24\" class=\"v44_28_24\">24<\/sup>Les uns furent convaincus par ce qu’il disait, mais les autres refusaient de croire. <\/span><span class=\"v44_28_25\"><sup id=\"Acts.28.25\" class=\"v44_28_25\">25<\/sup>Alors qu’ils s’en allaient sans pouvoir se mettre d’accord entre eux, Paul leur dit simplement ceci : « Le Saint-Esprit avait bien raison lorsqu’il s’adressait à vos ancêtres par l’intermédiaire du prophète Ésaïe ! <\/span><span class=\"v44_28_26\"><sup id=\"Acts.28.26\" class=\"v44_28_26\">26<\/sup>Il déclarait en effet :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_26\">“Va dire à ce peuple :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_26\">Vous entendrez bien, mais vous ne comprendrez pas ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_26\">vous regarderez bien, mais vous ne verrez pas.<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_27\"><sup id=\"Acts.28.27\" class=\"v44_28_27\">27<\/sup>Car ce peuple est devenu insensible ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_27\">ils se sont bouché les oreilles,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_27\">ils ont fermé les yeux,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_27\">afin d’empêcher leurs yeux de voir,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_27\">leurs oreilles d’entendre,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_27\">leur intelligence de comprendre<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_28_27\">et ainsi ils ne reviendront pas à moi pour que je les guérisse, dit Dieu.”<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_28\"><sup id=\"Acts.28.28\" class=\"v44_28_28\">28<\/sup>Sachez-le donc, ajouta Paul, Dieu a envoyé le message du salut à ceux qui ne sont pas juifs : ils l’écouteront, eux ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_28_28\">[ <\/span><span class=\"v44_28_29\"><sup id=\"Acts.28.29\" class=\"v44_28_29\">29<\/sup>A ces mots de Paul, les Juifs s’en allèrent en discutant vivement entre eux.]<\/span><\/p>\n<p class=\"p\"><span class=\"v44_28_30\"><sup id=\"Acts.28.30\" class=\"v44_28_30\">30<\/sup>Paul demeura deux années entières dans le logement qu’il avait loué. Il y recevait tous ceux qui venaient le voir. <\/span><span class=\"v44_28_31\"><sup id=\"Acts.28.31\" class=\"v44_28_31\">31<\/sup>Il prêchait le Royaume de Dieu et enseignait ce qui concerne le Seigneur Jésus-Christ, avec une pleine assurance et librement.<\/span><\/p>\n<\/div>\n","chapter":"28","id":"fra-FRC97:Acts.28","osis_end":"fra-FRC97:Acts.28.31","order":"44028","link":"fra-FRC97\/Acts\/28","display":"Actes des Apôtres 28","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.27","nextChapterId":"fra-FRC97:Rom.1","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}