{"auditid":"0","label":"","text":"<div id=\"2Chr.22\" class=\"chapter\">\n<h3 class=\"s1\">Règne d’Ahazia<\/h3>\n<h5 class=\"r\">(Voir 2 Rois 8.25-29 ; 9.27-29)<\/h5>\n<p class=\"p\"><span class=\"v14_22_1\"><sup id=\"2Chr.22.1\" class=\"v14_22_1\">1<\/sup>Les habitants de Jérusalem désignèrent Ahazia, le plus jeune fils du roi Joram, pour lui succéder. En effet, tous les fils aînés avaient été tués par une bande d’Arabes qui avaient pénétré dans le camp militaire judéen. C’est ainsi qu’Ahazia, fils de Joram, devint roi de Juda ; <\/span><span class=\"v14_22_2\"><sup id=\"2Chr.22.2\" class=\"v14_22_2\">2<\/sup>il avait vingt ans et il régna un an à Jérusalem. Sa mère s’appelait Athalie, et elle était de la famille d’Omri. <\/span><span class=\"v14_22_3\"><sup id=\"2Chr.22.3\" class=\"v14_22_3\">3<\/sup>A son tour, Ahazia se conduisit aussi mal que la famille d’Achab, car sa mère lui donnait de mauvais conseils ; <\/span><span class=\"v14_22_4\"><sup id=\"2Chr.22.4\" class=\"v14_22_4\">4<\/sup>il fit ce qui déplaît au Seigneur, tout comme les descendants d’Achab, qui, après la mort de son père, étaient devenus ses conseillers pour sa perte. <\/span><span class=\"v14_22_5\"><sup id=\"2Chr.22.5\" class=\"v14_22_5\">5<\/sup>Sur leur conseil précisément, Ahazia partit avec Joram, fils d’Achab et roi d’Israël, pour aller combattre Hazaël, roi de Syrie, à Ramoth, en Galaad. Au cours du combat, les Syriens blessèrent Joram ; <\/span><span class=\"v14_22_6\"><sup id=\"2Chr.22.6\" class=\"v14_22_6\">6<\/sup>celui-ci retourna à Jizréel pour soigner ses blessures. Alors Ahazia se rendit à Jizréel pour le voir, puisqu’il était souffrant.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_22_7\"><sup id=\"2Chr.22.7\" class=\"v14_22_7\">7<\/sup>Dieu se servit de cette visite à Joram pour provoquer la perte d’Ahazia. En effet, dès son arrivée, Ahazia partit avec Joram à la rencontre de Jéhu, fils de Nimchi. Or le Seigneur avait accordé la consécration royale à Jéhu pour qu’il extermine la famille d’Achab. <\/span><span class=\"v14_22_8\"><sup id=\"2Chr.22.8\" class=\"v14_22_8\">8<\/sup>Jéhu exécuta le jugement de Dieu sur la famille d’Achab. Ayant rencontré des chefs de Juda et les neveux d’Ahazia, tous gens au service du roi, il les massacra. <\/span><span class=\"v14_22_9\"><sup id=\"2Chr.22.9\" class=\"v14_22_9\">9<\/sup>Il fit ensuite rechercher Ahazia ; on le captura à Samarie où il se cachait, on l’amena devant Jéhu et on le mit à mort. Mais on l’enterra quand même, car on se disait qu’il était un descendant de Josaphat, le roi qui avait sincèrement cherché à obéir au Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_22_9\">Dans la famille d’Ahazia, personne n’était en état de régner.<\/span><\/p>\n<h3 class=\"s1\">Athalie s’empare du pouvoir<\/h3>\n<h5 class=\"r\">(Voir 2 Rois 11.1-3)<\/h5>\n<p class=\"p\"><span class=\"v14_22_10\"><sup id=\"2Chr.22.10\" class=\"v14_22_10\">10<\/sup>Lorsque Athalie, la mère d’Ahazia, apprit que son fils était mort, elle décida d’exterminer tous les descendants de la famille royale de Juda. <\/span><span class=\"v14_22_11\"><sup id=\"2Chr.22.11\" class=\"v14_22_11\">11<\/sup>Mais au moment du massacre, la princesse Yochéba parvint à emmener secrètement un fils d’Ahazia, nommé Joas, et elle le cacha avec sa nourrice dans une chambre à coucher du temple, de sorte qu’Athalie ne put pas le faire mourir. – Yochéba, femme du prêtre Yoyada, était fille du roi Joram de Juda et donc sœur d’Ahazia. – <\/span><span class=\"v14_22_12\"><sup id=\"2Chr.22.12\" class=\"v14_22_12\">12<\/sup>Pendant six ans, Joas resta caché avec ses protecteurs dans le temple de Dieu, tandis qu’Athalie régnait sur le pays.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"fra-FRC97:2Chr.22","osis_end":"fra-FRC97:2Chr.22.12","order":"14022","link":"fra-FRC97\/2Chr\/22","display":"Deuxième livre des Chroniques 22","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.21","nextChapterId":"fra-FRC97:2Chr.23","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.23\" class=\"chapter\">\n<h3 class=\"s1\">Joas est consacré roi<\/h3>\n<h5 class=\"r\">(Voir 2 Rois 11.4-20)<\/h5>\n<p class=\"p\"><span class=\"v14_23_1\"><sup id=\"2Chr.23.1\" class=\"v14_23_1\">1<\/sup>Au cours de la septième année, le prêtre Yoyada prit une décision courageuse : il conclut un accord avec les capitaines Azaria, fils de Yeroam, Ismaël, fils de Yohanan, Azaria, fils d’Obed, Maasséya, fils d’Adaya, et Élichafath, fils de Zikri. <\/span><span class=\"v14_23_2\"><sup id=\"2Chr.23.2\" class=\"v14_23_2\">2<\/sup>Ceux-ci parcoururent le royaume de Juda ; dans toutes les villes, ils convoquèrent les lévites et les chefs de familles israélites, puis regagnèrent avec eux Jérusalem. <\/span><span class=\"v14_23_3\"><sup id=\"2Chr.23.3\" class=\"v14_23_3\">3<\/sup>Tous ces gens, rassemblés dans le temple de Dieu, conclurent un pacte au sujet du roi. Yoyada leur dit : « Voici Joas, le fils du roi ! C’est lui qui doit régner, conformément à ce que le Seigneur a promis au sujet des descendants de David. <\/span><span class=\"v14_23_4\"><sup id=\"2Chr.23.4\" class=\"v14_23_4\">4<\/sup>Procédez donc de la manière suivante : Lorsque les prêtres et les lévites entreront en service le jour du sabbat, un premier groupe gardera les entrées du temple, <\/span><span class=\"v14_23_5\"><sup id=\"2Chr.23.5\" class=\"v14_23_5\">5<\/sup>un deuxième groupe le palais royal, et le troisième groupe la porte de la Fondation. Tout le peuple se tiendra dans les cours du temple. <\/span><span class=\"v14_23_6\"><sup id=\"2Chr.23.6\" class=\"v14_23_6\">6<\/sup>Que personne ne pénètre dans le temple du Seigneur, sauf les prêtres et les lévites de service qui en ont le droit, car ils sont consacrés ; pour leur part, les laïcs doivent respecter l’interdiction qui vient du Seigneur. <\/span><span class=\"v14_23_7\"><sup id=\"2Chr.23.7\" class=\"v14_23_7\">7<\/sup>Les autres lévites auront leur arme à la main ; ils entoureront le roi et l’accompagneront lorsqu’il se déplacera. Quiconque tentera de pénétrer dans le temple sera mis à mort. »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_8\"><sup id=\"2Chr.23.8\" class=\"v14_23_8\">8<\/sup>Les lévites et tous les Judéens agirent comme le prêtre Yoyada le leur avait ordonné ; chaque chef rassembla ses hommes, aussi bien ceux qui commençaient leur service le jour du sabbat que ceux qui le terminaient ce jour-là, car Yoyada n’avait accordé de congé à aucun groupe. <\/span><span class=\"v14_23_9\"><sup id=\"2Chr.23.9\" class=\"v14_23_9\">9<\/sup>Yoyada confia aux capitaines les lances et les différentes sortes de boucliers qui avaient appartenu au roi David et qui étaient déposés dans le temple de Dieu. <\/span><span class=\"v14_23_10\"><sup id=\"2Chr.23.10\" class=\"v14_23_10\">10<\/sup>Il plaça tous les hommes en demi-cercle, chacun avec son javelot à la main, de l’angle sud-est à l’angle nord-est du temple, devant le bâtiment et l’autel, prêts à entourer le roi. <\/span><span class=\"v14_23_11\"><sup id=\"2Chr.23.11\" class=\"v14_23_11\">11<\/sup>Alors on amena Joas : on lui remit l’insigne royal et le document de l’alliance, puis Yoyada et ses fils le consacrèrent roi en versant de l’huile sur sa tête ; aussitôt tout le monde se mit à crier : « Vive le roi ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_12\"><sup id=\"2Chr.23.12\" class=\"v14_23_12\">12<\/sup>Lorsque Athalie entendit le bruit du peuple qui courait et acclamait le roi, elle rejoignit la foule au temple du Seigneur. <\/span><span class=\"v14_23_13\"><sup id=\"2Chr.23.13\" class=\"v14_23_13\">13<\/sup>Elle aperçut le nouveau roi, debout près de la colonne du temple, à côté de l’entrée ; les officiers et les joueurs de trompettes se tenaient près de lui. Toute la population manifestait sa joie, tandis que les musiciens sonnaient de la trompette et que les chanteurs, avec leurs instruments de musique, dirigeaient les acclamations. Alors Athalie déchira ses vêtements en criant : « Trahison ! Trahison ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_14\"><sup id=\"2Chr.23.14\" class=\"v14_23_14\">14<\/sup>Yoyada ne voulait pas qu’on la tue dans le temple. C’est pourquoi il fit approcher les capitaines qui commandaient les soldats de la garde et leur dit : « Faites-la sortir entre vos rangs ; si quelqu’un la suit, qu’il soit mis à mort. » <\/span><span class=\"v14_23_15\"><sup id=\"2Chr.23.15\" class=\"v14_23_15\">15<\/sup>On l’entraîna vers le palais royal et, quand elle arriva à la porte des Chevaux, on l’exécuta.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_16\"><sup id=\"2Chr.23.16\" class=\"v14_23_16\">16<\/sup>Yoyada conclut une alliance qui engageait la population, le roi et lui-même à être le peuple du Seigneur. <\/span><span class=\"v14_23_17\"><sup id=\"2Chr.23.17\" class=\"v14_23_17\">17<\/sup>Alors la foule se rendit au temple de Baal et le démolit ; on brisa les autels et les idoles, et on tua Mattan, prêtre de Baal, devant les autels. <\/span><span class=\"v14_23_18\"><sup id=\"2Chr.23.18\" class=\"v14_23_18\">18<\/sup>Ensuite Yoyada confia la surveillance du temple du Seigneur aux prêtres-lévites. David les avait répartis en groupes pour offrir les sacrifices complets dans le temple du Seigneur, selon ce qui figure dans la loi de Moïse ; il leur avait prescrit d’accomplir ce service avec des chants joyeux. <\/span><span class=\"v14_23_19\"><sup id=\"2Chr.23.19\" class=\"v14_23_19\">19<\/sup>Yoyada plaça aussi des gardiens aux portes du temple, afin qu’aucune personne en état d’impureté n’y pénètre.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_20\"><sup id=\"2Chr.23.20\" class=\"v14_23_20\">20<\/sup>Yoyada rassembla encore les capitaines, les notables et les dirigeants, avec tout le peuple ; il conduisit le roi du temple au palais, en passant par la porte supérieure. Lorsqu’on installa Joas sur le trône royal, <\/span><span class=\"v14_23_21\"><sup id=\"2Chr.23.21\" class=\"v14_23_21\">21<\/sup>tous manifestèrent leur joie.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_21\">La ville fut tranquille après qu’Athalie eut été mise à mort.<\/span><\/p>\n<\/div>\n","chapter":"23","id":"fra-FRC97:2Chr.23","osis_end":"fra-FRC97:2Chr.23.21","order":"14023","link":"fra-FRC97\/2Chr\/23","display":"Deuxième livre des Chroniques 23","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.22","nextChapterId":"fra-FRC97:2Chr.24","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.21\" class=\"chapter\">\n<p class=\"p\"><span class=\"v14_21_1\"><sup id=\"2Chr.21.1\" class=\"v14_21_1\">1<\/sup>Lorsque Josaphat mourut, on l’enterra dans le tombeau familial de la Cité de David ; ce fut son fils Joram qui lui succéda.<\/span><\/p>\n<h3 class=\"s1\">Règne de Joram<\/h3>\n<h5 class=\"r\">(Voir 2 Rois 8.16-24)<\/h5>\n<p class=\"p\"><span class=\"v14_21_2\"><sup id=\"2Chr.21.2\" class=\"v14_21_2\">2<\/sup>Joram avait plusieurs frères, tous fils du roi Josaphat : c’étaient Azaria, Yéhiel, Zacharie, Azariahou, Mikaël et Chefatia. <\/span><span class=\"v14_21_3\"><sup id=\"2Chr.21.3\" class=\"v14_21_3\">3<\/sup>Josaphat, leur père, leur avait fait des cadeaux importants en argent, en or et en objets de valeur, et leur avait confié le commandement de villes fortifiées en Juda ; mais c’est Joram qu’il avait désigné pour lui succéder, car il était l’aîné.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_4\"><sup id=\"2Chr.21.4\" class=\"v14_21_4\">4<\/sup>Joram accéda donc à la royauté à la suite de son père et il affermit sa position. Il fit alors assassiner tous ses frères, de même que quelques ministres du royaume. <\/span><span class=\"v14_21_5\"><sup id=\"2Chr.21.5\" class=\"v14_21_5\">5<\/sup>Joram avait trente-deux ans lorsqu’il devint roi, et il régna huit ans à Jérusalem. <\/span><span class=\"v14_21_6\"><sup id=\"2Chr.21.6\" class=\"v14_21_6\">6<\/sup>Il épousa une fille d’Achab. Il se conduisit aussi mal que les rois d’Israël et que la famille d’Achab, faisant ce qui déplaît au Seigneur. <\/span><span class=\"v14_21_7\"><sup id=\"2Chr.21.7\" class=\"v14_21_7\">7<\/sup>Pourtant le Seigneur ne voulut pas anéantir la dynastie de David, à cause de l’alliance conclue avec ce roi ; en effet, il lui avait promis que ses descendants régneraient toujours à Jérusalem.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_8\"><sup id=\"2Chr.21.8\" class=\"v14_21_8\">8<\/sup>Ce fut pendant le règne de Joram que le peuple d’Édom se révolta contre la domination de Juda et se donna un roi. <\/span><span class=\"v14_21_9\"><sup id=\"2Chr.21.9\" class=\"v14_21_9\">9<\/sup>Joram se mit en route avec ses officiers et tous ses chars de guerre ; mais en pleine nuit le roi et les commandants des chars durent forcer la ligne des Édomites qui les avaient encerclés. <\/span><span class=\"v14_21_10\"><sup id=\"2Chr.21.10\" class=\"v14_21_10\">10<\/sup>Depuis ce moment-là, le peuple d’Édom est resté indépendant de Juda.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_10\">La ville de Libna se révolta aussi à la même époque et échappa à la domination de Joram, parce que celui-ci avait cessé d’obéir au Seigneur, le Dieu de ses ancêtres. <\/span><span class=\"v14_21_11\"><sup id=\"2Chr.21.11\" class=\"v14_21_11\">11<\/sup>Joram avait même installé des lieux de culte païens sur les montagnes de Juda, incitant de cette manière les gens de Jérusalem et de Juda à se montrer infidèles au vrai Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_12\"><sup id=\"2Chr.21.12\" class=\"v14_21_12\">12<\/sup>Joram reçut un jour une lettre provenant du prophète Élie et disant : « Voici ce que déclare le Seigneur, le Dieu de ton ancêtre David : Tu n’as pas suivi l’exemple de ton père Josaphat ni celui de ton grand-père Asa, roi de Juda. <\/span><span class=\"v14_21_13\"><sup id=\"2Chr.21.13\" class=\"v14_21_13\">13<\/sup>Au contraire, tu as pris exemple sur les rois d’Israël, tu as incité les gens de Jérusalem et de Juda à se tourner vers les faux dieux, comme la famille d’Achab ; tu as même assassiné tes propres frères, qui valaient pourtant mieux que toi. <\/span><span class=\"v14_21_14\"><sup id=\"2Chr.21.14\" class=\"v14_21_14\">14<\/sup>C’est pourquoi le Seigneur va frapper d’un terrible fléau ton peuple, tes fils, tes femmes et toutes tes possessions. <\/span><span class=\"v14_21_15\"><sup id=\"2Chr.21.15\" class=\"v14_21_15\">15<\/sup>Toi-même tu seras atteint de diverses maladies, dont l’une empirera de jour en jour, jusqu’à ce que tes intestins se répandent hors de ton corps. »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_16\"><sup id=\"2Chr.21.16\" class=\"v14_21_16\">16<\/sup>Le Seigneur incita les Philistins, et des Arabes voisins des Éthiopiens, à faire la guerre à Joram. <\/span><span class=\"v14_21_17\"><sup id=\"2Chr.21.17\" class=\"v14_21_17\">17<\/sup>Ils vinrent attaquer le royaume de Juda et y pénétrèrent ; ils s’emparèrent de tous les biens qui se trouvaient dans le palais royal, et emmenèrent captifs les enfants et les épouses du roi. Seul le plus jeune de ses fils, Ahazia, lui resta. <\/span><span class=\"v14_21_18\"><sup id=\"2Chr.21.18\" class=\"v14_21_18\">18<\/sup>Après tout cela, le Seigneur frappa encore Joram d’une maladie incurable des intestins. <\/span><span class=\"v14_21_19\"><sup id=\"2Chr.21.19\" class=\"v14_21_19\">19<\/sup>Les jours passèrent ; au bout de deux ans environ, sous l’effet de la maladie, ses intestins se répandirent hors de son corps, et il mourut dans de cruelles souffrances. Toutefois son peuple n’alluma pas un grand feu en son honneur, comme on l’avait fait pour ses ancêtres.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_20\"><sup id=\"2Chr.21.20\" class=\"v14_21_20\">20<\/sup>Joram était devenu roi à l’âge de trente-deux ans, et il régna huit ans à Jérusalem. Lorsqu’il mourut, personne ne le regretta. On l’enterra dans la Cité de David, mais pas dans les tombes royales.<\/span><\/p>\n<\/div>\n","chapter":"21","id":"fra-FRC97:2Chr.21","osis_end":"fra-FRC97:2Chr.21.20","order":"14021","link":"fra-FRC97\/2Chr\/21","display":"Deuxième livre des Chroniques 21","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.20","nextChapterId":"fra-FRC97:2Chr.22","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}