{"auditid":"0","label":"","text":"<div id=\"2Chr.9\" class=\"chapter\">\n<h3 class=\"s1\">La Reine de Saba rend visite à Salomon<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 10.1-13)<\/h5>\n<p class=\"p\"><span class=\"v14_9_1\"><sup id=\"2Chr.9.1\" class=\"v14_9_1\">1<\/sup>La reine du pays de Saba entendit parler de Salomon. Elle vint donc à Jérusalem pour éprouver sa sagesse en lui posant des questions difficiles. Elle avait emmené une suite très imposante, ainsi que des chameaux portant des parfums, de l’or en quantité et des pierres précieuses. Elle se présenta devant Salomon et aborda avec lui tous les sujets qu’elle avait préparés. <\/span><span class=\"v14_9_2\"><sup id=\"2Chr.9.2\" class=\"v14_9_2\">2<\/sup>Salomon répondit à toutes ses questions ; il n’y en eut pas une seule à laquelle il ne pût pas répondre. <\/span><span class=\"v14_9_3\"><sup id=\"2Chr.9.3\" class=\"v14_9_3\">3<\/sup>La reine de Saba entendit les paroles pleines de sagesse de Salomon, elle admira le palais qu’il s’était fait construire, <\/span><span class=\"v14_9_4\"><sup id=\"2Chr.9.4\" class=\"v14_9_4\">4<\/sup>la nourriture qu’on apportait sur les tables, la façon dont les gens de son entourage étaient placés, le costume de ceux qui servaient à manger et à boire, elle vit le roi monter en procession au temple du Seigneur : elle fut si impressionnée par tout cela qu’elle en eut le souffle coupé. <\/span><span class=\"v14_9_5\"><sup id=\"2Chr.9.5-2Chr.9.6\" class=\"v14_9_5\">5-6<\/sup>Alors elle dit au roi : « Dans mon pays, j’avais entendu parler de toi et de ta sagesse, mais avant d’être venue voir de mes propres yeux, je ne croyais pas ce qu’on me disait. Or tout cela était bien vrai, et même on ne m’avait pas révélé la moitié de ta vaste sagesse : elle dépasse tout ce que j’avais entendu dire. <\/span><span class=\"v14_9_7\"><sup id=\"2Chr.9.7\" class=\"v14_9_7\">7<\/sup>Quel privilège pour tes serviteurs, pour tous les gens de ton palais ! Ils se trouvent toujours en ta présence et peuvent entendre tes paroles pleines de sagesse. <\/span><span class=\"v14_9_8\"><sup id=\"2Chr.9.8\" class=\"v14_9_8\">8<\/sup>Il faut remercier le Seigneur ton Dieu, qui t’a choisi comme roi pour régner en son nom sur Israël ! C’est parce qu’il aime ce peuple et qu’il veut le faire subsister pour toujours, que ton Dieu t’en a fait le roi et t’a chargé d’y faire respecter le droit et la justice. »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_9\"><sup id=\"2Chr.9.9\" class=\"v14_9_9\">9<\/sup>Ensuite la reine de Saba donna au roi Salomon environ trois tonnes et demie d’or, une grande quantité de parfums, ainsi que des pierres précieuses. On n’avait jamais vu des parfums tels que ceux-là.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_10\"><sup id=\"2Chr.9.10\" class=\"v14_9_10\">10<\/sup>Les serviteurs du roi Hiram et ceux de Salomon, qui étaient allés à Ofir, en avaient rapporté de l’or, ainsi que du bois de santal et des pierres précieuses. <\/span><span class=\"v14_9_11\"><sup id=\"2Chr.9.11\" class=\"v14_9_11\">11<\/sup>Le roi Salomon avait utilisé le bois de santal pour faire des parquets dans le temple du Seigneur et dans le palais royal, ainsi que des instruments de musique, lyres et harpes, pour les chanteurs. On n’avait jamais rien vu de pareil dans le pays de Juda.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_12\"><sup id=\"2Chr.9.12\" class=\"v14_9_12\">12<\/sup>De son côté, le roi Salomon donna à la reine de Saba tout ce qu’elle désirait et demandait, bien plus qu’elle ne lui en avait elle-même apporté. Puis la reine et son entourage retournèrent dans leur pays.<\/span><\/p>\n<h3 class=\"s1\">Notes diverses sur la richesse de Salomon<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 10.14-29)<\/h5>\n<p class=\"p\"><span class=\"v14_9_13\"><sup id=\"2Chr.9.13\" class=\"v14_9_13\">13<\/sup>En une seule année, le roi Salomon vit arriver à Jérusalem un total de vingt tonnes d’or ; <\/span><span class=\"v14_9_14\"><sup id=\"2Chr.9.14\" class=\"v14_9_14\">14<\/sup>il faut y ajouter les taxes prélevées sur les importations et le commerce, ainsi que l’or et l’argent que les rois d’Arabie et les gouverneurs du pays apportaient à Salomon.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_15\"><sup id=\"2Chr.9.15\" class=\"v14_9_15\">15<\/sup>Le roi Salomon fit fabriquer deux cents grands boucliers en alliage d’or – pour chacun il fallait six kilos d’alliage d’or –, <\/span><span class=\"v14_9_16\"><sup id=\"2Chr.9.16\" class=\"v14_9_16\">16<\/sup>et trois cents petits boucliers du même alliage – pour chacun il fallait trois kilos de métal –, et il les fit déposer dans le bâtiment appelé “La Forêt du Liban”.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_17\"><sup id=\"2Chr.9.17\" class=\"v14_9_17\">17<\/sup>Le roi fit encore fabriquer un grand trône décoré d’ivoire et recouvert d’or pur. <\/span><span class=\"v14_9_18\"><sup id=\"2Chr.9.18\" class=\"v14_9_18\">18<\/sup>Ce trône se trouvait sur une estrade à six marches, il avait un marchepied en or, qui lui était fixé, et des bras de chaque côté du siège ; deux lions sculptés étaient placés de part et d’autre du trône, <\/span><span class=\"v14_9_19\"><sup id=\"2Chr.9.19\" class=\"v14_9_19\">19<\/sup>et douze autres lions répartis sur les marches, six à gauche et six à droite. On n’a rien fait de pareil dans aucun autre royaume.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_20\"><sup id=\"2Chr.9.20\" class=\"v14_9_20\">20<\/sup>Toutes les coupes du roi Salomon étaient en or, et toute la vaisselle de “La Forêt du Liban” en or fin. On ne faisait rien en argent, car à l’époque de Salomon on considérait l’argent comme sans grande valeur. <\/span><span class=\"v14_9_21\"><sup id=\"2Chr.9.21\" class=\"v14_9_21\">21<\/sup>Le roi avait des bateaux qu’il envoyait en expédition lointaine, conduits par des marins du roi Hiram ; tous les trois ans ces bateaux revenaient chargés d’or, d’argent, d’ivoire, de singes et d’oiseaux exotiques.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_22\"><sup id=\"2Chr.9.22\" class=\"v14_9_22\">22<\/sup>Le roi Salomon surpassait tous les autres rois de la terre par ses richesses et par sa sagesse. <\/span><span class=\"v14_9_23\"><sup id=\"2Chr.9.23\" class=\"v14_9_23\">23<\/sup>En effet, Dieu lui avait accordé une telle sagesse que, de partout, des rois venaient le consulter. <\/span><span class=\"v14_9_24\"><sup id=\"2Chr.9.24\" class=\"v14_9_24\">24<\/sup>Année après année, tous ces gens lui apportaient en cadeau des objets d’argent et d’or, des vêtements, des armes, des parfums, des chevaux ou des mulets.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_25\"><sup id=\"2Chr.9.25\" class=\"v14_9_25\">25<\/sup>Salomon avait des écuries pouvant abriter quatre mille chevaux et chars ; il avait douze mille chevaux, dont il garda un certain nombre auprès de lui à Jérusalem, alors que les autres étaient répartis dans les villes aménagées à cet effet. <\/span><span class=\"v14_9_26\"><sup id=\"2Chr.9.26\" class=\"v14_9_26\">26<\/sup>Il dominait tous les rois dont les territoires s’étendaient depuis l’Euphrate, le grand fleuve, jusqu’au pays des Philistins et même jusqu’à la frontière de l’Égypte. <\/span><span class=\"v14_9_27\"><sup id=\"2Chr.9.27\" class=\"v14_9_27\">27<\/sup>Grâce au roi, il y avait autant d’argent que de cailloux à Jérusalem, et les cèdres étaient aussi nombreux que les sycomores qui poussent dans le Bas-Pays. <\/span><span class=\"v14_9_28\"><sup id=\"2Chr.9.28\" class=\"v14_9_28\">28<\/sup>Quant aux chevaux de Salomon, on les importait d’Égypte et de bien d’autres pays.<\/span><\/p>\n<h3 class=\"s1\">La mort de Salomon<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 11.41-43)<\/h5>\n<p class=\"p\"><span class=\"v14_9_29\"><sup id=\"2Chr.9.29\" class=\"v14_9_29\">29<\/sup>Le reste de l’histoire de Salomon, du début à la fin, est contenu dans les livres intitulés<span class=\"it\">Actes du prophète Natan, Prophétie d’Ahia, de Silo<\/span> et<span class=\"it\">Vision du prophète Yédo<\/span>. – Ce dernier livre traite de l’histoire de Jéroboam, fils de Nebath. – <\/span><span class=\"v14_9_30\"><sup id=\"2Chr.9.30\" class=\"v14_9_30\">30<\/sup>Salomon régna pendant quarante ans à Jérusalem sur l’ensemble du peuple d’Israël. <\/span><span class=\"v14_9_31\"><sup id=\"2Chr.9.31\" class=\"v14_9_31\">31<\/sup>Lorsqu’il mourut, on l’enterra près de son père, dans la Cité de David ; ce fut son fils Roboam qui lui succéda.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"fra-FRC97:2Chr.9","osis_end":"fra-FRC97:2Chr.9.31","order":"14009","link":"fra-FRC97\/2Chr\/9","display":"Deuxième livre des Chroniques 9","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.8","nextChapterId":"fra-FRC97:2Chr.10","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.10\" class=\"chapter\">\n<h3 class=\"ms2\">HISTOIRE DES ROIS DE JUDA<\/h3>\n<h3 class=\"mr\">10–36<\/h3>\n<h3 class=\"s1\">L’assemblée de Sichem<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 12.1-15)<\/h5>\n<p class=\"p\"><span class=\"v14_10_1\"><sup id=\"2Chr.10.1\" class=\"v14_10_1\">1<\/sup>Roboam se rendit à Sichem, car c’était là que les tribus israélites du Nord étaient venues pour le proclamer roi. <\/span><span class=\"v14_10_2\"><sup id=\"2Chr.10.2\" class=\"v14_10_2\">2<\/sup>Jéroboam, fils de Nebath, se trouvait en Égypte où il s’était enfui pour échapper au roi Salomon. Lorsqu’il entendit parler de cette assemblée de Sichem, il rentra d’Égypte. <\/span><span class=\"v14_10_3\"><sup id=\"2Chr.10.3\" class=\"v14_10_3\">3<\/sup>On envoya des gens le chercher, et il rejoignit les tribus du Nord. Ils s’adressèrent à Roboam en ces termes : <\/span><span class=\"v14_10_4\"><sup id=\"2Chr.10.4\" class=\"v14_10_4\">4<\/sup>« Ton père nous a toujours traités comme des esclaves. Si maintenant tu nous soulages un peu de ce fardeau qui pèse comme un joug sur nos épaules, nous sommes prêts à te servir. » – <\/span><span class=\"v14_10_5\"><sup id=\"2Chr.10.5\" class=\"v14_10_5\">5<\/sup>« Revenez me trouver dans trois jours », leur répondit Roboam.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_10_5\">Ils s’en allèrent donc. <\/span><span class=\"v14_10_6\"><sup id=\"2Chr.10.6\" class=\"v14_10_6\">6<\/sup>Le roi Roboam demanda conseil aux anciens qui avaient entouré son père Salomon lorsqu’il vivait encore ; il leur posa la question suivante : « Quelle réponse me conseillez-vous de donner à ces gens ? » <\/span><span class=\"v14_10_7\"><sup id=\"2Chr.10.7\" class=\"v14_10_7\">7<\/sup>Les anciens lui dirent : « Si tu te montres bon envers le peuple, si tu satisfais ses revendications, si tu réponds par des paroles positives, ces gens seront pour toujours à ton service. »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_10_8\"><sup id=\"2Chr.10.8\" class=\"v14_10_8\">8<\/sup>Mais le roi négligea le conseil donné par les anciens. Il interrogea les jeunes gens qui l’entouraient et qui avaient grandi avec lui. <\/span><span class=\"v14_10_9\"><sup id=\"2Chr.10.9\" class=\"v14_10_9\">9<\/sup>Il leur dit : « Ces gens me demandent de les soulager un peu du fardeau que mon père leur a imposé comme un joug. Quelle réponse me conseillez-vous de leur donner ? » <\/span><span class=\"v14_10_10\"><sup id=\"2Chr.10.10\" class=\"v14_10_10\">10<\/sup>Les jeunes de son âge lui dirent : « Ces gens se plaignent donc de ce que ton père les a traités comme des esclaves, et ils te demandent de les soulager un peu de ce fardeau. Eh bien, voici ce que tu dois leur répondre : “Mon petit doigt est plus gros que le bras de mon père. <\/span><span class=\"v14_10_11\"><sup id=\"2Chr.10.11\" class=\"v14_10_11\">11<\/sup>Mon père vous a chargés d’un joug pesant, moi je vous chargerai d’un joug encore plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_10_12\"><sup id=\"2Chr.10.12\" class=\"v14_10_12\">12<\/sup>Le troisième jour, Jéroboam et tout le peuple vinrent trouver Roboam, comme il le leur avait dit. <\/span><span class=\"v14_10_13\"><sup id=\"2Chr.10.13\" class=\"v14_10_13\">13<\/sup>Le roi négligea le conseil que les anciens lui avaient donné ; il répondit au peuple avec dureté, <\/span><span class=\"v14_10_14\"><sup id=\"2Chr.10.14\" class=\"v14_10_14\">14<\/sup>suivant le conseil de ses compagnons de jeunesse. Il dit : « Je vous imposerai un joug pesant, et je le rendrai de plus en plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés. » <\/span><span class=\"v14_10_15\"><sup id=\"2Chr.10.15\" class=\"v14_10_15\">15<\/sup>Ainsi le roi n’accepta pas les revendications du peuple. Le Seigneur Dieu dirigea les événements de cette manière pour réaliser la promesse qu’il avait faite à Jéroboam, fils de Nebath, par l’intermédiaire du prophète Ahia, de Silo.<\/span><\/p>\n<h3 class=\"s1\">Le royaume divisé. Roboam, roi de Juda<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 12.16-25)<\/h5>\n<p class=\"p\"><span class=\"v14_10_16\"><sup id=\"2Chr.10.16\" class=\"v14_10_16\">16<\/sup>Lorsque les Israélites du Nord comprirent que le roi n’acceptait pas leurs revendications, ils lui déclarèrent :<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_10_16\">« Nous n’avons rien à faire avec David,<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_10_16\">nous n’avons rien de commun avec ce fils de Jessé !<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_10_16\">Gens d’Israël, que chacun retourne chez soi ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v14_10_16\">et toi, descendant de David, occupe-toi maintenant de ton royaume ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_10_16\">Et ils quittèrent la place. <\/span><span class=\"v14_10_17\"><sup id=\"2Chr.10.17\" class=\"v14_10_17\">17<\/sup>Roboam ne fut plus reconnu comme roi que par les habitants du territoire de Juda. <\/span><span class=\"v14_10_18\"><sup id=\"2Chr.10.18\" class=\"v14_10_18\">18<\/sup>Pourtant il envoya Hadoram, le responsable des travaux obligatoires, auprès des Israélites du Nord ; mais ceux-ci le tuèrent à coups de pierres. Alors Roboam réussit tout juste à monter sur son char pour fuir à Jérusalem. <\/span><span class=\"v14_10_19\"><sup id=\"2Chr.10.19\" class=\"v14_10_19\">19<\/sup>C’est ainsi que les tribus israélites du Nord rejetèrent l’autorité de la famille de David ; et telle est encore la situation aujourd’hui.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"fra-FRC97:2Chr.10","osis_end":"fra-FRC97:2Chr.10.19","order":"14010","link":"fra-FRC97\/2Chr\/10","display":"Deuxième livre des Chroniques 10","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.9","nextChapterId":"fra-FRC97:2Chr.11","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.8\" class=\"chapter\">\n<h3 class=\"s1\">Activités diverses de Salomon<\/h3>\n<h5 class=\"r\">(Voir 1 Rois 9.10-28)<\/h5>\n<p class=\"p\"><span class=\"v14_8_1\"><sup id=\"2Chr.8.1\" class=\"v14_8_1\">1<\/sup>Au bout de vingt ans, Salomon eut fini de construire le temple du Seigneur et son propre palais ; <\/span><span class=\"v14_8_2\"><sup id=\"2Chr.8.2\" class=\"v14_8_2\">2<\/sup>il reconstruisit alors les villes que le roi Hiram, de Tyr, lui avait données, et les peupla d’Israélites.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_3\"><sup id=\"2Chr.8.3\" class=\"v14_8_3\">3<\/sup>Ensuite il alla attaquer Hamath-Soba et s’en empara. <\/span><span class=\"v14_8_4\"><sup id=\"2Chr.8.4\" class=\"v14_8_4\">4<\/sup>Il reconstruisit Tadmor, dans la région désertique, de même que toutes les villes qu’il avait bâties dans la région de Hamath pour y entreposer ses provisions. <\/span><span class=\"v14_8_5\"><sup id=\"2Chr.8.5\" class=\"v14_8_5\">5<\/sup>Il reconstruisit également Beth-Horon-le-Haut et Beth-Horon-le-Bas, villes fortifiées, entourées de murailles et fermées par des portes à verrous, <\/span><span class=\"v14_8_6\"><sup id=\"2Chr.8.6\" class=\"v14_8_6\">6<\/sup>ainsi que Baalath et toutes les villes où il faisait entreposer ses provisions, celles où il garait ses chars de guerre et celles où il logeait ses chevaux. Il bâtit tout ce qu’il désira dans la ville même de Jérusalem, sur le mont Liban et dans tout le pays soumis à son autorité.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_7\"><sup id=\"2Chr.8.7\" class=\"v14_8_7\">7<\/sup>Il y avait encore dans le pays un certain nombre de Hittites, d’Amorites, de Perizites, de Hivites et de Jébusites, c’est-à-dire des gens qui n’étaient pas israélites. <\/span><span class=\"v14_8_8\"><sup id=\"2Chr.8.8\" class=\"v14_8_8\">8<\/sup>Ils avaient subsisté parce que le peuple d’Israël ne les avait pas exterminés. C’est à eux que Salomon imposa certains travaux, et ils y sont soumis aujourd’hui encore. <\/span><span class=\"v14_8_9\"><sup id=\"2Chr.8.9\" class=\"v14_8_9\">9<\/sup>Mais Salomon en dispensa les Israélites ; au contraire il les enrôla dans l’armée comme officiers supérieurs, conducteurs de chars ou cavaliers. <\/span><span class=\"v14_8_10\"><sup id=\"2Chr.8.10\" class=\"v14_8_10\">10<\/sup>Les gouverneurs désignèrent deux cent cinquante contremaîtres pour surveiller la foule des travailleurs au service du roi Salomon.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_11\"><sup id=\"2Chr.8.11\" class=\"v14_8_11\">11<\/sup>Sur l’ordre de Salomon, sa femme, la fille du Pharaon, quitta la Cité de David et s’installa dans le palais construit pour elle. Le roi se disait en effet : « Même ma femme ne doit pas demeurer dans le palais de David, roi d’Israël, car des bâtiments où l’on a déposé le coffre sacré du Seigneur sont eux-mêmes sacrés. »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_12\"><sup id=\"2Chr.8.12\" class=\"v14_8_12\">12<\/sup>Dès lors Salomon offrit des sacrifices complets au Seigneur sur l’autel qu’il avait fait construire pour lui devant le sanctuaire. <\/span><span class=\"v14_8_13\"><sup id=\"2Chr.8.13\" class=\"v14_8_13\">13<\/sup>Conformément aux règles fixées par Moïse pour chaque jour particulier, il offrait des sacrifices le jour du sabbat, le premier jour du mois, et lors des trois grandes fêtes annuelles, celle des Pains sans levain, celle de la Pentecôte et celle des Huttes. <\/span><span class=\"v14_8_14\"><sup id=\"2Chr.8.14\" class=\"v14_8_14\">14<\/sup>Salomon, appliquant les décisions de son père David, installa dans leurs fonctions respectives les groupes de prêtres, puis les lévites chargés d’acclamer jour après jour le Seigneur ou de seconder les prêtres dans leur service, et enfin les portiers, selon les équipes attribuées à telle ou telle porte. C’est ce que David, l’homme de Dieu, avait ordonné. <\/span><span class=\"v14_8_15\"><sup id=\"2Chr.8.15\" class=\"v14_8_15\">15<\/sup>On ne s’écarta des directives de David relatives aux prêtres et aux lévites sur aucun point, même pas en ce qui concernait les trésors.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_16\"><sup id=\"2Chr.8.16\" class=\"v14_8_16\">16<\/sup>Tous les projets de Salomon furent ainsi réalisés, depuis les préparatifs pour la fondation du temple jusqu’aux travaux menant à son achèvement : le temple du Seigneur était parfait.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_17\"><sup id=\"2Chr.8.17\" class=\"v14_8_17\">17<\/sup>Alors Salomon alla à Ession-Guéber et à Élath, ports sur la mer des Roseaux dans le pays d’Édom. <\/span><span class=\"v14_8_18\"><sup id=\"2Chr.8.18\" class=\"v14_8_18\">18<\/sup>Le roi Hiram lui envoya des bateaux conduits par des marins phéniciens expérimentés. Ces marins se rendirent avec ceux de Salomon dans le pays d’Ofir, d’où ils rapportèrent plus de treize tonnes d’or pour le roi Salomon.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"fra-FRC97:2Chr.8","osis_end":"fra-FRC97:2Chr.8.18","order":"14008","link":"fra-FRC97\/2Chr\/8","display":"Deuxième livre des Chroniques 8","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.7","nextChapterId":"fra-FRC97:2Chr.9","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}