{"auditid":"0","label":"","text":"<div id=\"Esth.3\" class=\"chapter\">\n<h3 class=\"s1\">Conflit entre Haman et Mardochée<\/h3>\n<p class=\"p\"><span class=\"v17_3_1\"><sup id=\"Esth.3.1\" class=\"v17_3_1\">1<\/sup>Quelque temps après, le roi Xerxès combla d’honneurs Haman, fils de Hammedata et descendant d’Agag. Il l’éleva au poste de premier ministre. <\/span><span class=\"v17_3_2\"><sup id=\"Esth.3.2\" class=\"v17_3_2\">2<\/sup>Tous les fonctionnaires du palais s’agenouillaient et s’inclinaient jusqu’à terre devant Haman, car le roi en avait donné l’ordre. Seul Mardochée refusait de le faire. <\/span><span class=\"v17_3_3\"><sup id=\"Esth.3.3\" class=\"v17_3_3\">3<\/sup>Les autres fonctionnaires lui demandèrent pourquoi il désobéissait à l’ordre royal. <\/span><span class=\"v17_3_4\"><sup id=\"Esth.3.4\" class=\"v17_3_4\">4<\/sup>Chaque jour ils renouvelaient leur remarque sans que Mardochée en tienne compte. Comme il leur avait dit qu’il était juif, ils le dénoncèrent à Haman pour voir s’il persisterait dans sa résolution. <\/span><span class=\"v17_3_5\"><sup id=\"Esth.3.5\" class=\"v17_3_5\">5<\/sup>Haman constata que Mardochée refusait effectivement de s’agenouiller et de s’incliner devant lui, et il en fut rempli de colère. <\/span><span class=\"v17_3_6\"><sup id=\"Esth.3.6\" class=\"v17_3_6\">6<\/sup>On lui avait appris aussi que Mardochée était juif. Alors il jugea insuffisant de se venger de Mardochée seul et chercha un moyen d’exterminer les compatriotes de celui-ci, tous les Juifs qui vivaient dans l’empire de Xerxès. <\/span><span class=\"v17_3_7\"><sup id=\"Esth.3.7\" class=\"v17_3_7\">7<\/sup>Au début de la douzième année du règne de Xerxès, le premier mois, ou mois de Nisan, Haman fit jeter les dés – qu’on appelait les<span class=\"it\">pourim<\/span> – pour savoir quel jour et quel mois seraient favorables à ses plans. Le sort tomba sur le douzième mois ou mois de Adar.<\/span><\/p>\n<h3 class=\"s1\">Haman prépare l’extermination des Juifs<\/h3>\n<p class=\"p\"><span class=\"v17_3_8\"><sup id=\"Esth.3.8\" class=\"v17_3_8\">8<\/sup>Haman dit au roi Xerxès : « Majesté, il existe un peuple particulier, dont les membres sont dispersés dans toutes les provinces de ton empire. Ils vivent à part, ils suivent des coutumes qui ne ressemblent à celles d’aucun autre peuple et ils n’obéissent pas aux lois royales. Tu n’as pas intérêt à laisser ces gens-là tranquilles ! <\/span><span class=\"v17_3_9\"><sup id=\"Esth.3.9\" class=\"v17_3_9\">9<\/sup>Si tu le juges bon, veuille donner par écrit l’ordre de les exterminer. Je remettrai alors trois cents tonnes d’argent aux fonctionnaires chargés de l’administration de l’empire pour qu’ils les déposent dans le trésor royal. » <\/span><span class=\"v17_3_10\"><sup id=\"Esth.3.10\" class=\"v17_3_10\">10<\/sup>Le roi enleva son anneau et le remit à l’adversaire des Juifs, Haman, fils de Hammedata et descendant d’Agag. <\/span><span class=\"v17_3_11\"><sup id=\"Esth.3.11\" class=\"v17_3_11\">11<\/sup>« Garde ton argent, lui dit-il ; quant à ce peuple, je te l’abandonne, fais-en ce que tu voudras ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v17_3_12\"><sup id=\"Esth.3.12\" class=\"v17_3_12\">12<\/sup>Le treizième jour du premier mois, les secrétaires royaux furent convoqués. Selon les indications de Haman, ils écrivirent des lettres et les adressèrent aux représentants du roi, aux gouverneurs de chaque province et aux chefs de chaque peuple. Elles étaient rédigées dans tous les systèmes d’écriture et dans toutes les langues utilisées dans l’empire. On les signa au nom du roi Xerxès et on les cacheta avec son anneau. <\/span><span class=\"v17_3_13\"><sup id=\"Esth.3.13\" class=\"v17_3_13\">13<\/sup>Des messagers furent chargés de porter ces lettres dans chaque province de l’empire. Elles donnaient l’ordre de détruire, tuer, massacrer tous les Juifs, jeunes et vieux, femmes et enfants, et de piller leurs biens. Cette extermination devait être réalisée un jour précis, le treizième jour du douzième mois ou mois de Adar. <\/span><span class=\"v17_3_14\"><sup id=\"Esth.3.14\" class=\"v17_3_14\">14<\/sup>Dans chaque province, la lettre reçue devait avoir force de loi et être portée à la connaissance de tout le monde pour que chacun soit prêt à agir au jour fixé. <\/span><span class=\"v17_3_15\"><sup id=\"Esth.3.15\" class=\"v17_3_15\">15<\/sup>Sur l’ordre du roi les messagers partirent à toute vitesse, puis le décret fut publié dans la citadelle de Suse. Alors le roi et Haman s’installèrent pour boire, tandis que la ville de Suse était plongée dans la consternation.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"fra-FRC97:Esth.3","osis_end":"fra-FRC97:Esth.3.15","order":"17003","link":"fra-FRC97\/Esth\/3","display":"Esther 3","book":{"version_id":"232","name":"Esther","abbr":"Esth","ord":"17","book_group_id":"0","testament":"OT","id":"fra-FRC97:Esth","osis_end":"fra-FRC97:Esth.10.3"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Esth.2","nextChapterId":"fra-FRC97:Esth.4","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Esth.4\" class=\"chapter\">\n<h3 class=\"s1\">Mardochée demande à Esther d’intervenir<\/h3>\n<p class=\"p\"><span class=\"v17_4_1\"><sup id=\"Esth.4.1\" class=\"v17_4_1\">1<\/sup>Dès que Mardochée apprit ce qui s’était passé, il déchira ses vêtements, se vêtit d’une étoffe de deuil et répandit de la cendre sur sa tête. Il parcourut la ville en poussant de grands cris de douleur. <\/span><span class=\"v17_4_2\"><sup id=\"Esth.4.2\" class=\"v17_4_2\">2<\/sup>Arrivé devant le palais royal, il s’arrêta, car personne n’avait le droit d’y pénétrer en tenue de deuil. <\/span><span class=\"v17_4_3\"><sup id=\"Esth.4.3\" class=\"v17_4_3\">3<\/sup>Dans chaque province de l’empire, partout où le décret royal était parvenu, les Juifs furent plongés dans un grand accablement : ils jeûnaient, pleuraient et se lamentaient ; beaucoup d’entre eux revêtaient des étoffes de deuil et se couchaient sur de la cendre.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_4_4\"><sup id=\"Esth.4.4\" class=\"v17_4_4\">4<\/sup>Les servantes et les eunuques de la reine Esther vinrent lui raconter ce qu’ils avaient vu et elle en fut très effrayée. Elle envoya des vêtements à Mardochée pour qu’il quitte sa tenue de deuil, mais il les refusa. <\/span><span class=\"v17_4_5\"><sup id=\"Esth.4.5\" class=\"v17_4_5\">5<\/sup>Alors Esther fit appeler Hatak, un des eunuques que le roi avait mis à son service, et elle l’envoya demander à Mardochée ce qui se passait et pourquoi il agissait ainsi. <\/span><span class=\"v17_4_6\"><sup id=\"Esth.4.6\" class=\"v17_4_6\">6<\/sup>Hatak alla trouver Mardochée sur la place située devant l’entrée du palais. <\/span><span class=\"v17_4_7\"><sup id=\"Esth.4.7\" class=\"v17_4_7\">7<\/sup>Mardochée le mit au courant des événements ; il lui parla en particulier de la somme d’argent que Haman avait promis de verser au trésor royal si tous les Juifs étaient massacrés. <\/span><span class=\"v17_4_8\"><sup id=\"Esth.4.8\" class=\"v17_4_8\">8<\/sup>Il lui donna le texte du décret publié à Suse en vue de l’extermination des Juifs ; il lui demanda de renseigner Esther sur la situation en lui montrant ce texte. Hatak devait aussi la prier de se rendre auprès du roi pour implorer sa pitié et plaider la cause du peuple auquel elle appartenait. <\/span><span class=\"v17_4_9\"><sup id=\"Esth.4.9\" class=\"v17_4_9\">9<\/sup>Hatak remplit sa mission <\/span><span class=\"v17_4_10\"><sup id=\"Esth.4.10\" class=\"v17_4_10\">10<\/sup>et Esther lui ordonna de rapporter la réponse suivante à Mardochée : <\/span><span class=\"v17_4_11\"><sup id=\"Esth.4.11\" class=\"v17_4_11\">11<\/sup>« Tout le monde, des serviteurs du roi aux habitants des provinces de l’empire, connaît la loi s’appliquant à quiconque, homme ou femme, entre dans la cour intérieure du palais sans avoir été convoqué par le roi : cette personne doit mourir. Elle n’a la vie sauve que si le roi lui tend son sceptre d’or. En ce qui me concerne, voilà tout un mois que je n’ai pas été invitée à me rendre auprès du roi. » <\/span><span class=\"v17_4_12\"><sup id=\"Esth.4.12\" class=\"v17_4_12\">12<\/sup>Lorsque Mardochée reçut cette réponse d’Esther, <\/span><span class=\"v17_4_13\"><sup id=\"Esth.4.13\" class=\"v17_4_13\">13<\/sup>il lui fit dire : « Ne t’imagine pas que tu pourras échapper, toi seule, au sort des Juifs parce que tu vis dans le palais. <\/span><span class=\"v17_4_14\"><sup id=\"Esth.4.14\" class=\"v17_4_14\">14<\/sup>Si tu refuses d’intervenir dans les circonstances présentes, les Juifs recevront de l’aide d’ailleurs et ils seront sauvés. Toi, par contre, tu mourras et ce sera la fin de ta famille. Mais qui sait ? Peut-être est-ce pour faire face à une telle situation que tu es devenue reine. » <\/span><span class=\"v17_4_15\"><sup id=\"Esth.4.15\" class=\"v17_4_15\">15<\/sup>Alors Esther envoya ce message à Mardochée : <\/span><span class=\"v17_4_16\"><sup id=\"Esth.4.16\" class=\"v17_4_16\">16<\/sup>« Va rassembler tous les Juifs qui se trouvent à Suse, observez un jeûne en ma faveur. Pendant trois jours et trois nuits ne prenez ni nourriture ni boisson. Mes servantes et moi, nous agirons de même de notre côté. Puis je me rendrai auprès du roi bien que ce soit contraire à la loi, et si je dois mourir, je mourrai ! » <\/span><span class=\"v17_4_17\"><sup id=\"Esth.4.17\" class=\"v17_4_17\">17<\/sup>Alors Mardochée partit et agit comme Esther le lui avait recommandé.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"fra-FRC97:Esth.4","osis_end":"fra-FRC97:Esth.4.17","order":"17004","link":"fra-FRC97\/Esth\/4","display":"Esther 4","book":{"version_id":"232","name":"Esther","abbr":"Esth","ord":"17","book_group_id":"0","testament":"OT","id":"fra-FRC97:Esth","osis_end":"fra-FRC97:Esth.10.3"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Esth.3","nextChapterId":"fra-FRC97:Esth.5","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Esth.2\" class=\"chapter\">\n<h3 class=\"s1\">Esther devient reine<\/h3>\n<p class=\"p\"><span class=\"v17_2_1\"><sup id=\"Esth.2.1\" class=\"v17_2_1\">1<\/sup>Quelque temps après, lorsque la colère du roi Xerxès se fut calmée, il réfléchit à ce que Vasti avait fait et à la décision prise contre elle. <\/span><span class=\"v17_2_2\"><sup id=\"Esth.2.2\" class=\"v17_2_2\">2<\/sup>Les hommes attachés à son service lui dirent : « On devrait rechercher pour sa Majesté des jeunes filles vierges et remarquables par leur beauté. <\/span><span class=\"v17_2_3\"><sup id=\"Esth.2.3\" class=\"v17_2_3\">3<\/sup>Nomme donc dans toutes les provinces de l’empire des fonctionnaires chargés d’amener les jeunes filles spécialement belles au harem royal de la citadelle de Suse. Hégué, l’eunuque responsable du harem, en prendra soin et leur fournira des produits de beauté. <\/span><span class=\"v17_2_4\"><sup id=\"Esth.2.4\" class=\"v17_2_4\">4<\/sup>La jeune fille qui aura ta préférence deviendra reine à la place de Vasti. » La proposition plut au roi et il l’accepta.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_5\"><sup id=\"Esth.2.5\" class=\"v17_2_5\">5<\/sup>Un Juif nommé Mardochée vivait dans la citadelle de Suse. Il était fils de Yaïr, descendant de Chiméi et de Quich et originaire de la tribu de Benjamin. <\/span><span class=\"v17_2_6\"><sup id=\"Esth.2.6\" class=\"v17_2_6\">6<\/sup>Il faisait partie du groupe de déportés que Nabucodonosor, roi de Babylone, avait emmenés en exil de Jérusalem en même temps que Yekonia, roi de Juda. <\/span><span class=\"v17_2_7\"><sup id=\"Esth.2.7\" class=\"v17_2_7\">7<\/sup>Mardochée avait adopté sa cousine Hadassa, qu’on appelait Esther. La jeune fille avait perdu ses parents et, depuis leur mort, Mardochée l’élevait. Son corps était splendide et sa beauté remarquable.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_8\"><sup id=\"Esth.2.8\" class=\"v17_2_8\">8<\/sup>Lorsque le décret royal fut publié, de nombreuses jeunes filles furent rassemblées à la citadelle de Suse. Esther se trouvait parmi elles ; elle fut conduite comme les autres au palais royal et placée sous l’autorité de Hégué, le responsable du harem. <\/span><span class=\"v17_2_9\"><sup id=\"Esth.2.9\" class=\"v17_2_9\">9<\/sup>Elle plut beaucoup à celui-ci et gagna sa faveur. Il s’empressa de lui fournir tout ce qui était nécessaire à ses soins de beauté et à son entretien. Il lui procura sept servantes choisies dans le personnel du palais, et l’installa avec elles dans le meilleur appartement du harem. <\/span><span class=\"v17_2_10\"><sup id=\"Esth.2.10\" class=\"v17_2_10\">10<\/sup>Esther n’avait pas révélé son origine juive, car Mardochée le lui avait interdit. <\/span><span class=\"v17_2_11\"><sup id=\"Esth.2.11\" class=\"v17_2_11\">11<\/sup>De son côté, Mardochée se promenait tous les jours devant la cour du harem pour se renseigner sur la santé d’Esther et savoir ce qui allait lui arriver.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_12\"><sup id=\"Esth.2.12\" class=\"v17_2_12\">12<\/sup>Les jeunes filles du harem devaient suivre pendant une année le traitement de beauté prescrit aux femmes : les six premiers mois elles étaient massées avec de l’huile de myrrhe et les six mois suivants avec des baumes parfumés et d’autres produits de beauté féminins. Ensuite chaque jeune fille avait son tour pour se rendre auprès du roi Xerxès. <\/span><span class=\"v17_2_13\"><sup id=\"Esth.2.13\" class=\"v17_2_13\">13<\/sup>Lorsqu’elle allait du harem au palais royal, on lui donnait tout ce qu’elle désirait prendre avec elle. <\/span><span class=\"v17_2_14\"><sup id=\"Esth.2.14\" class=\"v17_2_14\">14<\/sup>Elle se présentait chez le roi le soir, et le lendemain matin elle était conduite dans un second harem dirigé par Chaachgaz, l’eunuque responsable des épouses royales de second rang. Elle ne retournait plus chez le roi sauf si celui-ci en manifestait le désir et la faisait nommément appeler.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_15\"><sup id=\"Esth.2.15\" class=\"v17_2_15\">15<\/sup>Un jour, ce fut le tour d’Esther, fille d’Abihaïl et fille adoptive de son cousin Mardochée, de se rendre auprès du roi. Elle demanda uniquement ce que Hégué, l’eunuque responsable du harem royal lui avait conseillé de prendre. Esther attirait la bienveillance de tous ceux qui la rencontraient. <\/span><span class=\"v17_2_16\"><sup id=\"Esth.2.16\" class=\"v17_2_16\">16<\/sup>C’est pendant la septième année du règne de Xerxès, le dixième mois ou mois de Tébeth, qu’on la conduisit dans le palais auprès du roi. <\/span><span class=\"v17_2_17\"><sup id=\"Esth.2.17\" class=\"v17_2_17\">17<\/sup>Le roi devint amoureux d’Esther, plus qu’il ne l’avait jamais été d’une autre femme, et ce fut elle, parmi les jeunes filles, qui gagna sa faveur et sa tendresse. Il posa la couronne royale sur sa tête et la proclama reine à la place de Vasti. <\/span><span class=\"v17_2_18\"><sup id=\"Esth.2.18\" class=\"v17_2_18\">18<\/sup>Il organisa en l’honneur d’Esther un grand banquet auquel il invita tous ses hauts fonctionnaires et ses ministres. Il accorda une dispense d’impôt aux habitants des provinces et distribua des présents avec une générosité toute royale.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_19\"><sup id=\"Esth.2.19\" class=\"v17_2_19\">19<\/sup>On rassembla une seconde fois des jeunes filles. Mardochée occupait alors un poste dans l’administration royale. <\/span><span class=\"v17_2_20\"><sup id=\"Esth.2.20\" class=\"v17_2_20\">20<\/sup>De son côté, Esther n’avait pas révélé son origine juive, respectant en cela l’interdiction de Mardochée ; elle lui obéissait en effet, car elle était sous sa protection.<\/span><\/p>\n<h3 class=\"s1\">Mardochée découvre un complot<\/h3>\n<p class=\"p\"><span class=\"v17_2_21\"><sup id=\"Esth.2.21\" class=\"v17_2_21\">21<\/sup>Un jour où Mardochée exerçait ses fonctions au palais, Bigtan et Térech, deux fonctionnaires chargés de garder l’entrée des appartements royaux, complotèrent d’assassiner le roi Xerxès contre qui ils étaient irrités. <\/span><span class=\"v17_2_22\"><sup id=\"Esth.2.22\" class=\"v17_2_22\">22<\/sup>Mardochée l’apprit, il en informa la reine Esther, qui transmit le fait au roi de la part de Mardochée. <\/span><span class=\"v17_2_23\"><sup id=\"Esth.2.23\" class=\"v17_2_23\">23<\/sup>Il y eut une enquête et l’accusation fut reconnue exacte. Les deux fonctionnaires furent pendus et l’affaire fut mise par écrit, en présence du roi lui-même, dans les Annales de l’empire.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:Esth.2","osis_end":"fra-FRC97:Esth.2.23","order":"17002","link":"fra-FRC97\/Esth\/2","display":"Esther 2","book":{"version_id":"232","name":"Esther","abbr":"Esth","ord":"17","book_group_id":"0","testament":"OT","id":"fra-FRC97:Esth","osis_end":"fra-FRC97:Esth.10.3"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Esth.1","nextChapterId":"fra-FRC97:Esth.3","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}