{"auditid":"0","label":"","text":"<div id=\"1Sam.12\" class=\"chapter\">\n<h3 class=\"s1\">Discours de Samuel aux Israélites<\/h3>\n<p class=\"p\"><span class=\"v9_12_1\"><sup id=\"1Sam.12.1\" class=\"v9_12_1\">1<\/sup>Samuel dit aux Israélites : « Eh bien, je vous ai accordé tout ce que vous m’avez demandé : j’ai établi un roi sur vous. <\/span><span class=\"v9_12_2\"><sup id=\"1Sam.12.2\" class=\"v9_12_2\">2<\/sup>Désormais c’est lui qui vous dirigera, car moi, je suis maintenant vieux et usé – mes fils sont des adultes, comme vous –. Je vous ai dirigés depuis ma jeunesse jusqu’à ce jour. <\/span><span class=\"v9_12_3\"><sup id=\"1Sam.12.3\" class=\"v9_12_3\">3<\/sup>C’est pourquoi je me tiens devant vous : en présence du Seigneur et du roi qu’il a choisi, portez vos accusations contre moi, si vous en avez. Ai-je volé le bœuf de quelqu’un ? ou l’âne de quelqu’un ? Ai-je exploité quelqu’un ? ou causé du tort à quelqu’un ? Ai-je accepté un cadeau de quelqu’un, pour fermer les yeux sur ses agissements ? Si c’est le cas, je vous rendrai ce que je vous ai pris. » <\/span><span class=\"v9_12_4\"><sup id=\"1Sam.12.4\" class=\"v9_12_4\">4<\/sup>Les Israélites répondirent : « Tu ne nous as ni exploités, ni causé du tort, et tu ne t’es jamais laissé acheter par un cadeau. » <\/span><span class=\"v9_12_5\"><sup id=\"1Sam.12.5\" class=\"v9_12_5\">5<\/sup>Samuel reprit : « Le Seigneur et le roi sont donc témoins aujourd’hui que vous n’avez rien à me reprocher. » – « C’est exact », répondirent-ils.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_12_6\"><sup id=\"1Sam.12.6\" class=\"v9_12_6\">6<\/sup>Samuel leur dit encore : « Le Seigneur en est témoin, lui qui s’est servi de Moïse et d’Aaron pour faire sortir d’Égypte vos ancêtres. <\/span><span class=\"v9_12_7\"><sup id=\"1Sam.12.7\" class=\"v9_12_7\">7<\/sup>Maintenant donc, comparaissez en justice avec moi devant le Seigneur. Je vous rappellerai d’abord tous les bienfaits qu’il vous a accordés, à vous et à vos ancêtres. <\/span><span class=\"v9_12_8\"><sup id=\"1Sam.12.8\" class=\"v9_12_8\">8<\/sup>Après que Jacob et les siens se furent rendus en Égypte, vos ancêtres, persécutés, ont appelé le Seigneur à l’aide ; le Seigneur a envoyé Moïse et Aaron pour les faire sortir d’Égypte et les installer dans ce pays-ci. <\/span><span class=\"v9_12_9\"><sup id=\"1Sam.12.9\" class=\"v9_12_9\">9<\/sup>Mais vos ancêtres ont ensuite oublié le Seigneur leur Dieu. C’est pourquoi il a permis à Sisra, général de l’armée de Hassor, aux Philistins et au roi de Moab, de les combattre et de les vaincre. <\/span><span class=\"v9_12_10\"><sup id=\"1Sam.12.10\" class=\"v9_12_10\">10<\/sup>Vos ancêtres ont de nouveau appelé le Seigneur à l’aide ; ils ont déclaré : “Seigneur, nous sommes coupables, car nous t’avons abandonné pour adorer les idoles des dieux Baals et de la déesse Astarté. Mais maintenant, délivre-nous de nos ennemis et nous te servirons !” <\/span><span class=\"v9_12_11\"><sup id=\"1Sam.12.11\" class=\"v9_12_11\">11<\/sup>Alors le Seigneur a envoyé Gédéon, Bédan, Jefté, et finalement moi, Samuel, pour vous délivrer des ennemis qui vous entouraient. Ainsi vous avez pu habiter en sécurité dans le pays. <\/span><span class=\"v9_12_12\"><sup id=\"1Sam.12.12\" class=\"v9_12_12\">12<\/sup>Mais quand vous avez vu Nahach, roi des Ammonites, venir vous attaquer, vous m’avez dit : “Nous voulons un roi !” comme si le Seigneur n’était pas votre roi. <\/span><span class=\"v9_12_13\"><sup id=\"1Sam.12.13\" class=\"v9_12_13\">13<\/sup>Eh bien, vous l’avez, le roi que vous avez choisi, vous l’avez demandé et le Seigneur vous l’a accordé. <\/span><span class=\"v9_12_14\"><sup id=\"1Sam.12.14\" class=\"v9_12_14\">14<\/sup>Si désormais vous respectez et servez le Seigneur votre Dieu, si vous lui obéissez sans vous révolter contre ses commandements, si vous le suivez, vous et votre roi, tout ira bien. <\/span><span class=\"v9_12_15\"><sup id=\"1Sam.12.15\" class=\"v9_12_15\">15<\/sup>Mais si vous ne lui obéissez pas, si vous vous révoltez contre ses commandements, le Seigneur vous fera sentir sa puissance, à vous et à vos ancêtres. <\/span><span class=\"v9_12_16\"><sup id=\"1Sam.12.16\" class=\"v9_12_16\">16<\/sup>Et maintenant, tenez-vous prêts à regarder le grand prodige que le Seigneur va accomplir sous vos yeux : <\/span><span class=\"v9_12_17\"><sup id=\"1Sam.12.17\" class=\"v9_12_17\">17<\/sup>C’est l’époque de la moisson du blé, n’est-ce pas ? Je vais prier le Seigneur, et il fera gronder le tonnerre et tomber la pluie. Ainsi vous découvrirez la grandeur de la faute que vous avez commise envers le Seigneur en demandant un roi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_12_18\"><sup id=\"1Sam.12.18\" class=\"v9_12_18\">18<\/sup>Samuel pria le Seigneur, qui, le jour même, fit gronder le tonnerre et tomber la pluie. Alors tout le peuple fut rempli d’une grande crainte à l’égard du Seigneur et de Samuel, <\/span><span class=\"v9_12_19\"><sup id=\"1Sam.12.19\" class=\"v9_12_19\">19<\/sup>et ils dirent à Samuel : « Supplie le Seigneur ton Dieu en notre faveur, afin que nous ne mourions pas, car à tous nos péchés, nous avons ajouté celui de demander un roi. » – <\/span><span class=\"v9_12_20\"><sup id=\"1Sam.12.20\" class=\"v9_12_20\">20<\/sup>« N’ayez pas peur, répondit Samuel. Certes, vous avez commis cette faute grave. Mais ne vous détournez plus du Seigneur, servez-le de tout votre cœur. <\/span><span class=\"v9_12_21\"><sup id=\"1Sam.12.21\" class=\"v9_12_21\">21<\/sup>Si vous vous détourniez de lui, ce serait pour servir des faux dieux, incapables de secourir ou de sauver quelqu’un, puisqu’ils sont des faux dieux. <\/span><span class=\"v9_12_22\"><sup id=\"1Sam.12.22\" class=\"v9_12_22\">22<\/sup>Le Seigneur ne vous abandonnera pas, car c’est lui-même qui a voulu faire de vous son peuple, et il tient à préserver son renom. <\/span><span class=\"v9_12_23\"><sup id=\"1Sam.12.23\" class=\"v9_12_23\">23<\/sup>Quant à moi, je me garderai bien de pécher contre le Seigneur en cessant de prier pour vous ; je continuerai de vous indiquer le bon et droit chemin. <\/span><span class=\"v9_12_24\"><sup id=\"1Sam.12.24\" class=\"v9_12_24\">24<\/sup>De votre côté, reconnaissez l’autorité du Seigneur, servez-le sincèrement, de tout votre cœur, et considérez tous les grands prodiges qu’il a accomplis en votre faveur. <\/span><span class=\"v9_12_25\"><sup id=\"1Sam.12.25\" class=\"v9_12_25\">25<\/sup>Mais si vous faites le mal, vous serez détruits, vous et votre roi. »<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:1Sam.12","osis_end":"fra-FRC97:1Sam.12.25","order":"9012","link":"fra-FRC97\/1Sam\/12","display":"Premier livre de Samuel 12","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.11","nextChapterId":"fra-FRC97:1Sam.13","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.13\" class=\"chapter\">\n<h3 class=\"s1\">Révolte contre les Philistins. Faute de Saül<\/h3>\n<p class=\"p\"><span class=\"v9_13_1\"><sup id=\"1Sam.13.1\" class=\"v9_13_1\">1<\/sup><\/span><span class=\"v9_13_2\"><sup id=\"1Sam.13.2\" class=\"v9_13_2\">2<\/sup>Saül choisit parmi les Israélites trois mille soldats, dont deux mille restèrent avec lui à Mikmas et dans la région montagneuse de Béthel, tandis que les mille autres s’installèrent avec son fils Jonatan à Guibéa de Benjamin. Saül renvoya les autres Israélites chez eux.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_13_3\"><sup id=\"1Sam.13.3\" class=\"v9_13_3\">3<\/sup>Un jour, Jonatan tua le gouverneur philistin établi à Guéba. Les Philistins l’apprirent. Saül fit sonner de la trompette dans tout le pays, car il se disait : « Il faut que les Hébreux le sachent ». <\/span><span class=\"v9_13_4\"><sup id=\"1Sam.13.4\" class=\"v9_13_4\">4<\/sup>Les Israélites apprirent que Saül avait tué un gouverneur philistin et provoqué ainsi la colère des Philistins à l’égard d’Israël. Alors toute l’armée se rassembla auprès de Saül au Guilgal. <\/span><span class=\"v9_13_5\"><sup id=\"1Sam.13.5\" class=\"v9_13_5\">5<\/sup>Les Philistins de leur côté s’étaient rassemblés pour combattre Israël : ils avaient trente mille chars, six mille cavaliers, et des soldats aussi nombreux que des grains de sable au bord de la mer. Ils vinrent camper à Mikmas, à l’est de Beth-Aven. <\/span><span class=\"v9_13_6\"><sup id=\"1Sam.13.6\" class=\"v9_13_6\">6<\/sup>Lorsque la population israélite se vit menacée de si près, les gens allèrent se cacher dans des cavernes, des trous, des failles de rocher, des souterrains et des citernes. <\/span><span class=\"v9_13_7\"><sup id=\"1Sam.13.7\" class=\"v9_13_7\">7<\/sup>Certains d’entre eux franchirent le Jourdain pour se réfugier dans les territoires de Gad et de Galaad.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_13_7\">Pendant ce temps, Saül était encore au Guilgal et toute son armée tremblait de peur. <\/span><span class=\"v9_13_8\"><sup id=\"1Sam.13.8\" class=\"v9_13_8\">8<\/sup>Durant sept jours, on attendit le moment du rendez-vous que Samuel avait fixé, mais Samuel n’arriva pas au Guilgal. Les soldats commencèrent à abandonner Saül et à se disperser. <\/span><span class=\"v9_13_9\"><sup id=\"1Sam.13.9\" class=\"v9_13_9\">9<\/sup>Alors Saül ordonna de préparer les animaux pour le sacrifice complet et les sacrifices de communion, puis offrit lui-même le sacrifice complet. <\/span><span class=\"v9_13_10\"><sup id=\"1Sam.13.10\" class=\"v9_13_10\">10<\/sup>Il achevait cette cérémonie lorsque Samuel arriva. Saül alla au-devant de lui pour le saluer. <\/span><span class=\"v9_13_11\"><sup id=\"1Sam.13.11\" class=\"v9_13_11\">11<\/sup>« Qu’as-tu fait là ? » lui demanda Samuel. Saül répondit : « J’ai vu que les soldats m’abandonnaient et que tu n’étais pas venu au rendez-vous ; de plus, je savais que les Philistins étaient rassemblés à Mikmas. <\/span><span class=\"v9_13_12\"><sup id=\"1Sam.13.12\" class=\"v9_13_12\">12<\/sup>J’ai alors pensé qu’ils allaient venir nous attaquer au Guilgal avant que nous ayons pu nous rendre le Seigneur favorable. C’est pourquoi j’ai pris la responsabilité d’offrir moi-même le sacrifice complet. » – <\/span><span class=\"v9_13_13\"><sup id=\"1Sam.13.13\" class=\"v9_13_13\">13<\/sup>« Tu as agi comme un insensé ! lui dit Samuel. Tu n’as pas tenu compte de l’ordre que tu as reçu du Seigneur ton Dieu. Si tu l’avais fait, le Seigneur aurait permis que ta famille règne pour toujours sur Israël. <\/span><span class=\"v9_13_14\"><sup id=\"1Sam.13.14\" class=\"v9_13_14\">14<\/sup>Mais maintenant, ton règne ne durera pas. Le Seigneur s’est choisi un homme qui correspond à son désir, et il l’a désigné comme chef de son peuple, puisque tu n’as pas obéi à ses ordres. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_13_15\"><sup id=\"1Sam.13.15\" class=\"v9_13_15\">15<\/sup>Samuel quitta le Guilgal et s’en alla de son côté. Le reste de la troupe accompagna Saül lorsqu’il partit du Guilgal pour rejoindre ses autres soldats à Guibéa de Benjamin. Saül passa en revue les soldats qui se trouvaient encore auprès de lui : ils étaient environ six cents. <\/span><span class=\"v9_13_16\"><sup id=\"1Sam.13.16\" class=\"v9_13_16\">16<\/sup>Saül s’installa à Guéba de Benjamin avec son fils Jonatan et la troupe qui lui restait, tandis que les Philistins campaient à Mikmas. <\/span><span class=\"v9_13_17\"><sup id=\"1Sam.13.17\" class=\"v9_13_17\">17<\/sup>Un jour, une troupe de choc sortit du camp philistin et se divisa en trois sections. La première section prit la direction d’Ofra, dans le territoire de Choual, <\/span><span class=\"v9_13_18\"><sup id=\"1Sam.13.18\" class=\"v9_13_18\">18<\/sup>la seconde, celle de Beth-Horon, et la troisième, celle de la frontière, par le chemin qui domine la vallée des Hyènes, côté désert.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_13_19\"><sup id=\"1Sam.13.19\" class=\"v9_13_19\">19<\/sup>A cette époque, on ne trouvait aucun forgeron dans tout le territoire d’Israël, car les Philistins ne voulaient pas que les Hébreux puissent se fabriquer des épées ou des lances. <\/span><span class=\"v9_13_20\"><sup id=\"1Sam.13.20\" class=\"v9_13_20\">20<\/sup>Chaque Israélite devait se rendre chez un forgeron philistin pour faire aiguiser son soc de charrue, sa pioche, sa hache ou son pic. <\/span><span class=\"v9_13_21\"><sup id=\"1Sam.13.21\" class=\"v9_13_21\">21<\/sup>L’aiguisage d’un soc de charrue, d’une pioche, d’une fourche, d’une hache, ou le redressement d’un aiguillon à bétail coûtait les deux tiers d’une pièce d’argent. <\/span><span class=\"v9_13_22\"><sup id=\"1Sam.13.22\" class=\"v9_13_22\">22<\/sup>Au jour du combat, la troupe de Saül et Jonatan se trouvait donc dépourvue d’épées et de lances. Seuls le roi et son fils en possédaient.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_13_23\"><sup id=\"1Sam.13.23\" class=\"v9_13_23\">23<\/sup>Un groupe de soldats philistins alla prendre position au col de Mikmas.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:1Sam.13","osis_end":"fra-FRC97:1Sam.13.23","order":"9013","link":"fra-FRC97\/1Sam\/13","display":"Premier livre de Samuel 13","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.12","nextChapterId":"fra-FRC97:1Sam.14","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.11\" class=\"chapter\">\n<h3 class=\"s1\">Saül remporte une victoire sur les Ammonites<\/h3>\n<p class=\"p\"><span class=\"v9_11_1\"><sup id=\"1Sam.11.1\" class=\"v9_11_1\">1<\/sup>Nahach, le roi des Ammonites, vint assiéger la ville de Yabech, en Galaad. Les habitants de Yabech lui dirent : « Passe un accord avec nous. Nous sommes prêts à nous soumettre. » – <\/span><span class=\"v9_11_2\"><sup id=\"1Sam.11.2\" class=\"v9_11_2\">2<\/sup>« Bien, répondit le roi, j’accepte de conclure un accord avec vous, mais à cette condition : je crèverai l’œil droit à chacun de vous, pour humilier tout le peuple d’Israël. » <\/span><span class=\"v9_11_3\"><sup id=\"1Sam.11.3\" class=\"v9_11_3\">3<\/sup>Les anciens de la ville reprirent : « Accorde-nous un délai de sept jours. Nous allons envoyer des messagers dans tout le territoire d’Israël. Si personne ne vient à notre secours, nous nous rendrons à toi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_11_4\"><sup id=\"1Sam.11.4\" class=\"v9_11_4\">4<\/sup>Les messagers se rendirent à Guibéa, la ville de Saül, et racontèrent aux gens ce qui se passait. Tous les habitants pleurèrent abondamment. <\/span><span class=\"v9_11_5\"><sup id=\"1Sam.11.5\" class=\"v9_11_5\">5<\/sup>Saül, qui revenait justement des champs avec ses bœufs, demanda pourquoi tout le monde pleurait. On lui rapporta les paroles des gens de Yabech. <\/span><span class=\"v9_11_6\"><sup id=\"1Sam.11.6\" class=\"v9_11_6\">6<\/sup>Quand Saül entendit cela, l’Esprit de Dieu s’empara de lui et il fut saisi d’une vive indignation. <\/span><span class=\"v9_11_7\"><sup id=\"1Sam.11.7\" class=\"v9_11_7\">7<\/sup>Il prit deux bœufs, les découpa en morceaux, puis envoya des messagers porter ces morceaux dans tout le territoire d’Israël, avec l’avertissement suivant : « Ainsi seront traités les bœufs de quiconque ne suivra pas Saül et Samuel au combat. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_11_7\">Les Israélites furent terrifiés et se rassemblèrent comme un seul homme. <\/span><span class=\"v9_11_8\"><sup id=\"1Sam.11.8\" class=\"v9_11_8\">8<\/sup>Saül les passa en revue à Bézec : ils étaient trois cent mille des tribus du nord et trente mille de la tribu de Juda. <\/span><span class=\"v9_11_9\"><sup id=\"1Sam.11.9\" class=\"v9_11_9\">9<\/sup>Quant aux messagers venus de Yabech, on les chargea d’aller dire à leurs concitoyens : « Demain vers midi, vous serez délivrés. » Les messagers allèrent transmettre cette nouvelle aux habitants de Yabech. Ceux-ci en furent remplis de joie <\/span><span class=\"v9_11_10\"><sup id=\"1Sam.11.10\" class=\"v9_11_10\">10<\/sup>et dirent aux Ammonites : « Demain, nous nous rendrons à vous, et vous nous traiterez comme il vous plaira. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_11_11\"><sup id=\"1Sam.11.11\" class=\"v9_11_11\">11<\/sup>Le lendemain, Saül répartit son armée en trois groupes, qui pénétrèrent en plein camp ennemi avant la fin de la nuit. Ils tuèrent des Ammonites jusque vers midi. Les survivants se dispersèrent au point qu’il n’en resta pas deux ensemble. <\/span><span class=\"v9_11_12\"><sup id=\"1Sam.11.12\" class=\"v9_11_12\">12<\/sup>Alors les Israélites dirent à Samuel : « Où sont donc ceux qui ne voulaient pas que Saül règne sur nous ? Qu’on nous les livre, afin que nous les fassions mourir ! » <\/span><span class=\"v9_11_13\"><sup id=\"1Sam.11.13\" class=\"v9_11_13\">13<\/sup>Mais Saül déclara : « Personne ne doit être mis à mort en un tel jour, car aujourd’hui, le Seigneur a donné la victoire à Israël. » <\/span><span class=\"v9_11_14\"><sup id=\"1Sam.11.14\" class=\"v9_11_14\">14<\/sup>Ensuite, Samuel dit aux Israélites : « Venez, allons au Guilgal pour y confirmer la royauté de Saül. » <\/span><span class=\"v9_11_15\"><sup id=\"1Sam.11.15\" class=\"v9_11_15\">15<\/sup>Tout le peuple se rendit au Guilgal. Et là, dans le sanctuaire, Saül fut à nouveau proclamé roi, puis on offrit des sacrifices de communion au Seigneur. Saül et tous les habitants d’Israël se livrèrent à de grandes réjouissances.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"fra-FRC97:1Sam.11","osis_end":"fra-FRC97:1Sam.11.15","order":"9011","link":"fra-FRC97\/1Sam\/11","display":"Premier livre de Samuel 11","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.10","nextChapterId":"fra-FRC97:1Sam.12","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}