{"auditid":"0","label":"","text":"<div id=\"Ezra.5\" class=\"chapter\">\n<p class=\"p\"><span class=\"v15_5_1\"><sup id=\"Ezra.5.1\" class=\"v15_5_1\">1<\/sup>Mais un jour, le prophète Aggée et le prophète Zacharie fils d’Iddo parlèrent aux Juifs de Jérusalem et de Juda, de la part du Dieu d’Israël, leur Dieu. <\/span><span class=\"v15_5_2\"><sup id=\"Ezra.5.2\" class=\"v15_5_2\">2<\/sup>Alors Zorobabel, fils de Chéaltiel, et Yéchoua, fils de Yossadac, se mirent au travail pour reconstruire le temple de Dieu à Jérusalem, avec l’appui des prophètes de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_3\"><sup id=\"Ezra.5.3\" class=\"v15_5_3\">3<\/sup>Aussitôt Tattenaï, gouverneur de la province située à l’ouest de l’Euphrate, accompagné de Chetar-Boznaï et de leurs collègues, vinrent les trouver et leur demandèrent : « Qui vous a donné l’ordre de rebâtir le temple et d’en relever les murailles ? <\/span><span class=\"v15_5_4\"><sup id=\"Ezra.5.4\" class=\"v15_5_4\">4<\/sup>Nous exigeons que vous nous donniez les noms de ceux qui participent à cette reconstruction. »<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_5\"><sup id=\"Ezra.5.5\" class=\"v15_5_5\">5<\/sup>Mais Dieu veillait sur les responsables juifs, de sorte qu’on ne les empêcha pas de continuer, en attendant qu’un rapport parvienne à Darius et qu’on reçoive sa réponse à ce sujet.<\/span><\/p>\n<h3 class=\"s1\">Les Juifs dénoncés au roi Darius<\/h3>\n<p class=\"p\"><span class=\"v15_5_6\"><sup id=\"Ezra.5.6\" class=\"v15_5_6\">6<\/sup>Voici le texte de la lettre envoyée au roi Darius par le gouverneur Tattenaï, par Chetar-Boznaï et ses collègues les préfets de la province située à l’ouest de l’Euphrate. <\/span><span class=\"v15_5_7\"><sup id=\"Ezra.5.7\" class=\"v15_5_7\">7<\/sup>Elle était rédigée en ces termes :<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_7\">« Au roi Darius, tous nos vœux de prospérité !<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_8\"><sup id=\"Ezra.5.8\" class=\"v15_5_8\">8<\/sup>« Nous informons Sa Majesté le roi que nous nous sommes rendus dans le district de Juda, au temple du grand Dieu. On est en train de reconstruire ce temple en pierres de taille, avec des poutres de bois placées dans les murs. Le travail est fait soigneusement et progresse rapidement. <\/span><span class=\"v15_5_9\"><sup id=\"Ezra.5.9\" class=\"v15_5_9\">9<\/sup>Nous avons interrogé les responsables ; nous leur avons demandé qui leur avait donné l’ordre de rebâtir le temple et d’en relever les murailles. <\/span><span class=\"v15_5_10\"><sup id=\"Ezra.5.10\" class=\"v15_5_10\">10<\/sup>Nous leur avons également demandé leurs noms, afin de pouvoir communiquer au roi la liste écrite de ceux qui dirigent les travaux. <\/span><span class=\"v15_5_11\"><sup id=\"Ezra.5.11\" class=\"v15_5_11\">11<\/sup>Ils nous ont répondu : “Nous sommes les serviteurs du Dieu du ciel et de la terre ; nous rebâtissons le temple qu’un grand roi d’Israël avait construit et achevé il y a fort longtemps. <\/span><span class=\"v15_5_12\"><sup id=\"Ezra.5.12\" class=\"v15_5_12\">12<\/sup>Mais nos ancêtres ont provoqué la colère du Dieu du ciel, qui les a alors livrés au pouvoir de Nabucodonosor, de Babylone, roi de la dynastie chaldéenne. C’est ce roi qui a détruit le temple et emmené le peuple en déportation à Babylone. <\/span><span class=\"v15_5_13\"><sup id=\"Ezra.5.13\" class=\"v15_5_13\">13<\/sup>Toutefois, la première année de son règne sur la Babylonie, le roi Cyrus a donné l’ordre de rebâtir le temple de Dieu. <\/span><span class=\"v15_5_14\"><sup id=\"Ezra.5.14\" class=\"v15_5_14\">14<\/sup>Le roi Nabucodonosor avait emporté les ustensiles d’or et d’argent qui se trouvaient dans le temple de Dieu à Jérusalem, pour les déposer dans le temple de Babylone. Le roi Cyrus les a repris du temple de Babylone et les a confiés au nommé Chèchebassar qu’il avait désigné comme gouverneur de Juda. <\/span><span class=\"v15_5_15\"><sup id=\"Ezra.5.15\" class=\"v15_5_15\">15<\/sup>Il lui a ordonné de les emporter pour aller les remettre dans le temple de Jérusalem, lorsque celui-ci serait rebâti sur son ancien emplacement. <\/span><span class=\"v15_5_16\"><sup id=\"Ezra.5.16\" class=\"v15_5_16\">16<\/sup>C’est alors que Chèchebassar est venu ici, à Jérusalem, et y a posé les nouvelles fondations du temple de Dieu. Depuis lors, les travaux ont continué, mais ils ne sont pas encore terminés.” <\/span><span class=\"v15_5_17\"><sup id=\"Ezra.5.17\" class=\"v15_5_17\">17<\/sup>Maintenant, si le roi le veut bien, que l’on fasse des recherches dans les archives royales de Babylone, pour savoir si le roi Cyrus a vraiment donné l’ordre de rebâtir le temple de Dieu à Jérusalem. Et qu’on nous communique ensuite la décision du roi à ce sujet. »<\/span><\/p>\n<\/div>\n","chapter":"5","id":"fra-FRC97:Ezra.5","osis_end":"fra-FRC97:Ezra.5.17","order":"15005","link":"fra-FRC97\/Ezra\/5","display":"Esdras 5","book":{"version_id":"232","name":"Esdras","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezra","osis_end":"fra-FRC97:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezra.4","nextChapterId":"fra-FRC97:Ezra.6","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.6\" class=\"chapter\">\n<h3 class=\"s1\">Réponse du roi Darius<\/h3>\n<p class=\"p\"><span class=\"v15_6_1\"><sup id=\"Ezra.6.1\" class=\"v15_6_1\">1<\/sup>Le roi Darius ordonna de faire des recherches à Babylone, dans les locaux où l’on déposait les archives et les objets précieux. <\/span><span class=\"v15_6_2\"><sup id=\"Ezra.6.2\" class=\"v15_6_2\">2<\/sup>Mais c’est à Ecbatane, ville fortifiée de la province de Médie, que l’on trouva un rouleau de parchemin portant le texte que voici :<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_2\">« Procès-verbal.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_3\"><sup id=\"Ezra.6.3\" class=\"v15_6_3\">3<\/sup>« Durant la première année de son règne, le roi Cyrus a publié ce décret : Le temple de Dieu, à Jérusalem, doit être rebâti pour servir de lieu où l’on offre des sacrifices ; on utilisera ses anciennes fondations ; il aura trente mètres de haut et trente mètres de large. <\/span><span class=\"v15_6_4\"><sup id=\"Ezra.6.4\" class=\"v15_6_4\">4<\/sup>On fera alterner trois rangées de pierres de taille et une rangée de poutres de bois. Les dépenses seront couvertes par la trésorerie royale. <\/span><span class=\"v15_6_5\"><sup id=\"Ezra.6.5\" class=\"v15_6_5\">5<\/sup>Les ustensiles d’or et d’argent provenant du temple de Dieu, à Jérusalem, et déposés à Babylone par le roi Nabucodonosor, doivent être rendus et rapportés au temple de Jérusalem ; chacun d’eux sera remis à sa place. »<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_6\"><sup id=\"Ezra.6.6\" class=\"v15_6_6\">6<\/sup>En conséquence, Darius écrivit la lettre suivante à Tattenaï, gouverneur de la province située à l’ouest de l’Euphrate, à Chetar-Boznaï et à leurs collègues, les préfets de la province :<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_6\">« Cessez de vous occuper de cette affaire. <\/span><span class=\"v15_6_7\"><sup id=\"Ezra.6.7\" class=\"v15_6_7\">7<\/sup>Laissez les Juifs libres de reconstruire le temple de Dieu : le gouverneur et les responsables juifs doivent pouvoir le rebâtir sur son ancien emplacement. <\/span><span class=\"v15_6_8\"><sup id=\"Ezra.6.8\" class=\"v15_6_8\">8<\/sup>Je vous ordonne donc d’aider les responsables juifs dans la reconstruction du temple, en veillant à ce que les dépenses soient couvertes en tout temps et exactement par la trésorerie royale, alimentée par les impôts prélevés dans la province. <\/span><span class=\"v15_6_9\"><sup id=\"Ezra.6.9\" class=\"v15_6_9\">9<\/sup>Vous prendrez soin de fournir jour après jour aux prêtres de Jérusalem ce dont ils ont besoin, d’après leurs indications : les taureaux, les béliers et les agneaux pour les sacrifices complets offerts au Dieu du ciel, de même que le blé, le sel, le vin et l’huile. <\/span><span class=\"v15_6_10\"><sup id=\"Ezra.6.10\" class=\"v15_6_10\">10<\/sup>Ils pourront ainsi présenter au Dieu du ciel des offrandes à la fumée odorante, et ils prieront pour la vie du roi et de ses fils. <\/span><span class=\"v15_6_11\"><sup id=\"Ezra.6.11\" class=\"v15_6_11\">11<\/sup>Si quelqu’un désobéit à ces décisions, j’ordonne qu’on arrache une poutre de sa maison, qu’on la dresse pour l’empaler dessus, et qu’on transforme ensuite sa maison en un tas de décombres. <\/span><span class=\"v15_6_12\"><sup id=\"Ezra.6.12\" class=\"v15_6_12\">12<\/sup>Que le Dieu qui manifeste sa présence à Jérusalem punisse lui-même tout roi ou toute nation qui tenterait d’y détruire son temple, au mépris de mes décisions. C’est moi, Darius, qui donne ces ordres : qu’ils soient exécutés soigneusement ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_13\"><sup id=\"Ezra.6.13\" class=\"v15_6_13\">13<\/sup>Tattenaï, gouverneur de la province située à l’ouest de l’Euphrate, Chetar-Boznaï et leurs collègues suivirent soigneusement les ordres donnés par le roi Darius.<\/span><\/p>\n<h3 class=\"s1\">Dédicace du temple rebâti<\/h3>\n<p class=\"p\"><span class=\"v15_6_14\"><sup id=\"Ezra.6.14\" class=\"v15_6_14\">14<\/sup>Les responsables juifs, encouragés par les messages du prophète Aggée et du prophète Zacharie fils d’Iddo, continuèrent avec succès la construction ; ils l’achevèrent conformément à l’ordre du Dieu d’Israël et aux décrets des rois de Perse, Cyrus, Darius et Artaxerxès. <\/span><span class=\"v15_6_15\"><sup id=\"Ezra.6.15\" class=\"v15_6_15\">15<\/sup>Le temple fut terminé le vingt-troisième jour du mois d’Adar, durant la sixième année du règne du roi Darius. <\/span><span class=\"v15_6_16\"><sup id=\"Ezra.6.16\" class=\"v15_6_16\">16<\/sup>Les Juifs, prêtres, lévites et autres gens revenus d’exil, célébrèrent dans la joie la dédicace du bâtiment. <\/span><span class=\"v15_6_17\"><sup id=\"Ezra.6.17\" class=\"v15_6_17\">17<\/sup>A cette occasion, on offrit en sacrifice cent taureaux, deux cents béliers et quatre cents agneaux, ainsi que douze boucs, un par tribu, pour obtenir le pardon de Dieu en faveur de tout le peuple d’Israël. <\/span><span class=\"v15_6_18\"><sup id=\"Ezra.6.18\" class=\"v15_6_18\">18<\/sup>On répartit aussi les prêtres et les lévites en groupes, selon leurs tâches respectives au service du Dieu de Jérusalem, conformément à ce qui figure dans le livre de Moïse.<\/span><\/p>\n<h3 class=\"s1\">Les Juifs célèbrent la fête de la Pâque<\/h3>\n<p class=\"p\"><span class=\"v15_6_19\"><sup id=\"Ezra.6.19\" class=\"v15_6_19\">19<\/sup>Tous ceux qui étaient revenus d’exil célébrèrent la Pâque le quatorzième jour du premier mois de l’année suivante. <\/span><span class=\"v15_6_20\"><sup id=\"Ezra.6.20\" class=\"v15_6_20\">20<\/sup>Les prêtres et les lévites s’étaient purifiés ensemble, alors que les autres membres du peuple ne l’avaient pas fait ; ce furent donc les lévites, en état de pureté, qui égorgèrent rituellement les agneaux de la Pâque, pour le peuple, pour leurs frères les prêtres et pour eux-mêmes. <\/span><span class=\"v15_6_21\"><sup id=\"Ezra.6.21\" class=\"v15_6_21\">21<\/sup>Tous les Israélites mangèrent le repas de la Pâque, aussi bien ceux qui étaient revenus d’exil que ceux qui avaient rompu avec les coutumes des païens impurs du pays, et s’étaient associés à leurs compatriotes dans le culte rendu au Seigneur, Dieu d’Israël. <\/span><span class=\"v15_6_22\"><sup id=\"Ezra.6.22\" class=\"v15_6_22\">22<\/sup>Ils célébrèrent ensuite dans la joie les sept jours de la fête des Pains sans levain. Le Seigneur les avait remplis de joie parce qu’il avait inspiré au roi une attitude bienveillante envers eux ; cela les avait encouragés à reprendre le travail pour reconstruire le temple du Dieu d’Israël.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"fra-FRC97:Ezra.6","osis_end":"fra-FRC97:Ezra.6.22","order":"15006","link":"fra-FRC97\/Ezra\/6","display":"Esdras 6","book":{"version_id":"232","name":"Esdras","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezra","osis_end":"fra-FRC97:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezra.5","nextChapterId":"fra-FRC97:Ezra.7","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.4\" class=\"chapter\">\n<h3 class=\"s1\">Intervention des ennemis des Juifs<\/h3>\n<p class=\"p\"><span class=\"v15_4_1\"><sup id=\"Ezra.4.1\" class=\"v15_4_1\">1<\/sup>Les gens du pays, ennemis des Juifs de Juda et de Benjamin, apprirent que ceux-ci, depuis leur retour d’exil, reconstruisaient un temple pour le Seigneur, le Dieu d’Israël. <\/span><span class=\"v15_4_2\"><sup id=\"Ezra.4.2\" class=\"v15_4_2\">2<\/sup>Ils vinrent trouver Zorobabel et les chefs de famille, et leur dirent : « Nous désirons vous aider à construire ce temple. En effet, nous adorons le même Dieu que vous et nous lui offrons des sacrifices, depuis que le roi d’Assyrie Assarhaddon nous a déportés ici. »<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_3\"><sup id=\"Ezra.4.3\" class=\"v15_4_3\">3<\/sup>Mais Zorobabel, Yéchoua et les autres chefs de famille israélites leur répondirent : « Il ne convient pas que vous nous aidiez à construire un temple pour notre Dieu. Nous seuls devons le faire, car ce sera le temple du Seigneur, le Dieu d’Israël. Cyrus lui-même, le roi de Perse, en a décidé ainsi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_4\"><sup id=\"Ezra.4.4\" class=\"v15_4_4\">4<\/sup>Les gens du pays entreprirent alors de décourager les Juifs et de les effrayer pour qu’ils renoncent à bâtir le temple. <\/span><span class=\"v15_4_5\"><sup id=\"Ezra.4.5\" class=\"v15_4_5\">5<\/sup>Pendant tout le règne de Cyrus, roi de Perse, et jusqu’à celui de Darius, ils donnèrent de l’argent à des conseillers de la cour pour qu’ils fassent échouer les projets des Juifs.<\/span><\/p>\n<h3 class=\"s1\">Les Juifs dénoncés au roi Artaxerxès<\/h3>\n<p class=\"p\"><span class=\"v15_4_6\"><sup id=\"Ezra.4.6\" class=\"v15_4_6\">6<\/sup>Au début du règne du roi Xerxès, les ennemis des Juifs lui envoyèrent une lettre formulant des accusations contre les habitants de Jérusalem et du district de Juda.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_7\"><sup id=\"Ezra.4.7\" class=\"v15_4_7\">7<\/sup>Sous le règne d’Artaxerxès, roi de Perse, Bichelam, Mitrédath, Tabéel et leurs collègues écrivirent aussi au roi. La lettre était écrite en caractères araméens et en langue araméenne.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_8\"><sup id=\"Ezra.4.8\" class=\"v15_4_8\">8<\/sup>Rehoum, gouverneur de la région, et Chimechaï, son adjoint, écrivirent également au roi Artaxerxès une lettre au sujet de Jérusalem. Cette lettre commençait ainsi :<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_9\"><sup id=\"Ezra.4.9\" class=\"v15_4_9\">9<\/sup>« De la part de Rehoum, gouverneur de la région, de Chimechaï, son adjoint, de leurs collègues des régions de Din, Afarsatak, Tarpel, Afaras, Érek, Babylone, Suse, Déha et Élam, <\/span><span class=\"v15_4_10\"><sup id=\"Ezra.4.10\" class=\"v15_4_10\">10<\/sup>et au nom des autres populations déportées par le grand et illustre Asnappar, installées dans les villes de la Samarie ou dans le reste de la province située à l’ouest de l’Euphrate, etc. »<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_11\"><sup id=\"Ezra.4.11\" class=\"v15_4_11\">11<\/sup>Et voici le texte de leur lettre :<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_11\">« Au roi Artaxerxès, de la part de ses serviteurs, les gens de la province située à l’ouest de l’Euphrate, etc.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_12\"><sup id=\"Ezra.4.12\" class=\"v15_4_12\">12<\/sup>« Nous informons Sa Majesté le roi que les Juifs revenus de chez lui jusque chez nous sont arrivés à Jérusalem, avec l’intention de rebâtir cette cité rebelle et mauvaise. Ils relèvent les murailles après en avoir réparé les fondations. <\/span><span class=\"v15_4_13\"><sup id=\"Ezra.4.13\" class=\"v15_4_13\">13<\/sup>Il faut que le roi sache que, si cette ville est rebâtie et ses murailles relevées, les habitants cesseront de payer les taxes, les impôts et les droits de passage, et cela causera des dommages au trésor royal. <\/span><span class=\"v15_4_14\"><sup id=\"Ezra.4.14\" class=\"v15_4_14\">14<\/sup>C’est pourquoi, nous qui avons le privilège d’être au service du roi et qui ne pourrions pas supporter de voir qu’on le déshonore, nous lui suggérons <\/span><span class=\"v15_4_15\"><sup id=\"Ezra.4.15\" class=\"v15_4_15\">15<\/sup>de faire des recherches dans les documents d’archives de ses prédécesseurs. Il y trouvera la confirmation que cette ville a toujours été rebelle : elle n’a jamais cessé de causer des dommages aux rois et aux gouverneurs de provinces, et depuis toujours elle est secouée par des mouvements de révolte. C’est d’ailleurs pour ces raisons que la ville a été détruite. <\/span><span class=\"v15_4_16\"><sup id=\"Ezra.4.16\" class=\"v15_4_16\">16<\/sup>Nous tenons à en avertir Sa Majesté le roi : si la ville est rebâtie et ses murailles relevées, il ne sera plus le maître de ce côté-ci de l’Euphrate. »<\/span><\/p>\n<h3 class=\"s1\">Réponse du roi Artaxerxès<\/h3>\n<p class=\"p\"><span class=\"v15_4_17\"><sup id=\"Ezra.4.17\" class=\"v15_4_17\">17<\/sup>Le roi envoya la réponse suivante :<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_17\">« Au gouverneur Rehoum, à son adjoint Chimechaï et à leurs collègues établis en Samarie et dans le reste de la province située à l’ouest de l’Euphrate.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_17\">« Je vous salue, etc.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_18\"><sup id=\"Ezra.4.18\" class=\"v15_4_18\">18<\/sup>« La lettre que vous m’avez envoyée m’a été lue après avoir été traduite. <\/span><span class=\"v15_4_19\"><sup id=\"Ezra.4.19\" class=\"v15_4_19\">19<\/sup>J’ai donné l’ordre de faire des recherches, et l’on a effectivement trouvé que, depuis toujours, la ville de Jérusalem se soulève contre les rois et qu’elle est secouée par des insurrections et des révoltes. <\/span><span class=\"v15_4_20\"><sup id=\"Ezra.4.20\" class=\"v15_4_20\">20<\/sup>Il y a eu autrefois dans cette ville de puissants rois qui dominaient toute la région située à l’ouest de l’Euphrate et y prélevaient des taxes, des impôts et des droits de passage. <\/span><span class=\"v15_4_21\"><sup id=\"Ezra.4.21\" class=\"v15_4_21\">21<\/sup>Mais maintenant, vous devez ordonner aux Juifs de cesser leurs travaux : la ville ne doit pas être rebâtie, tant que je n’en aurai pas moi-même donné l’ordre. <\/span><span class=\"v15_4_22\"><sup id=\"Ezra.4.22\" class=\"v15_4_22\">22<\/sup>Veillez à ne rien négliger dans cette affaire, afin que le gouvernement royal ne subisse pas des dommages encore plus grands. »<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_23\"><sup id=\"Ezra.4.23\" class=\"v15_4_23\">23<\/sup>Aussitôt que le contenu de la lettre du roi Artaxerxès fut connu de Rehoum, de son adjoint Chimechaï et de leurs collègues, ils se rendirent en toute hâte à Jérusalem et utilisèrent la force pour obliger les Juifs à cesser la reconstruction.<\/span><\/p>\n<h3 class=\"s1\">Reprise des travaux de reconstruction du temple<\/h3>\n<p class=\"p\"><span class=\"v15_4_24\"><sup id=\"Ezra.4.24\" class=\"v15_4_24\">24<\/sup>A Jérusalem, les travaux de reconstruction du temple de Dieu avaient cessé ; l’interruption dura jusqu’à la deuxième année du règne du roi de Perse, Darius.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"fra-FRC97:Ezra.4","osis_end":"fra-FRC97:Ezra.4.24","order":"15004","link":"fra-FRC97\/Ezra\/4","display":"Esdras 4","book":{"version_id":"232","name":"Esdras","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezra","osis_end":"fra-FRC97:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezra.3","nextChapterId":"fra-FRC97:Ezra.5","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}