{"auditid":"0","label":"","text":"<div id=\"Ezek.41\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v26_41_1\"><sup id=\"Ezek.41.1\" class=\"v26_41_1\">1<\/sup>L’homme me conduisit alors dans la grande salle du temple, dont il prit les dimensions. Les murs du passage qui y menait avaient six mesures de largeur de chaque côté, <\/span><span class=\"v26_41_2\"><sup id=\"Ezek.41.2\" class=\"v26_41_2\">2<\/sup>l’entrée avait dix mesures de largeur et ses parois latérales avaient chacune cinq mesures d’épaisseur. La salle elle-même avait quarante mesures de longueur et vingt de largeur. <\/span><span class=\"v26_41_3\"><sup id=\"Ezek.41.3\" class=\"v26_41_3\">3<\/sup>Il pénétra ensuite dans la salle du fond. Il prit les dimensions de l’entrée : elle avait deux mesures de profondeur et six de largeur, avec des parois latérales de sept mesures d’épaisseur. <\/span><span class=\"v26_41_4\"><sup id=\"Ezek.41.4\" class=\"v26_41_4\">4<\/sup>Il prit les dimensions de la salle elle-même : elle avait vingt mesures de longueur et vingt mesures de largeur. Puis il me dit que c’était là le “lieu très saint”.<\/span><\/p>\n<h3 class=\"s1\">Les bâtiments annexes<\/h3>\n<p class=\"p\"><span class=\"v26_41_5\"><sup id=\"Ezek.41.5\" class=\"v26_41_5\">5<\/sup>L’homme prit les dimensions du mur intérieur du temple : il avait six mesures d’épaisseur. Des annexes de deux mesures de largeur étaient construites tout autour. <\/span><span class=\"v26_41_6\"><sup id=\"Ezek.41.6\" class=\"v26_41_6\">6<\/sup>Ces annexes s’élevaient sur trois étages, qui comportaient chacun trente salles. Chaque salle s’encastrait dans le mur extérieur mais ne s’encastrait pas dans le mur du temple lui-même. <\/span><span class=\"v26_41_7\"><sup id=\"Ezek.41.7\" class=\"v26_41_7\">7<\/sup>A chaque étage, la surface des salles augmentait au détriment de l’épaisseur du mur, et cela tout autour du temple. C’est pourquoi, au fur et à mesure qu’on montait, il y avait plus de place à l’intérieur. Depuis l’étage du bas, on montait à celui du milieu puis à celui du haut. <\/span><span class=\"v26_41_8\"><sup id=\"Ezek.41.8\" class=\"v26_41_8\">8<\/sup>Je remarquai que tout autour du temple, les annexes avaient un soubassement de six mesures. <\/span><span class=\"v26_41_9\"><sup id=\"Ezek.41.9\" class=\"v26_41_9\">9<\/sup>Le mur extérieur des annexes avait cinq mesures d’épaisseur. L’espace laissé libre entre les salles adossées au temple <\/span><span class=\"v26_41_10\"><sup id=\"Ezek.41.10\" class=\"v26_41_10\">10<\/sup>et les autres salles avait vingt mesures de largeur, tout autour du temple. <\/span><span class=\"v26_41_11\"><sup id=\"Ezek.41.11\" class=\"v26_41_11\">11<\/sup>Les annexes ouvraient sur l’espace libre par deux portes : une au nord et une au sud. L’épaisseur du mur qui fermait cet espace était de cinq mesures sur tout le pourtour. <\/span><span class=\"v26_41_12\"><sup id=\"Ezek.41.12\" class=\"v26_41_12\">12<\/sup>A l’ouest du temple un bâtiment faisait face à l’espace libre. Il avait quatre-vingt-dix mesures de longueur et soixante-dix de largeur. Ses murs avaient cinq mesures d’épaisseur. <\/span><span class=\"v26_41_13\"><sup id=\"Ezek.41.13\" class=\"v26_41_13\">13<\/sup>L’homme prit les dimensions du temple et lui trouva une longueur de cent mesures. La longueur de la surface occupée par l’espace libre, le bâtiment situé à l’ouest et ses murs, était également de cent mesures. <\/span><span class=\"v26_41_14\"><sup id=\"Ezek.41.14\" class=\"v26_41_14\">14<\/sup>La façade du temple orientée à l’est et les espaces laissés libres de chaque côté occupaient une largeur de cent mesures. <\/span><span class=\"v26_41_15\"><sup id=\"Ezek.41.15\" class=\"v26_41_15\">15<\/sup>L’homme prit aussi les dimensions du bâtiment situé derrière le temple. Avec les passages qui existaient d’un côté et de l’autre, il avait une longueur de cent mesures.<\/span><\/p>\n<h3 class=\"s1\">L’intérieur du temple<\/h3>\n<p class=\"p\"><span class=\"v26_41_15\">Le vestibule d’entrée, la grande salle et la salle du fond <\/span><span class=\"v26_41_16\"><sup id=\"Ezek.41.16\" class=\"v26_41_16\">16<\/sup>étaient lambrissés, de même que les cadres des fenêtres et les galeries disposées tout autour sur trois étages. Tout était en bois, depuis le sol jusqu’aux fenêtres. Les fenêtres elles-mêmes étaient recouvertes de lattes de bois. <\/span><span class=\"v26_41_17\"><sup id=\"Ezek.41.17\" class=\"v26_41_17\">17<\/sup>A l’extérieur du temple et à l’intérieur, depuis la porte d’entrée jusqu’à la salle du fond, on avait ménagé un espace <\/span><span class=\"v26_41_18\"><sup id=\"Ezek.41.18\" class=\"v26_41_18\">18<\/sup>pour y représenter des chérubins et des palmes. Les palmes alternaient avec les chérubins. Chaque chérubin avait deux faces : <\/span><span class=\"v26_41_19\"><sup id=\"Ezek.41.19\" class=\"v26_41_19\">19<\/sup>une face d’homme tournée vers une palme d’un côté, une face de lion tournée vers une palme de l’autre. Ces motifs étaient répétés sur tout le pourtour du temple. <\/span><span class=\"v26_41_20\"><sup id=\"Ezek.41.20\" class=\"v26_41_20\">20<\/sup>Les chérubins et les palmes étaient sculptés sur les murs depuis le sol jusqu’au-dessus des portes. <\/span><span class=\"v26_41_21\"><sup id=\"Ezek.41.21\" class=\"v26_41_21\">21<\/sup>La porte de la grande salle avait des montants carrés.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_21\">Devant le “lieu très saint”, on voyait quelque chose qui ressemblait à <\/span><span class=\"v26_41_22\"><sup id=\"Ezek.41.22\" class=\"v26_41_22\">22<\/sup>un autel en bois de trois mesures de hauteur et de deux mesures de largeur. Il avait des angles, un socle et des côtés en bois. L’homme me dit : « C’est la table qui est placée devant le Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_23\"><sup id=\"Ezek.41.23\" class=\"v26_41_23\">23<\/sup>Une double porte permettait d’accéder à la grande salle et une autre au “lieu très saint”. <\/span><span class=\"v26_41_24\"><sup id=\"Ezek.41.24\" class=\"v26_41_24\">24<\/sup>Ces portes avaient chacune deux battants mobiles. <\/span><span class=\"v26_41_25\"><sup id=\"Ezek.41.25\" class=\"v26_41_25\">25<\/sup>Sur les portes de la grande salle, on avait sculpté les mêmes chérubins et les mêmes palmes que sur les murs. A l’extérieur, un auvent de bois se trouvait sur la façade du vestibule d’entrée. <\/span><span class=\"v26_41_26\"><sup id=\"Ezek.41.26\" class=\"v26_41_26\">26<\/sup>Sur les parois latérales de ce vestibule, il y avait des fenêtres grillagées et des motifs représentant des palmes.<\/span><\/p>\n<\/div>\n","chapter":"41","id":"fra-FRC97:Ezek.41","osis_end":"fra-FRC97:Ezek.41.26","order":"26041","link":"fra-FRC97\/Ezek\/41","display":"Ézékiel 41","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.40","nextChapterId":"fra-FRC97:Ezek.42","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.42\" class=\"chapter\">\n<h3 class=\"s1\">Les dépendances du temple<\/h3>\n<p class=\"p\"><span class=\"v26_42_1\"><sup id=\"Ezek.42.1\" class=\"v26_42_1\">1<\/sup>L’homme me fit sortir dans la cour extérieure et me fit entrer dans des salles situées au nord, face à l’espace libre et au bâtiment situés derrière le temple. <\/span><span class=\"v26_42_2\"><sup id=\"Ezek.42.2\" class=\"v26_42_2\">2<\/sup>Cette construction, au nord, avait cent mesures de longueur et cinquante de largeur. <\/span><span class=\"v26_42_3\"><sup id=\"Ezek.42.3\" class=\"v26_42_3\">3<\/sup>D’un côté elle faisait face à l’espace qui entourait le temple sur vingt mesures de largeur ; de l’autre elle donnait sur le dallage de la cour extérieure. Elle comportait des galeries superposées sur trois étages. <\/span><span class=\"v26_42_4\"><sup id=\"Ezek.42.4\" class=\"v26_42_4\">4<\/sup>Devant les salles, du côté de la cour intérieure, il y avait une allée de dix mesures de largeur sur une longueur de cent mesures. On entrait dans cette construction par le nord. <\/span><span class=\"v26_42_5\"><sup id=\"Ezek.42.5\" class=\"v26_42_5\">5<\/sup>Les salles supérieures étaient plus étroites que celles du dessous, car les galeries empiétaient davantage sur elles que sur celles du milieu et du bas. <\/span><span class=\"v26_42_6\"><sup id=\"Ezek.42.6\" class=\"v26_42_6\">6<\/sup>Les galeries étaient superposées sur trois étages sans être soutenues par des colonnes comme les autres bâtiments de la cour. Au fur et à mesure qu’on montait, en allant des salles du bas à celles du milieu puis du haut, les salles devenaient plus étroites. <\/span><span class=\"v26_42_7\"><sup id=\"Ezek.42.7\" class=\"v26_42_7\">7<\/sup>Du côté de la cour extérieure, le mur parallèle aux salles avait cinquante mesures de longueur, <\/span><span class=\"v26_42_8\"><sup id=\"Ezek.42.8\" class=\"v26_42_8\">8<\/sup>car la longueur des salles elles-mêmes était de cinquante mesures. Par contre, les salles donnant sur le temple avaient cent mesures de longueur. <\/span><span class=\"v26_42_9\"><sup id=\"Ezek.42.9\" class=\"v26_42_9\">9<\/sup>Au-dessous de ces salles, du côté est de la construction, il y avait une entrée pour ceux qui venaient de la cour extérieure. <\/span><span class=\"v26_42_10\"><sup id=\"Ezek.42.10\" class=\"v26_42_10\">10<\/sup>Cette entrée se trouvait là où le mur de la cour commençait.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_42_10\">Du côté sud, il y avait également des salles faisant face à la cour et au bâtiment placés derrière le temple. <\/span><span class=\"v26_42_11\"><sup id=\"Ezek.42.11\" class=\"v26_42_11\">11<\/sup>Une allée se trouvait devant elles. Elles étaient identiques aux salles situées au nord par leurs dimensions, leur disposition, leurs entrées et leurs sorties. <\/span><span class=\"v26_42_12\"><sup id=\"Ezek.42.12\" class=\"v26_42_12\">12<\/sup>Il en était de même des portes de cette construction sud. Au début de l’allée, il y avait une entrée faisant face au mur qui protégeait le sanctuaire. On y accédait par l’est. <\/span><span class=\"v26_42_13\"><sup id=\"Ezek.42.13\" class=\"v26_42_13\">13<\/sup>L’homme me dit : « Les salles du nord et du sud qui donnent sur la cour sont des salles consacrées à Dieu. Les prêtres qui peuvent se présenter devant le Seigneur mangent les offrandes spécialement sacrées dans ces salles. En effet, elles sont consacrées à Dieu et on y dépose donc les offrandes spécialement sacrées : les dons et les victimes des divers sacrifices offerts pour obtenir le pardon. <\/span><span class=\"v26_42_14\"><sup id=\"Ezek.42.14\" class=\"v26_42_14\">14<\/sup>Les prêtres qui sont entrés dans le sanctuaire ne peuvent pas sortir directement dans la cour extérieure. Ils doivent laisser dans ces salles les vêtements sacrés portés pour servir le Seigneur, et y revêtir d’autres habits avant de rejoindre l’endroit où le peuple se rassemble. »<\/span><\/p>\n<h3 class=\"s1\">Les mesures du mur extérieur<\/h3>\n<p class=\"p\"><span class=\"v26_42_15\"><sup id=\"Ezek.42.15\" class=\"v26_42_15\">15<\/sup>Lorsque l’homme eut terminé de mesurer les bâtiments intérieurs du temple, il me fit sortir par le porche est. Il se mit alors à mesurer l’espace qui entourait le temple. <\/span><span class=\"v26_42_16\"><sup id=\"Ezek.42.16\" class=\"v26_42_16\">16<\/sup>Avec le roseau à mesurer, il trouva que le côté est avait cinq cents mesures de longueur. <\/span><span class=\"v26_42_17\"><sup id=\"Ezek.42.17-Ezek.42.19\" class=\"v26_42_17\">17-19<\/sup>Il renouvela l’opération pour les côtés nord, sud et ouest et trouva partout la même longueur, soit cinq cents mesures. <\/span><span class=\"v26_42_20\"><sup id=\"Ezek.42.20\" class=\"v26_42_20\">20<\/sup>C’est ainsi qu’il mesura le mur qui entourait le temple sur ses quatre côtés. Le mur formait un carré de cinq cents mesures de côté et il servait à séparer l’espace réservé à Dieu de l’espace profane.<\/span><\/p>\n<\/div>\n","chapter":"42","id":"fra-FRC97:Ezek.42","osis_end":"fra-FRC97:Ezek.42.20","order":"26042","link":"fra-FRC97\/Ezek\/42","display":"Ézékiel 42","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.41","nextChapterId":"fra-FRC97:Ezek.43","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.40\" class=\"chapter\">\n<h3 class=\"ms2\">VISION DU TEMPLE FUTUR<\/h3>\n<h3 class=\"s1\">Introduction<\/h3>\n<p class=\"p\"><span class=\"v26_40_1\"><sup id=\"Ezek.40.1\" class=\"v26_40_1\">1<\/sup>Au début de la vingt-cinquième année après notre déportation, le dixième jour du mois, quatorze ans jour pour jour après la chute de Jérusalem, la puissance du Seigneur me saisit pour m’emmener là-bas : <\/span><span class=\"v26_40_2\"><sup id=\"Ezek.40.2\" class=\"v26_40_2\">2<\/sup>au cours d’une vision, Dieu me transporta dans le pays d’Israël. Il me déposa au sommet d’une très haute montagne ; sur son versant sud il y avait des constructions qui ressemblaient à une ville. <\/span><span class=\"v26_40_3\"><sup id=\"Ezek.40.3\" class=\"v26_40_3\">3<\/sup>Il m’y emmena. Un homme se trouvait là. Son apparence était celle du bronze. Il avait à la main un cordeau de lin et un roseau servant à mesurer. Il se tenait debout près d’une porte. <\/span><span class=\"v26_40_4\"><sup id=\"Ezek.40.4\" class=\"v26_40_4\">4<\/sup>Il me dit : « Toi, l’homme, ouvre tes yeux et ouvre tes oreilles. Sois très attentif à tout ce que je vais te montrer, car c’est pour le contempler que tu as été amené ici. Ensuite tu raconteras aux Israélites tout ce que tu auras vu. »<\/span><\/p>\n<h3 class=\"s1\">La cour et les portes extérieures<\/h3>\n<p class=\"p\"><span class=\"v26_40_5\"><sup id=\"Ezek.40.5\" class=\"v26_40_5\">5<\/sup>Voici ce que je vis : un mur extérieur entourait le temple. L’homme tenait son roseau long de six mesures – chaque mesure ayant une largeur de main de plus que la mesure actuelle –. Il mesura l’épaisseur et la hauteur du mur et trouva une longueur de roseau dans les deux cas. <\/span><span class=\"v26_40_6\"><sup id=\"Ezek.40.6\" class=\"v26_40_6\">6<\/sup>Il se rendit au porche de l’entrée est. Il en gravit les marches et mesura le seuil dont la profondeur était d’un roseau à mesurer. <\/span><span class=\"v26_40_7\"><sup id=\"Ezek.40.7\" class=\"v26_40_7\">7<\/sup>Chacun des locaux de garde le long du passage central avait une longueur et une largeur d’un roseau. Les murs qui les séparaient avaient une épaisseur de cinq mesures. L’entrée, de la longueur du roseau à mesurer, précédait le vestibule situé en face du temple. <\/span><span class=\"v26_40_8\"><sup id=\"Ezek.40.8-Ezek.40.9\" class=\"v26_40_8\">8-9<\/sup>L’homme mesura également ce vestibule. Il avait huit mesures de profondeur et ses murs extérieurs avaient deux mesures d’épaisseur. A l’intérieur du porche, le vestibule se trouvait à côté du temple. <\/span><span class=\"v26_40_10\"><sup id=\"Ezek.40.10\" class=\"v26_40_10\">10<\/sup>Les six locaux de garde du porche oriental avaient tous les mêmes dimensions. Il y en avait trois de chaque côté du passage central. Les murs qui les séparaient étaient tous de la même épaisseur. <\/span><span class=\"v26_40_11\"><sup id=\"Ezek.40.11\" class=\"v26_40_11\">11<\/sup>L’homme prit la dimension de l’ouverture du porche : il trouva dix mesures. La largeur totale du passage central était de treize mesures. <\/span><span class=\"v26_40_12\"><sup id=\"Ezek.40.12\" class=\"v26_40_12\">12<\/sup>Devant les locaux de garde, qui étaient des carrés de six mesures sur six, et de part et d’autre du passage central, se trouvait une barrière haute d’une mesure. <\/span><span class=\"v26_40_13\"><sup id=\"Ezek.40.13\" class=\"v26_40_13\">13<\/sup>L’homme mesura la distance entre le fond d’un de ces locaux et le fond du local placé en face : il trouva vingt-cinq mesures. <\/span><span class=\"v26_40_14\"><sup id=\"Ezek.40.14\" class=\"v26_40_14\">14<\/sup>Il prit aussi les dimensions du vestibule. Celui-ci avait vingt mesures de largeur. La cour du temple entourait le vestibule de toutes parts. <\/span><span class=\"v26_40_15\"><sup id=\"Ezek.40.15\" class=\"v26_40_15\">15<\/sup>Depuis la première entrée dans le mur extérieur du porche jusqu’au mur de façade du vestibule à l’autre bout, il y avait cinquante mesures. <\/span><span class=\"v26_40_16\"><sup id=\"Ezek.40.16\" class=\"v26_40_16\">16<\/sup>Des fenêtres grillagées se trouvaient tout autour du porche d’entrée, du côté intérieur. Il y en avait sur les murs des locaux, sur les murs de séparation, de même que sur les murs du vestibule. Les murs du porche d’entrée étaient décorés de palmes.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_17\"><sup id=\"Ezek.40.17\" class=\"v26_40_17\">17<\/sup>L’homme me conduisit dans la cour extérieure du temple. Cette cour dallée était entourée de trente salles. <\/span><span class=\"v26_40_18\"><sup id=\"Ezek.40.18\" class=\"v26_40_18\">18<\/sup>Le dallage recouvrait le sol autour des porches d’entrée. Son niveau était plus bas que celui de la cour intérieure. <\/span><span class=\"v26_40_19\"><sup id=\"Ezek.40.19\" class=\"v26_40_19\">19<\/sup>L’homme mesura la distance entre la façade sur cour du premier porche et le mur de la cour intérieure : il trouva cent mesures. Voilà pour le côté est. Passant au nord, <\/span><span class=\"v26_40_20\"><sup id=\"Ezek.40.20\" class=\"v26_40_20\">20<\/sup>il mesura la longueur et la largeur du porche menant à la cour extérieure. <\/span><span class=\"v26_40_21\"><sup id=\"Ezek.40.21\" class=\"v26_40_21\">21<\/sup>Il comportait six locaux de garde : trois d’un côté du passage central et trois de l’autre. Les murs et le vestibule avaient les mêmes dimensions que ceux du porche est. La longueur totale du porche était de cinquante mesures et sa largeur de vingt-cinq. <\/span><span class=\"v26_40_22\"><sup id=\"Ezek.40.22\" class=\"v26_40_22\">22<\/sup>Le vestibule, les fenêtres et les décorations de palmes avaient les mêmes dimensions que ceux de l’autre porche. On accédait au porche nord par sept marches en face desquelles était le vestibule. <\/span><span class=\"v26_40_23\"><sup id=\"Ezek.40.23\" class=\"v26_40_23\">23<\/sup>En face du porche nord, il y avait un porche menant à la cour intérieure, comme c’était le cas du côté de l’est. L’homme mesura la distance entre les deux porches et trouva cent mesures. <\/span><span class=\"v26_40_24\"><sup id=\"Ezek.40.24\" class=\"v26_40_24\">24<\/sup>Il me conduisit ensuite du côté sud où je vis aussi un porche orienté vers le sud. Il mesura les locaux de garde, les murs et le vestibule, et trouva les mêmes dimensions que pour les autres. <\/span><span class=\"v26_40_25\"><sup id=\"Ezek.40.25\" class=\"v26_40_25\">25<\/sup>Là aussi, il y avait des fenêtres tout autour du porche et du vestibule. Elles étaient pareilles à celles de l’est et du nord. La longueur totale du porche était de cinquante mesures et sa largeur de vingt-cinq. <\/span><span class=\"v26_40_26\"><sup id=\"Ezek.40.26\" class=\"v26_40_26\">26<\/sup>On y accédait par sept marches en face desquelles se trouvait le vestibule. Les murs intérieurs étaient décorés de palmes des deux côtés du passage. <\/span><span class=\"v26_40_27\"><sup id=\"Ezek.40.27\" class=\"v26_40_27\">27<\/sup>En face de ce porche il y en avait un autre menant à la cour intérieure. L’homme mesura la distance qui les séparait et trouva cent mesures.<\/span><\/p>\n<h3 class=\"s1\">La cour et les portes intérieures<\/h3>\n<p class=\"p\"><span class=\"v26_40_28\"><sup id=\"Ezek.40.28\" class=\"v26_40_28\">28<\/sup>L’homme me conduisit alors par le porche sud dans la cour intérieure. Il mesura ce porche qui avait les mêmes dimensions que les porches du mur extérieur. <\/span><span class=\"v26_40_29\"><sup id=\"Ezek.40.29\" class=\"v26_40_29\">29<\/sup>Les locaux de garde, les murs de séparation, le vestibule avaient les mêmes dimensions que ceux des autres porches. Il y avait des fenêtres tout autour du vestibule. La longueur totale du porche était de cinquante mesures et sa largeur de vingt-cinq. <\/span><span class=\"v26_40_30\"><sup id=\"Ezek.40.30\" class=\"v26_40_30\">30<\/sup>Des vestibules se trouvaient autour, leur longueur était de vingt-cinq mesures et leur largeur de cinq mesures. <\/span><span class=\"v26_40_31\"><sup id=\"Ezek.40.31\" class=\"v26_40_31\">31<\/sup>Le vestibule donnait sur la cour extérieure. Les murs intérieurs étaient décorés de palmes. On y accédait par huit marches. <\/span><span class=\"v26_40_32\"><sup id=\"Ezek.40.32\" class=\"v26_40_32\">32<\/sup>L’homme me fit ensuite traverser le porche oriental pour entrer dans la cour intérieure. Il mesura le porche : il avait les mêmes dimensions que les autres. <\/span><span class=\"v26_40_33\"><sup id=\"Ezek.40.33\" class=\"v26_40_33\">33<\/sup>Les locaux de garde, les murs de séparation et le vestibule avaient les mêmes dimensions que ceux des autres porches. Il y avait des fenêtres tout autour du porche et du vestibule. La longueur totale du porche était de cinquante mesures et sa largeur de vingt-cinq. <\/span><span class=\"v26_40_34\"><sup id=\"Ezek.40.34\" class=\"v26_40_34\">34<\/sup>Le vestibule donnait sur la cour extérieure. Les murs intérieurs étaient décorés de palmes des deux côtés du passage. On y accédait par huit marches.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_35\"><sup id=\"Ezek.40.35\" class=\"v26_40_35\">35<\/sup>L’homme me conduisit ensuite au porche nord et le mesura. Il avait les mêmes dimensions que les précédents. <\/span><span class=\"v26_40_36\"><sup id=\"Ezek.40.36\" class=\"v26_40_36\">36<\/sup>Lui aussi comprenait des locaux de garde, des murs de séparation, un vestibule et des fenêtres disposées sur tout son pourtour. Sa longueur totale était de cinquante mesures et sa largeur de vingt-cinq. <\/span><span class=\"v26_40_37\"><sup id=\"Ezek.40.37\" class=\"v26_40_37\">37<\/sup>Le vestibule donnait sur la cour extérieure. Les murs intérieurs étaient décorés de palmes des deux côtés du passage. On y accédait par huit marches.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_38\"><sup id=\"Ezek.40.38\" class=\"v26_40_38\">38<\/sup>Une salle ouvrait sur le vestibule du porche nord : c’est là qu’on lavait les animaux tués pour être offerts en sacrifices complets. <\/span><span class=\"v26_40_39\"><sup id=\"Ezek.40.39\" class=\"v26_40_39\">39<\/sup>A chaque extrémité il y avait deux tables. Sur ces tables on égorgeait les animaux offerts en sacrifice : sacrifices complets et divers sacrifices pour obtenir le pardon. <\/span><span class=\"v26_40_40\"><sup id=\"Ezek.40.40\" class=\"v26_40_40\">40<\/sup>A l’extérieur du vestibule il y avait également quatre tables. Lorsqu’on montait vers l’entrée du porche nord, on pouvait en voir deux de chaque côté. <\/span><span class=\"v26_40_41\"><sup id=\"Ezek.40.41\" class=\"v26_40_41\">41<\/sup>On utilisait donc huit tables en tout pour égorger les animaux destinés aux sacrifices, quatre d’un côté du porche et quatre de l’autre. <\/span><span class=\"v26_40_42\"><sup id=\"Ezek.40.42\" class=\"v26_40_42\">42<\/sup>Les quatre tables réservées à la préparation des sacrifices complets étaient en pierres de taille. Elles avaient une mesure et demie de côté et une mesure de hauteur. On y déposait les instruments nécessaires pour préparer les animaux offerts en sacrifice. <\/span><span class=\"v26_40_43\"><sup id=\"Ezek.40.43\" class=\"v26_40_43\">43<\/sup>Des rigoles de la largeur d’une main étaient aménagées sur le pourtour des tables. On plaçait sur ces tables les viandes des sacrifices. <\/span><span class=\"v26_40_44\"><sup id=\"Ezek.40.44\" class=\"v26_40_44\">44<\/sup>L’homme m’emmena dans la cour intérieure. Au-delà du porche intérieur, il y avait les salles des chanteurs : l’une à côté du porche nord avec la façade au sud, l’autre à côté du porche sud avec la façade au nord. <\/span><span class=\"v26_40_45\"><sup id=\"Ezek.40.45\" class=\"v26_40_45\">45<\/sup>L’homme me dit : « Cette salle dont la façade est orientée au sud est réservée aux prêtres qui assurent le service du temple, <\/span><span class=\"v26_40_46\"><sup id=\"Ezek.40.46\" class=\"v26_40_46\">46<\/sup>tandis que la salle dont la façade est orientée au nord est réservée aux prêtres qui assurent le service de l’autel. Parmi les membres de la tribu de Lévi, seuls les descendants de Sadoc peuvent se présenter devant le Seigneur pour le servir. »<\/span><\/p>\n<h3 class=\"s1\">Description du temple<\/h3>\n<p class=\"p\"><span class=\"v26_40_47\"><sup id=\"Ezek.40.47\" class=\"v26_40_47\">47<\/sup>L’homme prit les dimensions de la cour intérieure : elle était carrée et avait cent mesures de côté. L’autel se trouvait devant le temple. <\/span><span class=\"v26_40_48\"><sup id=\"Ezek.40.48\" class=\"v26_40_48\">48<\/sup>Il me fit entrer dans le vestibule du temple. Il prit les dimensions du passage qui y menait : les murs avaient chacun cinq mesures d’épaisseur et l’entrée avait quatorze mesures de largeur. Les parois latérales avaient trois mesures d’épaisseur. <\/span><span class=\"v26_40_49\"><sup id=\"Ezek.40.49\" class=\"v26_40_49\">49<\/sup>Le vestibule d’entrée avait vingt mesures de longueur et douze de largeur. On y accédait par dix marches. Deux colonnes encadraient l’entrée.<\/span><\/p>\n<\/div>\n","chapter":"40","id":"fra-FRC97:Ezek.40","osis_end":"fra-FRC97:Ezek.40.49","order":"26040","link":"fra-FRC97\/Ezek\/40","display":"Ézékiel 40","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.39","nextChapterId":"fra-FRC97:Ezek.41","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}