{"auditid":"0","label":"","text":"<div id=\"Josh.22\" class=\"chapter\">\n<h3 class=\"s1\">Les tribus à l’est du Jourdain<\/h3>\n<p class=\"p\"><span class=\"v6_22_1\"><sup id=\"Josh.22.1\" class=\"v6_22_1\">1<\/sup>Alors Josué convoqua les hommes des tribus de Ruben et de Gad, ainsi que ceux de la demi-tribu orientale de Manassé. <\/span><span class=\"v6_22_2\"><sup id=\"Josh.22.2\" class=\"v6_22_2\">2<\/sup>Il leur dit : « Vous avez obéi à tous les ordres de Moïse, le serviteur du Seigneur, et vous avez agi exactement comme je vous l’ai commandé. <\/span><span class=\"v6_22_3\"><sup id=\"Josh.22.3\" class=\"v6_22_3\">3<\/sup>Pendant la longue période qui s’achève aujourd’hui, vous n’avez jamais abandonné vos frères israélites et vous avez ainsi obéi aux ordres du Seigneur votre Dieu. <\/span><span class=\"v6_22_4\"><sup id=\"Josh.22.4\" class=\"v6_22_4\">4<\/sup>Maintenant que le Seigneur votre Dieu a accordé le repos à vos compatriotes, comme il le leur avait promis, vous pouvez retourner chez vous. Vous irez habiter dans la région que Moïse, le serviteur du Seigneur, vous a donnée en partage à l’est du Jourdain. <\/span><span class=\"v6_22_5\"><sup id=\"Josh.22.5\" class=\"v6_22_5\">5<\/sup>Cependant observez soigneusement toute la loi que Moïse, le serviteur du Seigneur, vous a transmise : aimez le Seigneur votre Dieu, obéissez à sa volonté, mettez en pratique ses commandements, attachez-vous à lui et servez-le de tout votre cœur et de toute votre âme. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_6\"><sup id=\"Josh.22.6\" class=\"v6_22_6\">6<\/sup>Puis Josué les bénit et les invita à retourner chez eux <\/span><span class=\"v6_22_7\"><sup id=\"Josh.22.7-Josh.22.8\" class=\"v6_22_7\">7-8<\/sup>en leur disant : « Retournez chez vous en y emportant les grandes richesses que vous avez acquises : troupeaux, argent et or, cuivre et fer, vêtements en grand nombre. Partagez avec les autres membres de vos tribus ce butin pris à l’ennemi. » A la première moitié de la tribu de Manassé, Moïse avait donné un territoire dans le Bachan, à l’est du Jourdain. A l’autre moitié, Josué attribua des terres à l’ouest du Jourdain, comme aux autres tribus.<\/span><\/p>\n<h3 class=\"s1\">L’autel construit près du Jourdain<\/h3>\n<p class=\"p\"><span class=\"v6_22_9\"><sup id=\"Josh.22.9\" class=\"v6_22_9\">9<\/sup>Les descendants de Ruben et de Gad, ainsi que les membres de la demi-tribu orientale de Manassé, retournèrent chez eux. Ils quittèrent les autres Israélites à Silo, dans le pays de Canaan ; ils se rendirent dans le pays de Galaad, région qu’ils avaient reçue en partage, conformément aux ordres que le Seigneur avait donnés par l’intermédiaire de Moïse. <\/span><span class=\"v6_22_10\"><sup id=\"Josh.22.10\" class=\"v6_22_10\">10<\/sup>A leur arrivée en bordure du Jourdain, alors qu’ils étaient encore dans le pays de Canaan, ils construisirent un autel d’aspect impressionnant près de la rivière. <\/span><span class=\"v6_22_11\"><sup id=\"Josh.22.11\" class=\"v6_22_11\">11<\/sup>On vint l’annoncer aux autres Israélites : « Écoutez, les tribus de Ruben et de Gad, ainsi que la demi-tribu orientale de Manassé, ont construit un autel en bordure du Jourdain, de notre côté, dans le pays de Canaan. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_12\"><sup id=\"Josh.22.12\" class=\"v6_22_12\">12<\/sup>A cette nouvelle, les Israélites se rassemblèrent tous à Silo pour aller attaquer les tribus orientales. <\/span><span class=\"v6_22_13\"><sup id=\"Josh.22.13\" class=\"v6_22_13\">13<\/sup>Ils envoyèrent Pinhas, fils du prêtre Élazar, dans le pays de Galaad pour qu’il parle aux tribus de Ruben et de Gad, ainsi qu’à la demi-tribu orientale de Manassé. <\/span><span class=\"v6_22_14\"><sup id=\"Josh.22.14\" class=\"v6_22_14\">14<\/sup>Dix responsables du peuple l’accompagnaient, un par tribu ; c’étaient tous des chefs de famille dans les clans d’Israël. <\/span><span class=\"v6_22_15\"><sup id=\"Josh.22.15\" class=\"v6_22_15\">15<\/sup>Ils se rendirent dans le pays de Galaad auprès des tribus orientales, et leur parlèrent ainsi <\/span><span class=\"v6_22_16\"><sup id=\"Josh.22.16\" class=\"v6_22_16\">16<\/sup>au nom de tous les autres Israélites : « Pourquoi avez-vous commis une faute aussi grave à l’égard du Dieu d’Israël ? Pourquoi cessez-vous maintenant d’obéir au Seigneur ? En construisant votre propre autel vous vous révoltez contre lui. <\/span><span class=\"v6_22_17\"><sup id=\"Josh.22.17\" class=\"v6_22_17\">17<\/sup>A Péor, nous avons déjà commis une faute dont nous subissons encore les conséquences, malgré le fléau que le Seigneur a infligé alors à tout son peuple ! N’est-ce pas suffisant ? <\/span><span class=\"v6_22_18\"><sup id=\"Josh.22.18\" class=\"v6_22_18\">18<\/sup>Voilà que vous cessez maintenant d’obéir au Seigneur ! Si vous vous révoltez contre lui aujourd’hui, demain c’est sur tout le peuple d’Israël qu’il fera tomber sa colère ! <\/span><span class=\"v6_22_19\"><sup id=\"Josh.22.19\" class=\"v6_22_19\">19<\/sup>Si vous considérez que votre territoire est indigne du Seigneur, revenez dans le pays qui lui appartient, là où se trouve sa demeure sainte, et occupez des terres au milieu des nôtres. Mais surtout ne vous révoltez pas contre lui et contre nous, en vous construisant un autel rival de celui du Seigneur notre Dieu. <\/span><span class=\"v6_22_20\"><sup id=\"Josh.22.20\" class=\"v6_22_20\">20<\/sup>Lorsque Akan, descendant de Zéra, commit une faute grave à propos des biens qu’il était interdit de prendre, c’est tout le peuple d’Israël qui subit la colère du Seigneur, vous le savez bien ! Et Akan ne fut pas seul à mourir à cause de sa faute ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_21\"><sup id=\"Josh.22.21\" class=\"v6_22_21\">21<\/sup>Les membres des tribus de Ruben et de Gad, ainsi que ceux de la demi-tribu orientale de Manassé, répondirent aux chefs de clans des autres tribus : <\/span><span class=\"v6_22_22\"><sup id=\"Josh.22.22\" class=\"v6_22_22\">22<\/sup>« Le Seigneur est le Dieu suprême, oui, il est le Dieu suprême, et il sait pourquoi nous avons agi ainsi. Tous les Israélites le sauront également ! Si c’est une révolte, une faute grave commise contre le Seigneur, qu’il ne nous laisse pas en vie plus longtemps ! <\/span><span class=\"v6_22_23\"><sup id=\"Josh.22.23\" class=\"v6_22_23\">23<\/sup>Si nous avons construit notre propre autel pour désobéir au Seigneur en y offrant des sacrifices complets, des offrandes végétales ou des sacrifices de communion, que le Seigneur lui-même nous en punisse ! <\/span><span class=\"v6_22_24\"><sup id=\"Josh.22.24\" class=\"v6_22_24\">24<\/sup>Mais tel n’est pas le cas ! Au contraire, nous avons agi ainsi, car nous avions peur que, dans l’avenir, vos descendants disent aux nôtres : “Quel lien y a-t-il entre vous et le Seigneur, le Dieu d’Israël ? <\/span><span class=\"v6_22_25\"><sup id=\"Josh.22.25\" class=\"v6_22_25\">25<\/sup>Le Seigneur lui-même a placé le Jourdain comme frontière entre nous et vous, gens de Ruben et de Gad. Non, vous n’avez aucun droit à l’égard du Seigneur !” Ainsi vos descendants pourraient inciter les nôtres à ne plus adorer le Seigneur. <\/span><span class=\"v6_22_26\"><sup id=\"Josh.22.26\" class=\"v6_22_26\">26<\/sup>C’est pourquoi, nous avons décidé de construire cet autel, mais non pour y offrir des sacrifices complets ou d’autres sacrifices. <\/span><span class=\"v6_22_27\"><sup id=\"Josh.22.27\" class=\"v6_22_27\">27<\/sup>Nous voulons seulement que, pour nous et pour vous, puis pour les générations futures, cet autel témoigne du droit que nous avons de rendre un culte au Seigneur par nos sacrifices complets, nos sacrifices de communion et nos autres sacrifices. De cette manière, vos descendants ne pourront pas affirmer aux nôtres qu’ils n’ont aucun droit à l’égard du Seigneur. <\/span><span class=\"v6_22_28\"><sup id=\"Josh.22.28\" class=\"v6_22_28\">28<\/sup>Nous nous sommes dit que si, plus tard, ils l’affirmaient tout de même à nous ou à nos descendants, on pourrait répondre : “Regardez, nos ancêtres ont donné à cet autel la forme même de l’autel du Seigneur. Cependant, ils ne l’ont pas construit pour y offrir des sacrifices complets ou d’autres sacrifices, mais pour qu’il soit un témoin entre nous et vous !” <\/span><span class=\"v6_22_29\"><sup id=\"Josh.22.29\" class=\"v6_22_29\">29<\/sup>Il n’est pas question de nous révolter maintenant contre le Seigneur ou de lui être infidèles en construisant un autel pour offrir des sacrifices complets, des offrandes végétales ou d’autres sacrifices. Nous n’en offrirons pas en dehors de l’autel du Seigneur notre Dieu, qui se trouve devant la demeure qui lui est consacrée. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_30\"><sup id=\"Josh.22.30\" class=\"v6_22_30\">30<\/sup>Le prêtre Pinhas, les responsables du peuple et les chefs des clans israélites furent satisfaits par les explications des gens de Ruben, de Gad et de Manassé. <\/span><span class=\"v6_22_31\"><sup id=\"Josh.22.31\" class=\"v6_22_31\">31<\/sup>Pinhas, fils du prêtre Élazar, leur déclara : « Maintenant nous savons que le Seigneur est avec nous, puisque vous n’avez pas commis à son égard la faute grave que nous craignions. Ainsi vous n’exposez pas les Israélites à subir le châtiment du Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_32\"><sup id=\"Josh.22.32\" class=\"v6_22_32\">32<\/sup>Ensuite Pinhas, fils du prêtre Élazar, et les responsables du peuple prirent congé des tribus de Ruben et de Gad. Ils quittèrent le pays de Galaad pour regagner celui de Canaan et y faire leur rapport aux autres Israélites. <\/span><span class=\"v6_22_33\"><sup id=\"Josh.22.33\" class=\"v6_22_33\">33<\/sup>Ceux-ci se déclarèrent satisfaits et remercièrent Dieu. Ils abandonnèrent l’idée d’aller attaquer les tribus de Ruben et de Gad et de dévaster leurs territoires. <\/span><span class=\"v6_22_34\"><sup id=\"Josh.22.34\" class=\"v6_22_34\">34<\/sup>Les gens de Ruben et de Gad s’exclamèrent alors : « Cet autel témoigne pour nous tous que le Seigneur est Dieu ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_34\">Et ils donnèrent à l’autel le nom de “Témoin”.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"fra-FRC97:Josh.22","osis_end":"fra-FRC97:Josh.22.34","order":"6022","link":"fra-FRC97\/Josh\/22","display":"Josué 22","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.21","nextChapterId":"fra-FRC97:Josh.23","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.23\" class=\"chapter\">\n<h3 class=\"s1\">Le testament de Josué<\/h3>\n<p class=\"p\"><span class=\"v6_23_1\"><sup id=\"Josh.23.1\" class=\"v6_23_1\">1<\/sup>Une longue période s’écoula après que le Seigneur eut assuré la paix au peuple d’Israël en le délivrant de tous les ennemis qui l’entouraient. Josué était devenu très vieux ; <\/span><span class=\"v6_23_2\"><sup id=\"Josh.23.2\" class=\"v6_23_2\">2<\/sup>il convoqua tous les Israélites, y compris leurs anciens, leurs chefs, leurs juges et leurs officiers. Il leur dit : « Me voici devenu très vieux. <\/span><span class=\"v6_23_3\"><sup id=\"Josh.23.3\" class=\"v6_23_3\">3<\/sup>Vous avez constaté comment le Seigneur votre Dieu a traité les peuples de ces régions à cause de vous. Il a combattu lui-même à vos côtés. <\/span><span class=\"v6_23_4\"><sup id=\"Josh.23.4\" class=\"v6_23_4\">4<\/sup>Voyez, j’ai réparti maintenant entre vos tribus, par tirage au sort, les territoires des peuples que j’ai déjà vaincus et ceux des peuples qui restent à soumettre entre le Jourdain, à l’est, et la mer Méditerranée, à l’ouest. <\/span><span class=\"v6_23_5\"><sup id=\"Josh.23.5\" class=\"v6_23_5\">5<\/sup>Le Seigneur votre Dieu chassera lui-même ces peuples devant vous, il les mettra en fuite à votre approche et vous occuperez leur pays selon sa promesse. <\/span><span class=\"v6_23_6\"><sup id=\"Josh.23.6\" class=\"v6_23_6\">6<\/sup>Cependant, soyez fermement résolus à observer et mettre en pratique ce qui est écrit dans le livre de la loi de Moïse, sans jamais vous en écarter. <\/span><span class=\"v6_23_7\"><sup id=\"Josh.23.7\" class=\"v6_23_7\">7<\/sup>Ne vous mêlez pas aux peuples qui restent encore parmi vous ; n’invoquez pas leurs dieux et n’utilisez pas le nom de ces dieux dans vos serments, ne vous inclinez pas devant eux pour les adorer. <\/span><span class=\"v6_23_8\"><sup id=\"Josh.23.8\" class=\"v6_23_8\">8<\/sup>Attachez-vous uniquement au Seigneur votre Dieu, comme vous l’avez fait jusqu’à maintenant. <\/span><span class=\"v6_23_9\"><sup id=\"Josh.23.9\" class=\"v6_23_9\">9<\/sup>Le Seigneur a mis en fuite devant vous des peuples importants et puissants et, jusqu’à présent, personne n’a pu vous résister. <\/span><span class=\"v6_23_10\"><sup id=\"Josh.23.10\" class=\"v6_23_10\">10<\/sup>Un seul d’entre vous peut mettre en fuite mille ennemis, car le Seigneur votre Dieu combat à vos côtés comme il vous l’a promis. <\/span><span class=\"v6_23_11\"><sup id=\"Josh.23.11\" class=\"v6_23_11\">11<\/sup>Prenez donc bien garde d’aimer le Seigneur votre Dieu. <\/span><span class=\"v6_23_12\"><sup id=\"Josh.23.12\" class=\"v6_23_12\">12<\/sup>Si vous vous détournez de lui pour vous associer aux peuples qui restent encore parmi vous, si vous épousez leurs filles, si vous vous mêlez à eux et eux à vous, <\/span><span class=\"v6_23_13\"><sup id=\"Josh.23.13\" class=\"v6_23_13\">13<\/sup>sachez bien que le Seigneur ne continuera pas à les mettre en fuite devant vous. Ils deviendront alors pour vous des pièges, des trappes, ils vous feront souffrir comme des fouets frappant le dos ou des épines aveuglant les yeux. Vous finirez par disparaître de ce bon pays que le Seigneur votre Dieu vous a donné. <\/span><span class=\"v6_23_14\"><sup id=\"Josh.23.14\" class=\"v6_23_14\">14<\/sup>Pour ma part, je vais bientôt quitter ce monde. Maintenant, reconnaissez-le de tout votre cœur, de tout votre être : pas une seule des promesses que le Seigneur votre Dieu vous a faites n’est restée sans effet ; elles se sont toutes entièrement réalisées. <\/span><span class=\"v6_23_15\"><sup id=\"Josh.23.15\" class=\"v6_23_15\">15<\/sup>Eh bien, de la même manière qu’il a tenu ses promesses, le Seigneur votre Dieu réalisera ses menaces contre vous. Il ira jusqu’à vous exterminer dans le bon pays qu’il vous a donné. <\/span><span class=\"v6_23_16\"><sup id=\"Josh.23.16\" class=\"v6_23_16\">16<\/sup>Si vous rompez les engagements qu’il vous a ordonné de respecter, si vous vous inclinez devant des dieux étrangers pour les adorer, le Seigneur se mettra en colère contre vous et il ne tardera pas à vous faire disparaître de ce bon pays qu’il vous a donné. »<\/span><\/p>\n<\/div>\n","chapter":"23","id":"fra-FRC97:Josh.23","osis_end":"fra-FRC97:Josh.23.16","order":"6023","link":"fra-FRC97\/Josh\/23","display":"Josué 23","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.22","nextChapterId":"fra-FRC97:Josh.24","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.21\" class=\"chapter\">\n<h3 class=\"s1\">Les villes lévitiques<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 6.39-66)<\/h5>\n<p class=\"p\"><span class=\"v6_21_1\"><sup id=\"Josh.21.1\" class=\"v6_21_1\">1<\/sup>Les chefs des familles de la tribu de Lévi vinrent trouver le prêtre Élazar, Josué, fils de Noun, et les chefs de famille des autres tribus israélites <\/span><span class=\"v6_21_2\"><sup id=\"Josh.21.2\" class=\"v6_21_2\">2<\/sup>à Silo, dans le pays de Canaan. Ils leur dirent : « Le Seigneur a ordonné par l’intermédiaire de Moïse de nous donner des villes où nous puissions habiter, ainsi que les pâturages voisins pour notre bétail. » <\/span><span class=\"v6_21_3\"><sup id=\"Josh.21.3\" class=\"v6_21_3\">3<\/sup>Les Israélites choisirent donc dans leurs territoires un certain nombre de villes avec leurs pâturages pour les donner aux lévites, conformément à l’ordre du Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_4\"><sup id=\"Josh.21.4\" class=\"v6_21_4\">4<\/sup>Les clans lévitiques descendant de Quéhath furent désignés les premiers par le sort. Parmi eux, les descendants du prêtre Aaron reçurent par tirage au sort treize villes situées dans les territoires de Juda, de Siméon et de Benjamin. <\/span><span class=\"v6_21_5\"><sup id=\"Josh.21.5\" class=\"v6_21_5\">5<\/sup>Les autres descendants de Quéhath reçurent dix villes situées dans les territoires d’Éfraïm, de Dan et de la demi-tribu occidentale de Manassé. <\/span><span class=\"v6_21_6\"><sup id=\"Josh.21.6\" class=\"v6_21_6\">6<\/sup>Les clans descendant de Guerchon reçurent treize villes situées dans les territoires d’Issakar, d’Asser, de Neftali et de la demi-tribu de Manassé établie dans le Bachan. <\/span><span class=\"v6_21_7\"><sup id=\"Josh.21.7\" class=\"v6_21_7\">7<\/sup>Les clans descendant de Merari reçurent douze villes situées dans les territoires de Ruben, de Gad et de Zabulon. <\/span><span class=\"v6_21_8\"><sup id=\"Josh.21.8\" class=\"v6_21_8\">8<\/sup>Les Israélites attribuèrent aux descendants de Lévi, par tirage au sort, toutes ces villes avec leurs pâturages ; ils se conformèrent ainsi à l’ordre que le Seigneur avait donné par l’intermédiaire de Moïse.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_9\"><sup id=\"Josh.21.9\" class=\"v6_21_9\">9<\/sup>Voici les noms des villes de Juda et de Siméon attribuées <\/span><span class=\"v6_21_10\"><sup id=\"Josh.21.10\" class=\"v6_21_10\">10<\/sup>aux descendants d’Aaron, du clan de Quéhath, fils de Lévi. Ce sont eux, en effet, qui avaient été désignés les premiers par le sort. <\/span><span class=\"v6_21_11\"><sup id=\"Josh.21.11\" class=\"v6_21_11\">11<\/sup>On leur donna Quiriath-Arba, ou ville d’Arba, nom de l’ancêtre des Anaquites. Cette ville, qui s’appelle maintenant Hébron, était située dans la région montagneuse de Juda. Elle leur fut donnée avec les pâturages voisins. <\/span><span class=\"v6_21_12\"><sup id=\"Josh.21.12\" class=\"v6_21_12\">12<\/sup>Par contre, les champs et les villages qui dépendaient de la ville, avaient déjà été attribués à Caleb, fils de Yefounné. <\/span><span class=\"v6_21_13\"><sup id=\"Josh.21.13\" class=\"v6_21_13\">13<\/sup>Avec Hébron, qui était une des villes de refuge, les descendants du prêtre Aaron reçurent Libna, <\/span><span class=\"v6_21_14\"><sup id=\"Josh.21.14\" class=\"v6_21_14\">14<\/sup>Yattir, Echtemoa, <\/span><span class=\"v6_21_15\"><sup id=\"Josh.21.15\" class=\"v6_21_15\">15<\/sup>Holon, Debir, <\/span><span class=\"v6_21_16\"><sup id=\"Josh.21.16\" class=\"v6_21_16\">16<\/sup>Achan, Youtta, Beth-Chémech, soit neuf villes avec leurs pâturages, toutes situées dans le territoire de Juda et de Siméon. <\/span><span class=\"v6_21_17\"><sup id=\"Josh.21.17\" class=\"v6_21_17\">17<\/sup>Dans le territoire de Benjamin, ils reçurent Gabaon, Guéba, <\/span><span class=\"v6_21_18\"><sup id=\"Josh.21.18\" class=\"v6_21_18\">18<\/sup>Anatoth, Alémeth, soit quatre villes avec leurs pâturages. <\/span><span class=\"v6_21_19\"><sup id=\"Josh.21.19\" class=\"v6_21_19\">19<\/sup>Au total, les prêtres descendant d’Aaron reçurent treize villes et leurs pâturages.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_20\"><sup id=\"Josh.21.20\" class=\"v6_21_20\">20<\/sup>Les clans des autres descendants de Quéhath reçurent par tirage au sort des villes situées dans le territoire d’Éfraïm : <\/span><span class=\"v6_21_21\"><sup id=\"Josh.21.21\" class=\"v6_21_21\">21<\/sup>Sichem, une des villes de refuge, dans la région montagneuse, Guézer, <\/span><span class=\"v6_21_22\"><sup id=\"Josh.21.22\" class=\"v6_21_22\">22<\/sup>Quibsaïm et Beth-Horon, soit quatre villes avec les pâturages voisins. <\/span><span class=\"v6_21_23\"><sup id=\"Josh.21.23\" class=\"v6_21_23\">23<\/sup>Dans le territoire de Dan, ils reçurent également quatre villes avec leurs pâturages : Eltequé, Guibeton, <\/span><span class=\"v6_21_24\"><sup id=\"Josh.21.24\" class=\"v6_21_24\">24<\/sup>Ayalon et Gath-Rimmon. <\/span><span class=\"v6_21_25\"><sup id=\"Josh.21.25\" class=\"v6_21_25\">25<\/sup>Dans celui de la demi-tribu occidentale de Manassé, ils reçurent les deux villes de Taanak et Ibléam, avec leurs pâturages. <\/span><span class=\"v6_21_26\"><sup id=\"Josh.21.26\" class=\"v6_21_26\">26<\/sup>Ils eurent donc en tout dix villes avec les pâturages. <\/span><span class=\"v6_21_27\"><sup id=\"Josh.21.27\" class=\"v6_21_27\">27<\/sup>Les clans lévitiques de Guerchon reçurent deux villes et leurs pâturages dans le territoire de la demi-tribu orientale de Manassé : Golan dans le Bachan, une des villes de refuge, et Bèchetera. <\/span><span class=\"v6_21_28\"><sup id=\"Josh.21.28\" class=\"v6_21_28\">28<\/sup>Dans le territoire d’Issakar, ils reçurent quatre villes avec leurs pâturages : Quichion, Dabrath, <\/span><span class=\"v6_21_29\"><sup id=\"Josh.21.29\" class=\"v6_21_29\">29<\/sup>Yarmouth et En-Gannim. <\/span><span class=\"v6_21_30\"><sup id=\"Josh.21.30\" class=\"v6_21_30\">30<\/sup>Dans celui d’Asser, ils reçurent également quatre villes avec les pâturages des alentours : Michal, Abdon, <\/span><span class=\"v6_21_31\"><sup id=\"Josh.21.31\" class=\"v6_21_31\">31<\/sup>Helcath et Rehob. <\/span><span class=\"v6_21_32\"><sup id=\"Josh.21.32\" class=\"v6_21_32\">32<\/sup>Dans le territoire de Neftali, ils reçurent trois villes avec leurs pâturages : Quédech, en Galilée, une des villes de refuge, Hammoth-Dor et Cartan. <\/span><span class=\"v6_21_33\"><sup id=\"Josh.21.33\" class=\"v6_21_33\">33<\/sup>Les clans guerchonites reçurent donc en tout treize villes et leurs pâturages.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_34\"><sup id=\"Josh.21.34\" class=\"v6_21_34\">34<\/sup>Les autres clans lévitiques, ceux des descendants de Merari, reçurent quatre villes avec leurs pâturages dans le territoire de Zabulon : Yocnéam, Carta, <\/span><span class=\"v6_21_35\"><sup id=\"Josh.21.35\" class=\"v6_21_35\">35<\/sup>Dimna et Nahalal. <\/span><span class=\"v6_21_36\"><sup id=\"Josh.21.36\" class=\"v6_21_36\">36<\/sup>Dans le territoire de Ruben situé à l’est du Jourdain, en face de Jéricho, ils reçurent également quatre villes avec leurs pâturages : Besser dans la région désertique, une des villes de refuge, Yahas, <\/span><span class=\"v6_21_37\"><sup id=\"Josh.21.37\" class=\"v6_21_37\">37<\/sup>Quedémoth et Méfaath. <\/span><span class=\"v6_21_38\"><sup id=\"Josh.21.38\" class=\"v6_21_38\">38<\/sup>Dans celui de Gad, ils reçurent aussi quatre villes avec leurs pâturages : Ramoth, en Galaad, une des villes de refuge, Mahanaïm, <\/span><span class=\"v6_21_39\"><sup id=\"Josh.21.39\" class=\"v6_21_39\">39<\/sup>Hèchebon et Yazer. <\/span><span class=\"v6_21_40\"><sup id=\"Josh.21.40\" class=\"v6_21_40\">40<\/sup>Les clans lévitiques descendant de Merari reçurent donc en tout douze villes par tirage au sort.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_41\"><sup id=\"Josh.21.41\" class=\"v6_21_41\">41<\/sup>Au total, les descendants de Lévi reçurent quarante-huit villes prises sur les territoires des autres Israélites. <\/span><span class=\"v6_21_42\"><sup id=\"Josh.21.42\" class=\"v6_21_42\">42<\/sup>Chacune de ces villes leur fut attribuée avec ses pâturages.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_43\"><sup id=\"Josh.21.43\" class=\"v6_21_43\">43<\/sup>Le Seigneur donna aux Israélites tout le pays qu’il avait promis à leurs ancêtres. Ils l’occupèrent et s’y installèrent. <\/span><span class=\"v6_21_44\"><sup id=\"Josh.21.44\" class=\"v6_21_44\">44<\/sup>Le Seigneur leur assura la paix sur toutes les frontières, comme il l’avait aussi promis à leurs ancêtres. Il leur accorda la victoire sur tous leurs ennemis, aucun d’entre eux ne pouvait leur résister. <\/span><span class=\"v6_21_45\"><sup id=\"Josh.21.45\" class=\"v6_21_45\">45<\/sup>Ainsi toutes les promesses que le Seigneur avait faites au peuple d’Israël se réalisèrent ; pas une seule ne resta sans effet.<\/span><\/p>\n<\/div>\n","chapter":"21","id":"fra-FRC97:Josh.21","osis_end":"fra-FRC97:Josh.21.45","order":"6021","link":"fra-FRC97\/Josh\/21","display":"Josué 21","book":{"version_id":"232","name":"Josué","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"fra-FRC97:Josh","osis_end":"fra-FRC97:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Josh.20","nextChapterId":"fra-FRC97:Josh.22","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}