{"auditid":"0","label":"","text":"<div id=\"Judg.17\" class=\"chapter\">\n<h3 class=\"s1\">Mika et son lieu de culte privé<\/h3>\n<p class=\"p\"><span class=\"v7_17_1\"><sup id=\"Judg.17.1\" class=\"v7_17_1\">1<\/sup>Il y avait dans la région montagneuse d’Éfraïm un homme appelé Mika. <\/span><span class=\"v7_17_2\"><sup id=\"Judg.17.2\" class=\"v7_17_2\">2<\/sup>Un jour, il déclara à sa mère : « Tu te rappelles que, lorsqu’on t’a dérobé onze cents pièces d’argent, tu as maudit le voleur en ma présence. Eh bien, j’ai cet argent, c’est moi qui l’avais pris. » Sa mère dit alors : « Sois béni par le Seigneur, mon fils ! » <\/span><span class=\"v7_17_3\"><sup id=\"Judg.17.3\" class=\"v7_17_3\">3<\/sup>Mika rendit les onze cents pièces d’argent à sa mère et elle lui dit : « J’ai décidé de consacrer solennellement cet argent au Seigneur, en ta faveur, mon fils ; il servira à fabriquer une idole recouverte de métal fondu. Je te le remets donc maintenant. » <\/span><span class=\"v7_17_4\"><sup id=\"Judg.17.4\" class=\"v7_17_4\">4<\/sup>Mais il rendit de nouveau les pièces d’argent à sa mère ; elle en prit deux cents qu’elle donna au fondeur. Celui-ci fabriqua une idole recouverte de métal fondu, qu’on plaça dans la maison de Mika.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_17_5\"><sup id=\"Judg.17.5\" class=\"v7_17_5\">5<\/sup>Or cet homme, Mika, avait chez lui un lieu de culte. Il fit fabriquer une autre idole ainsi que des statuettes sacrées, puis il installa un de ses fils comme prêtre à son service. <\/span><span class=\"v7_17_6\"><sup id=\"Judg.17.6\" class=\"v7_17_6\">6<\/sup>A cette époque, il n’y avait pas de roi en Israël et chacun agissait comme il lui semblait bon.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_17_7\"><sup id=\"Judg.17.7\" class=\"v7_17_7\">7<\/sup>Un jeune lévite séjournait alors à Bethléem, localité de la tribu de Juda. <\/span><span class=\"v7_17_8\"><sup id=\"Judg.17.8\" class=\"v7_17_8\">8<\/sup>Il quitta Bethléem, pour chercher un autre lieu de résidence. En cours de route, il arriva à la maison de Mika, dans la région montagneuse d’Éfraïm. <\/span><span class=\"v7_17_9\"><sup id=\"Judg.17.9\" class=\"v7_17_9\">9<\/sup>Mika lui demanda : « D’où viens-tu ? » – « Je suis un lévite de Bethléem, en Juda, lui répondit-il, et je suis à la recherche d’un lieu de résidence. » <\/span><span class=\"v7_17_10\"><sup id=\"Judg.17.10\" class=\"v7_17_10\">10<\/sup>Mika lui dit : « Reste chez moi et deviens le prêtre de ma famille. Je te donnerai dix pièces d’argent par an, ainsi que les vêtements et la nourriture qui te seront nécessaires. » Le lévite entra <\/span><span class=\"v7_17_11\"><sup id=\"Judg.17.11\" class=\"v7_17_11\">11<\/sup>et il accepta de rester chez Mika, qui le traita comme son fils. <\/span><span class=\"v7_17_12\"><sup id=\"Judg.17.12\" class=\"v7_17_12\">12<\/sup>Mika l’installa comme prêtre à son service et le logea chez lui. <\/span><span class=\"v7_17_13\"><sup id=\"Judg.17.13\" class=\"v7_17_13\">13<\/sup>Mika se dit : « Je suis certain maintenant que le Seigneur me fera du bien puisque j’ai un lévite pour prêtre. »<\/span><\/p>\n<\/div>\n","chapter":"17","id":"fra-FRC97:Judg.17","osis_end":"fra-FRC97:Judg.17.13","order":"7017","link":"fra-FRC97\/Judg\/17","display":"Juges 17","book":{"version_id":"232","name":"Juges","abbr":"Judg","ord":"7","book_group_id":"0","testament":"OT","id":"fra-FRC97:Judg","osis_end":"fra-FRC97:Judg.21.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Judg.16","nextChapterId":"fra-FRC97:Judg.18","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Judg.18\" class=\"chapter\">\n<h3 class=\"s1\">Les Danites changent de territoire<\/h3>\n<p class=\"p\"><span class=\"v7_18_1\"><sup id=\"Judg.18.1\" class=\"v7_18_1\">1<\/sup>A cette époque, il n’y avait pas de roi en Israël. La tribu de Dan cherchait alors un territoire où s’installer, car, à la différence des autres tribus israélites, elle n’en possédait pas encore. <\/span><span class=\"v7_18_2\"><sup id=\"Judg.18.2\" class=\"v7_18_2\">2<\/sup>Les Danites choisirent donc parmi eux cinq hommes particulièrement courageux ; ils les envoyèrent des localités de Sora et Èchetaol avec l’ordre d’explorer soigneusement le pays. Ces hommes arrivèrent dans la région montagneuse d’Éfraïm et ils s’arrêtèrent près de la maison de Mika. <\/span><span class=\"v7_18_3\"><sup id=\"Judg.18.3\" class=\"v7_18_3\">3<\/sup>Pendant qu’ils étaient là, ils entendirent le jeune lévite et reconnurent son accent. Ils allèrent alors lui dire : « Qui t’a demandé de venir à cet endroit ? Que fais-tu ici ? Qu’est-ce qui t’y retient ? » <\/span><span class=\"v7_18_4\"><sup id=\"Judg.18.4\" class=\"v7_18_4\">4<\/sup>Il répondit : « Mika m’a offert une situation : il me paie un salaire et je suis son prêtre. » – <\/span><span class=\"v7_18_5\"><sup id=\"Judg.18.5\" class=\"v7_18_5\">5<\/sup>« Eh bien, reprirent-ils, consulte Dieu. Nous désirons savoir si le voyage que nous avons entrepris réussira. » <\/span><span class=\"v7_18_6\"><sup id=\"Judg.18.6\" class=\"v7_18_6\">6<\/sup>Le prêtre leur déclara : « Soyez sans crainte ! Le Seigneur vous accompagne dans votre voyage. »<\/span><\/p>\n<p class=\"p\"><span class=\"v7_18_7\"><sup id=\"Judg.18.7\" class=\"v7_18_7\">7<\/sup>Les cinq hommes se remirent en route et allèrent jusqu’à Laïch. Ils y trouvèrent des gens tranquilles, qui vivaient dans la paix et la sécurité, à la manière des Sidoniens. Personne n’avait rien à reprocher à celui qui exerçait le pouvoir dans la région. Ces gens vivaient loin des Sidoniens et ne dépendaient de personne. <\/span><span class=\"v7_18_8\"><sup id=\"Judg.18.8\" class=\"v7_18_8\">8<\/sup>Les envoyés danites retournèrent à Sora et Èchetaol, et leurs compatriotes leur demandèrent ce qu’ils avaient découvert. <\/span><span class=\"v7_18_9\"><sup id=\"Judg.18.9\" class=\"v7_18_9\">9<\/sup>Ils leur déclarèrent : « Venez ! Allons attaquer les gens de Laïch. Nous avons constaté que la région est excellente. Ne restez pas là sans rien faire, dépêchez-vous de partir à la conquête de cette région ! <\/span><span class=\"v7_18_10\"><sup id=\"Judg.18.10\" class=\"v7_18_10\">10<\/sup>Quand vous y arriverez, vous trouverez une population sans méfiance, établie dans un vaste territoire. Dieu vous livrera ce territoire où il ne manque rien de ce qu’on peut avoir sur terre. »<\/span><\/p>\n<p class=\"p\"><span class=\"v7_18_11\"><sup id=\"Judg.18.11\" class=\"v7_18_11\">11<\/sup>Alors six cents hommes de la tribu de Dan, équipés pour le combat, quittèrent Sora et Èchetaol. <\/span><span class=\"v7_18_12\"><sup id=\"Judg.18.12\" class=\"v7_18_12\">12<\/sup>Ils allèrent installer leur camp à l’ouest de Quiriath-Yéarim, dans le pays de Juda. C’est pourquoi cet endroit a reçu le nom de Mahané-Dan, c’est-à-dire “camp de Dan”, qu’il porte encore maintenant. <\/span><span class=\"v7_18_13\"><sup id=\"Judg.18.13\" class=\"v7_18_13\">13<\/sup>De là, ils se rendirent dans la région montagneuse d’Éfraïm et arrivèrent près de la maison de Mika. <\/span><span class=\"v7_18_14\"><sup id=\"Judg.18.14\" class=\"v7_18_14\">14<\/sup>Les cinq hommes qui avaient exploré la région de Laïch, dirent à leurs camarades : « Savez-vous que, dans l’une de ces maisons, il y a une idole et des statuettes sacrées, ainsi qu’une autre idole recouverte de métal fondu ? A vous de décider ce que vous devez faire. » <\/span><span class=\"v7_18_15\"><sup id=\"Judg.18.15\" class=\"v7_18_15\">15<\/sup>Ensuite les cinq hommes se dirigèrent vers la maison de Mika, ils y entrèrent et demandèrent au jeune lévite qui y habitait comment il allait. <\/span><span class=\"v7_18_16\"><sup id=\"Judg.18.16\" class=\"v7_18_16\">16<\/sup>Pendant ce temps, les six cents Danites, équipés pour le combat, se tenaient à l’entrée de la maison. <\/span><span class=\"v7_18_17\"><sup id=\"Judg.18.17\" class=\"v7_18_17\">17<\/sup>Les cinq hommes qui avaient exploré le pays, ayant pénétré dans la maison, s’emparèrent des différentes idoles, des statuettes sacrées, ainsi que de l’idole recouverte de métal fondu. Le prêtre se tenait à l’entrée avec les six cents hommes armés. <\/span><span class=\"v7_18_18\"><sup id=\"Judg.18.18\" class=\"v7_18_18\">18<\/sup>En voyant les autres pénétrer dans la maison de Mika et enlever les idoles et les objets sacrés, le prêtre leur demanda : « Que faites-vous là ? » – <\/span><span class=\"v7_18_19\"><sup id=\"Judg.18.19\" class=\"v7_18_19\">19<\/sup>« Chut ! lui répondirent-ils, ne dis pas un mot ! Viens avec nous, deviens le prêtre de notre tribu. Que préfères-tu : être prêtre pour la famille d’un seul homme ou pour toute une tribu israélite ? » <\/span><span class=\"v7_18_20\"><sup id=\"Judg.18.20\" class=\"v7_18_20\">20<\/sup>Le prêtre fut très heureux de la proposition, il prit les idoles et les statuettes et se joignit à la troupe.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_18_21\"><sup id=\"Judg.18.21\" class=\"v7_18_21\">21<\/sup>Les Danites se remirent en route, en se faisant précéder par les enfants, le bétail et les bagages. <\/span><span class=\"v7_18_22\"><sup id=\"Judg.18.22\" class=\"v7_18_22\">22<\/sup>Ils étaient déjà loin de la maison de Mika lorsque celui-ci et les voisins se rassemblèrent et se lancèrent à leur poursuite. <\/span><span class=\"v7_18_23\"><sup id=\"Judg.18.23\" class=\"v7_18_23\">23<\/sup>Aux cris qu’ils poussaient contre les Danites, ceux-ci se retournèrent et demandèrent à Mika : « Qu’est-ce qui te prend ? Que signifie cet attroupement ? » <\/span><span class=\"v7_18_24\"><sup id=\"Judg.18.24\" class=\"v7_18_24\">24<\/sup>Il leur répondit : « Vous vous êtes emparés des dieux que je m’étais fabriqués et vous avez emmené mon prêtre. Il ne me reste plus rien et vous osez me demander ce que j’ai ? » <\/span><span class=\"v7_18_25\"><sup id=\"Judg.18.25\" class=\"v7_18_25\">25<\/sup>Ils lui répliquèrent : « Ne nous fatigue pas de tes plaintes ! Certains d’entre nous pourraient en être exaspérés et vous attaquer. Tu causerais ainsi ta perte et celle de ta famille. » <\/span><span class=\"v7_18_26\"><sup id=\"Judg.18.26\" class=\"v7_18_26\">26<\/sup>Puis ils reprirent leur marche. Mika, voyant qu’ils étaient les plus forts, fit demi-tour et rentra chez lui.<\/span><\/p>\n<h3 class=\"s1\">La ville de Dan et son sanctuaire<\/h3>\n<p class=\"p\"><span class=\"v7_18_27\"><sup id=\"Judg.18.27\" class=\"v7_18_27\">27<\/sup>Les Danites emportèrent les objets que Mika avait faits et emmenèrent le prêtre qu’il avait eu à son service. Ils allèrent attaquer Laïch, massacrèrent la population paisible et confiante qui y vivait et brûlèrent la ville. <\/span><span class=\"v7_18_28\"><sup id=\"Judg.18.28\" class=\"v7_18_28\">28<\/sup>Laïch, située dans la vallée de Beth-Rehob, était loin de Sidon et ses habitants ne dépendaient de personne. C’est pourquoi personne ne vint à leur secours. Les Danites reconstruisirent la ville et s’y installèrent. <\/span><span class=\"v7_18_29\"><sup id=\"Judg.18.29\" class=\"v7_18_29\">29<\/sup>Ils changèrent le nom qu’on lui donnait auparavant, Laïch, et l’appelèrent Dan, comme leur ancêtre, le fils de Jacob. <\/span><span class=\"v7_18_30\"><sup id=\"Judg.18.30\" class=\"v7_18_30\">30<\/sup>Ils installèrent l’idole de Mika pour qu’elle serve à leur culte, et Yonatan, fils de Guerchom et petit-fils de Moïse, devint le prêtre de la tribu de Dan. Les descendants de Yonatan gardèrent cette charge jusqu’au moment où la population partit en déportation. <\/span><span class=\"v7_18_31\"><sup id=\"Judg.18.31\" class=\"v7_18_31\">31<\/sup>Ils conservèrent l’idole de Mika pendant tout le temps qu’il y eut un sanctuaire de Dieu à Silo.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"fra-FRC97:Judg.18","osis_end":"fra-FRC97:Judg.18.31","order":"7018","link":"fra-FRC97\/Judg\/18","display":"Juges 18","book":{"version_id":"232","name":"Juges","abbr":"Judg","ord":"7","book_group_id":"0","testament":"OT","id":"fra-FRC97:Judg","osis_end":"fra-FRC97:Judg.21.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Judg.17","nextChapterId":"fra-FRC97:Judg.19","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Judg.16\" class=\"chapter\">\n<h3 class=\"s1\">Samson et les portes de Gaza<\/h3>\n<p class=\"p\"><span class=\"v7_16_1\"><sup id=\"Judg.16.1\" class=\"v7_16_1\">1<\/sup>Un jour, Samson se rendit à Gaza. Il y rencontra une prostituée et alla coucher avec elle. <\/span><span class=\"v7_16_2\"><sup id=\"Judg.16.2\" class=\"v7_16_2\">2<\/sup>Les habitants de la ville apprirent que Samson se trouvait à cet endroit. Ils organisèrent des rondes et firent le guet toute la nuit à la porte de la ville. Mais ils n’entreprirent rien contre Samson pendant la nuit en pensant qu’ils pouvaient attendre le matin pour le tuer. <\/span><span class=\"v7_16_3\"><sup id=\"Judg.16.3\" class=\"v7_16_3\">3<\/sup>Mais Samson ne resta couché que la première partie de la nuit. A minuit il se leva, il empoigna les battants de la porte de la ville et les arracha avec les deux montants et le verrou de bois. Il chargea le tout sur ses épaules et alla le déposer au sommet de la colline située en face de la ville d’Hébron.<\/span><\/p>\n<h3 class=\"s1\">Dalila trahit Samson<\/h3>\n<p class=\"p\"><span class=\"v7_16_4\"><sup id=\"Judg.16.4\" class=\"v7_16_4\">4<\/sup>Après cela, Samson tomba amoureux d’une femme nommée Dalila, qui habitait dans la vallée du Sorec. <\/span><span class=\"v7_16_5\"><sup id=\"Judg.16.5\" class=\"v7_16_5\">5<\/sup>Les cinq chefs philistins vinrent dire à Dalila : « Persuade Samson de te faire savoir d’où lui vient sa force extraordinaire et comment on peut en venir à bout. Nous pourrons ainsi le ligoter et nous rendre maîtres de lui. Chacun de nous te donnera onze cents pièces d’argent. » <\/span><span class=\"v7_16_6\"><sup id=\"Judg.16.6\" class=\"v7_16_6\">6<\/sup>Alors Dalila demanda à Samson : « Je t’en prie, dis-moi d’où te vient ta force extraordinaire. Avec quoi faudrait-il te lier pour se rendre maître de toi ? » <\/span><span class=\"v7_16_7\"><sup id=\"Judg.16.7\" class=\"v7_16_7\">7<\/sup>Samson lui répondit : « Si on me liait avec sept cordes d’arc neuves, qui ne sont pas encore sèches, je deviendrais aussi faible qu’un homme ordinaire. » <\/span><span class=\"v7_16_8\"><sup id=\"Judg.16.8\" class=\"v7_16_8\">8<\/sup>Les chefs philistins apportèrent à Dalila sept cordes d’arc neuves, pas encore sèches, et elle s’en servit pour ligoter Samson. <\/span><span class=\"v7_16_9\"><sup id=\"Judg.16.9\" class=\"v7_16_9\">9<\/sup>Elle avait caché des gens à l’intérieur de la maison. Soudain elle cria : « Samson, les Philistins viennent t’attaquer ! » Samson rompit les cordes comme si c’était un cordon rongé par le feu. Ainsi on ne découvrit pas le secret de sa force.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_16_10\"><sup id=\"Judg.16.10\" class=\"v7_16_10\">10<\/sup>Dalila dit à Samson : « Tu t’es moqué de moi en me racontant des mensonges. Apprends-moi maintenant comment on pourrait te lier. » – <\/span><span class=\"v7_16_11\"><sup id=\"Judg.16.11\" class=\"v7_16_11\">11<\/sup>« Si on me liait avec des cordes neuves, qui n’ont pas encore servi, je deviendrais aussi faible qu’un homme ordinaire », lui répondit-il. <\/span><span class=\"v7_16_12\"><sup id=\"Judg.16.12\" class=\"v7_16_12\">12<\/sup>Dalila se procura alors des cordes neuves qu’elle utilisa pour ligoter Samson, puis elle cria : « Samson, les Philistins viennent t’attaquer ! » Des gens étaient de nouveau cachés à l’intérieur de la maison. Cependant Samson rompit les cordes qui lui liaient les bras comme si c’était du fil.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_16_13\"><sup id=\"Judg.16.13\" class=\"v7_16_13\">13<\/sup>Dalila dit à Samson : « Tu t’es encore moqué de moi en me racontant des mensonges. Cette fois apprends-moi vraiment comment on pourrait te lier. » Samson lui répondit : « Si tu tissais les sept tresses de ma tête sur la chaîne d’un métier à tisser et si tu les fixais avec la cheville du métier, je deviendrais aussi faible qu’un homme ordinaire. » <\/span><span class=\"v7_16_14\"><sup id=\"Judg.16.14\" class=\"v7_16_14\">14<\/sup>Dalila endormit Samson, tissa les sept tresses de sa tête sur la chaîne d’un métier à tisser et les fixa à l’aide de la cheville, puis elle cria : « Samson, les Philistins viennent t’attaquer ! » Samson se réveilla et arracha la cheville, le métier à tisser et la chaîne.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_16_15\"><sup id=\"Judg.16.15\" class=\"v7_16_15\">15<\/sup>Dalila lui dit : « Comment peux-tu affirmer que tu m’aimes, alors que tu ne me fais pas confiance ? Voilà trois fois que tu te moques de moi et que tu refuses de m’apprendre d’où provient ta force extraordinaire. » <\/span><span class=\"v7_16_16\"><sup id=\"Judg.16.16\" class=\"v7_16_16\">16<\/sup>Dalila excéda Samson en répétant tous les jours les mêmes reproches, au point que, fatigué à en mourir, il perdit patience <\/span><span class=\"v7_16_17\"><sup id=\"Judg.16.17\" class=\"v7_16_17\">17<\/sup>et lui révéla son secret : « Mes cheveux n’ont jamais été coupés, lui dit-il, car j’ai été consacré à Dieu dès avant ma naissance. Si on me coupait les cheveux, je perdrais ma force et deviendrais aussi faible qu’un homme ordinaire. » <\/span><span class=\"v7_16_18\"><sup id=\"Judg.16.18\" class=\"v7_16_18\">18<\/sup>Dalila comprit qu’il lui avait révélé son secret et elle fit dire aux chefs philistins : « Cette fois-ci vous pouvez venir, car Samson m’a révélé son secret. » Ils se rendirent chez elle avec l’argent qu’ils avaient promis. <\/span><span class=\"v7_16_19\"><sup id=\"Judg.16.19\" class=\"v7_16_19\">19<\/sup>Dalila endormit Samson sur ses genoux et appela un homme qui coupa ses sept tresses. Elle commença ainsi à le réduire en son pouvoir, car sa force le quitta. <\/span><span class=\"v7_16_20\"><sup id=\"Judg.16.20\" class=\"v7_16_20\">20<\/sup>Alors elle cria : « Samson, les Philistins viennent t’attaquer ! » Il se réveilla et pensa qu’il s’en sortirait et se libérerait comme les autres fois, car il ne savait pas que le Seigneur lui avait retiré son aide. <\/span><span class=\"v7_16_21\"><sup id=\"Judg.16.21\" class=\"v7_16_21\">21<\/sup>Mais les Philistins s’emparèrent de lui et lui crevèrent les yeux. Ils l’emmenèrent à Gaza, l’attachèrent avec des chaînes de bronze et l’obligèrent à moudre le blé dans la prison. <\/span><span class=\"v7_16_22\"><sup id=\"Judg.16.22\" class=\"v7_16_22\">22<\/sup>Cependant ses cheveux, qui avaient été coupés, se mirent à repousser.<\/span><\/p>\n<h3 class=\"s1\">Dernier exploit et mort de Samson<\/h3>\n<p class=\"p\"><span class=\"v7_16_23\"><sup id=\"Judg.16.23\" class=\"v7_16_23\">23<\/sup>Un jour, les chefs philistins se rassemblèrent pour fêter leur victoire et offrir un grand sacrifice à leur dieu Dagon. Ils chantaient :<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_16_23\">« Notre dieu a livré entre nos mains<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_16_23\">Samson, l’ennemi des Philistins. »<\/span><\/p>\n<p class=\"m\"><span class=\"v7_16_24\"><sup id=\"Judg.16.24\" class=\"v7_16_24\">24<\/sup>En voyant son dieu, le peuple l’acclamait aussi en ces termes :<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_16_24\">« Notre dieu a livré entre nos mains<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_16_24\">Samson, l’ennemi des Philistins,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_16_24\">le fléau de notre nation,<\/span><\/p>\n<p class=\"q1\"><span class=\"v7_16_24\">qui décimait notre population. »<\/span><\/p>\n<p class=\"m\"><span class=\"v7_16_25\"><sup id=\"Judg.16.25\" class=\"v7_16_25\">25<\/sup>Comme ils étaient d’humeur joyeuse, ils réclamèrent qu’on fasse venir Samson pour les amuser. On tira Samson de la prison et les gens se divertirent en le voyant. Lorsqu’on le plaça entre les colonnes du temple, <\/span><span class=\"v7_16_26\"><sup id=\"Judg.16.26\" class=\"v7_16_26\">26<\/sup>il demanda au garçon qui le conduisait par la main : « Guide-moi pour que je puisse toucher les colonnes qui soutiennent le temple et m’y appuyer. »<\/span><\/p>\n<p class=\"p\"><span class=\"v7_16_27\"><sup id=\"Judg.16.27\" class=\"v7_16_27\">27<\/sup>Or le temple était rempli d’hommes et de femmes. Les cinq chefs philistins étaient là et environ trois mille personnes se tenaient sur la terrasse pour se divertir à la vue de Samson. <\/span><span class=\"v7_16_28\"><sup id=\"Judg.16.28\" class=\"v7_16_28\">28<\/sup>Alors Samson adressa cette prière au Seigneur : « Seigneur Dieu, souviens-toi de moi ! Redonne-moi de la force, rien que cette fois, ô Dieu, afin que d’un seul coup, je puisse me venger des Philistins pour la perte de mes deux yeux. » <\/span><span class=\"v7_16_29\"><sup id=\"Judg.16.29\" class=\"v7_16_29\">29<\/sup>Samson palpa ensuite les deux colonnes centrales sur lesquelles reposait le temple ; il appuya sa main droite contre l’une des colonnes et sa main gauche contre l’autre. <\/span><span class=\"v7_16_30\"><sup id=\"Judg.16.30\" class=\"v7_16_30\">30<\/sup>Il s’écria : « Que je meure en même temps que les Philistins ! » Il poussa de toutes ses forces et le temple s’effondra sur les chefs et sur tous les gens qui s’y trouvaient. Ceux qu’il entraîna avec lui dans la mort furent plus nombreux que ceux qu’il avait tués pendant toute sa vie.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_16_31\"><sup id=\"Judg.16.31\" class=\"v7_16_31\">31<\/sup>Ses frères et toute sa famille vinrent chercher son corps. Ils l’emportèrent et le déposèrent dans le tombeau de son père Manoa, entre Sora et Èchetaol.<\/span><\/p>\n<p class=\"p\"><span class=\"v7_16_31\">Samson avait été à la tête des Israélites pendant vingt ans.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"fra-FRC97:Judg.16","osis_end":"fra-FRC97:Judg.16.31","order":"7016","link":"fra-FRC97\/Judg\/16","display":"Juges 16","book":{"version_id":"232","name":"Juges","abbr":"Judg","ord":"7","book_group_id":"0","testament":"OT","id":"fra-FRC97:Judg","osis_end":"fra-FRC97:Judg.21.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Judg.15","nextChapterId":"fra-FRC97:Judg.17","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}