{"auditid":"0","label":"","text":"<div id=\"Acts.7\" class=\"chapter\">\n<h3 class=\"s1\">Le discours d’Étienne<\/h3>\n<p class=\"p\"><span class=\"v44_7_1\"><sup id=\"Acts.7.1\" class=\"v44_7_1\">1<\/sup>Le grand-prêtre lui demanda : « Ce que l’on dit de toi est-il vrai ? » <\/span><span class=\"v44_7_2\"><sup id=\"Acts.7.2\" class=\"v44_7_2\">2<\/sup>Étienne répondit : « Frères et pères, écoutez-moi. Le Dieu glorieux apparut à notre ancêtre Abraham lorsqu’il était en Mésopotamie, avant qu’il aille habiter Haran, <\/span><span class=\"v44_7_3\"><sup id=\"Acts.7.3\" class=\"v44_7_3\">3<\/sup>et lui dit : “Quitte ton pays et ta famille, et va dans le pays que je te montrerai.” <\/span><span class=\"v44_7_4\"><sup id=\"Acts.7.4\" class=\"v44_7_4\">4<\/sup>Abraham quitta alors le pays des Chaldéens et alla habiter Haran. Puis, après la mort de son père, Dieu le fit passer de Haran dans ce pays où vous vivez maintenant. <\/span><span class=\"v44_7_5\"><sup id=\"Acts.7.5\" class=\"v44_7_5\">5<\/sup>Dieu ne lui donna là aucune propriété, pas même un terrain de la largeur du pied ; mais il promit qu’il lui donnerait le pays et que ses descendants le posséderaient aussi après lui. Pourtant, à cette époque, Abraham n’avait pas d’enfant. <\/span><span class=\"v44_7_6\"><sup id=\"Acts.7.6\" class=\"v44_7_6\">6<\/sup>Voici ce que Dieu lui déclara : “Tes descendants vivront dans un pays étranger, où ils deviendront esclaves et où on les maltraitera pendant quatre cents ans. <\/span><span class=\"v44_7_7\"><sup id=\"Acts.7.7\" class=\"v44_7_7\">7<\/sup>Mais je jugerai la nation dont ils auront été les esclaves. Ensuite, ils s’en iront de là et me rendront un culte en ce lieu-ci.” <\/span><span class=\"v44_7_8\"><sup id=\"Acts.7.8\" class=\"v44_7_8\">8<\/sup>Puis Dieu conclut avec Abraham l’alliance dont la circoncision est le signe. C’est ainsi qu’Abraham circoncit son fils Isaac le huitième jour après sa naissance ; de même, Isaac circoncit Jacob, et Jacob circoncit les douze patriarches.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_7_9\"><sup id=\"Acts.7.9\" class=\"v44_7_9\">9<\/sup>« Les patriarches furent jaloux de Joseph et le vendirent pour être esclave en Égypte. Mais Dieu était avec lui ; <\/span><span class=\"v44_7_10\"><sup id=\"Acts.7.10\" class=\"v44_7_10\">10<\/sup>il le délivra de toutes ses peines. Il donna la sagesse à Joseph et le rendit agréable aux yeux du Pharaon, roi d’Égypte. Celui-ci établit Joseph comme gouverneur sur l’Égypte et sur toute la maison royale. <\/span><span class=\"v44_7_11\"><sup id=\"Acts.7.11\" class=\"v44_7_11\">11<\/sup>La famine survint alors partout en Égypte et dans le pays de Canaan. La détresse était grande et nos ancêtres ne trouvaient plus rien à manger. <\/span><span class=\"v44_7_12\"><sup id=\"Acts.7.12\" class=\"v44_7_12\">12<\/sup>Quand Jacob apprit qu’il y avait du blé en Égypte, il y envoya nos ancêtres une première fois. <\/span><span class=\"v44_7_13\"><sup id=\"Acts.7.13\" class=\"v44_7_13\">13<\/sup>La seconde fois qu’ils y allèrent, Joseph se fit reconnaître par ses frères et le Pharaon apprit ainsi quelle était la famille de Joseph. <\/span><span class=\"v44_7_14\"><sup id=\"Acts.7.14\" class=\"v44_7_14\">14<\/sup>Alors Joseph envoya chercher Jacob, son père, et toute la famille qui comprenait soixante-quinze personnes. <\/span><span class=\"v44_7_15\"><sup id=\"Acts.7.15\" class=\"v44_7_15\">15<\/sup>Jacob se rendit donc en Égypte où il mourut, ainsi que nos autres ancêtres. <\/span><span class=\"v44_7_16\"><sup id=\"Acts.7.16\" class=\"v44_7_16\">16<\/sup>On transporta leurs corps à Sichem et on les enterra dans la tombe qu’Abraham avait achetée pour une somme d’argent aux fils de Hamor, à Sichem.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_7_17\"><sup id=\"Acts.7.17\" class=\"v44_7_17\">17<\/sup>« Lorsque le temps approcha où Dieu devait accomplir la promesse qu’il avait faite à Abraham, notre peuple s’accrut et devint de plus en plus nombreux en Égypte. <\/span><span class=\"v44_7_18\"><sup id=\"Acts.7.18\" class=\"v44_7_18\">18<\/sup>Puis un nouveau roi, qui n’avait pas connu Joseph, se mit à régner sur l’Égypte. <\/span><span class=\"v44_7_19\"><sup id=\"Acts.7.19\" class=\"v44_7_19\">19<\/sup>Ce roi trompa notre peuple et maltraita nos ancêtres en les obligeant à abandonner leurs bébés pour qu’ils meurent. <\/span><span class=\"v44_7_20\"><sup id=\"Acts.7.20\" class=\"v44_7_20\">20<\/sup>A cette époque naquit Moïse qui était un bel enfant, agréable à Dieu. Il fut nourri pendant trois mois dans la maison de son père. <\/span><span class=\"v44_7_21\"><sup id=\"Acts.7.21\" class=\"v44_7_21\">21<\/sup>Lorsqu’il fut abandonné, la fille du Pharaon le recueillit et l’éleva comme son propre fils. <\/span><span class=\"v44_7_22\"><sup id=\"Acts.7.22\" class=\"v44_7_22\">22<\/sup>Ainsi, Moïse fut instruit dans toutes les sciences des Égyptiens et devint un homme influent par ses paroles et ses actes. <\/span><span class=\"v44_7_23\"><sup id=\"Acts.7.23\" class=\"v44_7_23\">23<\/sup>Quand il eut quarante ans, Moïse décida d’aller voir ses frères de race, les Israélites. <\/span><span class=\"v44_7_24\"><sup id=\"Acts.7.24\" class=\"v44_7_24\">24<\/sup>Il vit un Égyptien maltraiter l’un d’eux ; il prit la défense de l’homme malmené et, pour le venger, tua l’Égyptien. <\/span><span class=\"v44_7_25\"><sup id=\"Acts.7.25\" class=\"v44_7_25\">25<\/sup>Il pensait que ses frères israélites comprendraient que Dieu allait leur accorder la délivrance en se servant de lui ; mais ils ne le comprirent pas. <\/span><span class=\"v44_7_26\"><sup id=\"Acts.7.26\" class=\"v44_7_26\">26<\/sup>Le lendemain, Moïse rencontra deux Israélites qui se battaient et il voulut rétablir la paix entre eux. “Mes amis, leur dit-il, vous êtes frères ; pourquoi vous maltraitez-vous ?” <\/span><span class=\"v44_7_27\"><sup id=\"Acts.7.27\" class=\"v44_7_27\">27<\/sup>Mais celui qui maltraitait son compagnon repoussa Moïse en lui disant : “Qui t’a établi comme chef et juge sur nous ? <\/span><span class=\"v44_7_28\"><sup id=\"Acts.7.28\" class=\"v44_7_28\">28<\/sup>Veux-tu me tuer comme tu as tué hier l’Égyptien ?” <\/span><span class=\"v44_7_29\"><sup id=\"Acts.7.29\" class=\"v44_7_29\">29<\/sup>A ces mots, Moïse s’enfuit et alla vivre dans le pays de Madian. Là-bas, il eut deux fils.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_7_30\"><sup id=\"Acts.7.30\" class=\"v44_7_30\">30<\/sup>« Quarante ans plus tard, dans le désert proche du mont Sinaï, un ange apparut à Moïse dans les flammes d’un buisson en feu. <\/span><span class=\"v44_7_31\"><sup id=\"Acts.7.31\" class=\"v44_7_31\">31<\/sup>Moïse fut étonné en voyant cette apparition. Mais au moment où il s’avançait pour regarder de plus près, il entendit la voix du Seigneur qui disait : <\/span><span class=\"v44_7_32\"><sup id=\"Acts.7.32\" class=\"v44_7_32\">32<\/sup>“Je suis le Dieu de tes ancêtres, le Dieu d’Abraham, d’Isaac et de Jacob.” Tremblant de peur, Moïse n’osait plus regarder. <\/span><span class=\"v44_7_33\"><sup id=\"Acts.7.33\" class=\"v44_7_33\">33<\/sup>Alors le Seigneur lui dit : “Enlève tes sandales, car tu te trouves dans un endroit consacré. <\/span><span class=\"v44_7_34\"><sup id=\"Acts.7.34\" class=\"v44_7_34\">34<\/sup>J’ai vu comment on maltraite mon peuple en Égypte, j’ai entendu ses gémissements et je suis venu pour le délivrer. Va maintenant, je veux t’envoyer en Égypte.”<\/span><\/p>\n<p class=\"p\"><span class=\"v44_7_35\"><sup id=\"Acts.7.35\" class=\"v44_7_35\">35<\/sup>« Ce même Moïse que les Israélites avaient rejeté en lui disant : “Qui t’a établi comme chef et juge ?”, Dieu l’a envoyé comme chef et libérateur, par l’intermédiaire de l’ange qui lui était apparu dans le buisson. <\/span><span class=\"v44_7_36\"><sup id=\"Acts.7.36\" class=\"v44_7_36\">36<\/sup>C’est Moïse qui a fait sortir les Israélites d’Égypte, en accomplissant des prodiges et des miracles dans ce pays, à la mer Rouge et au désert pendant quarante ans. <\/span><span class=\"v44_7_37\"><sup id=\"Acts.7.37\" class=\"v44_7_37\">37<\/sup>C’est Moïse encore qui dit aux Israélites : “Dieu vous enverra un prophète comme moi, qui sera un membre de votre peuple.” <\/span><span class=\"v44_7_38\"><sup id=\"Acts.7.38\" class=\"v44_7_38\">38<\/sup>De plus, alors que le peuple d’Israël était assemblé dans le désert, c’est lui qui se tenait entre nos ancêtres et l’ange qui lui parlait sur le mont Sinaï ; il reçut les paroles vivantes de Dieu, pour nous les transmettre. <\/span><span class=\"v44_7_39\"><sup id=\"Acts.7.39\" class=\"v44_7_39\">39<\/sup>Mais nos ancêtres ne voulurent pas lui obéir ; ils le repoussèrent et désirèrent retourner en Égypte. <\/span><span class=\"v44_7_40\"><sup id=\"Acts.7.40\" class=\"v44_7_40\">40<\/sup>Ils dirent à Aaron : “Fais-nous des dieux qui marchent devant nous, car nous ne savons pas ce qui est arrivé à ce Moïse qui nous a fait sortir d’Égypte.” <\/span><span class=\"v44_7_41\"><sup id=\"Acts.7.41\" class=\"v44_7_41\">41<\/sup>Ils fabriquèrent alors un veau et offrirent un sacrifice à cette idole, ils fêtèrent joyeusement ce qu’ils avaient eux-mêmes fabriqué. <\/span><span class=\"v44_7_42\"><sup id=\"Acts.7.42\" class=\"v44_7_42\">42<\/sup>Mais Dieu se détourna d’eux et les laissa adorer les astres du ciel, comme il est écrit dans le livre des prophètes :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_42\">“Peuple d’Israël, est-ce à moi<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_42\">que vous avez offert des animaux et d’autres sacrifices<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_42\">pendant quarante ans dans le désert ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_43\"><sup id=\"Acts.7.43\" class=\"v44_7_43\">43<\/sup>Non, mais vous avez porté la tente du dieu Molok<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_43\">et l’image de votre dieu-étoile Réphan,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_43\">ces idoles que vous aviez faites pour les adorer.<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_43\">C’est pourquoi je vous déporterai au-delà de Babylone.”<\/span><\/p>\n<p class=\"p\"><span class=\"v44_7_44\"><sup id=\"Acts.7.44\" class=\"v44_7_44\">44<\/sup>« Dans le désert, nos ancêtres avaient la tente qui renfermait le document de l’alliance. Elle était faite comme Dieu l’avait ordonné à Moïse : en effet, il avait dit à Moïse de reproduire le modèle qu’il avait vu. <\/span><span class=\"v44_7_45\"><sup id=\"Acts.7.45\" class=\"v44_7_45\">45<\/sup>Cette tente fut transmise à nos ancêtres de la génération suivante ; ils l’emportèrent avec eux lorsque, sous la conduite de Josué, ils conquirent le pays des nations que Dieu chassa devant eux. Elle y resta jusqu’à l’époque de David. <\/span><span class=\"v44_7_46\"><sup id=\"Acts.7.46\" class=\"v44_7_46\">46<\/sup>Celui-ci obtint la faveur de Dieu et lui demanda la permission de donner une demeure sainte pour les descendants de Jacob. <\/span><span class=\"v44_7_47\"><sup id=\"Acts.7.47\" class=\"v44_7_47\">47<\/sup>Toutefois, ce fut Salomon qui lui bâtit une maison. <\/span><span class=\"v44_7_48\"><sup id=\"Acts.7.48\" class=\"v44_7_48\">48<\/sup>Mais le Dieu très-haut n’habite pas dans des maisons construites par les hommes. Comme le déclare le prophète :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_49\"><sup id=\"Acts.7.49\" class=\"v44_7_49\">49<\/sup>“Le ciel est mon trône, dit le Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_49\">et la terre un escabeau sous mes pieds.<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_49\">Quel genre de maison pourriez-vous me bâtir ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_49\">En quel endroit pourrais-je m’installer ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_7_50\"><sup id=\"Acts.7.50\" class=\"v44_7_50\">50<\/sup>N’ai-je pas fait tout cela de mes mains ?”<\/span><\/p>\n<p class=\"p\"><span class=\"v44_7_51\"><sup id=\"Acts.7.51\" class=\"v44_7_51\">51<\/sup>« Vous, hommes rebelles, dont le cœur et les oreilles sont fermés aux appels de Dieu, vous résistez toujours au Saint-Esprit ! Vous êtes comme vos ancêtres ! <\/span><span class=\"v44_7_52\"><sup id=\"Acts.7.52\" class=\"v44_7_52\">52<\/sup>Lequel des prophètes vos ancêtres n’ont-ils pas persécuté ? Ils ont tué ceux qui ont annoncé la venue du seul juste ; et maintenant, c’est lui que vous avez trahi et tué. <\/span><span class=\"v44_7_53\"><sup id=\"Acts.7.53\" class=\"v44_7_53\">53<\/sup>Vous qui avez reçu la loi de Dieu par l’intermédiaire des anges, vous n’avez pas obéi à cette loi ! »<\/span><\/p>\n<h3 class=\"s1\">La mort d’Étienne<\/h3>\n<p class=\"p\"><span class=\"v44_7_54\"><sup id=\"Acts.7.54\" class=\"v44_7_54\">54<\/sup>Les membres du Conseil devinrent furieux en entendant ces paroles et ils grinçaient des dents de colère contre Étienne. <\/span><span class=\"v44_7_55\"><sup id=\"Acts.7.55\" class=\"v44_7_55\">55<\/sup>Mais lui, rempli du Saint-Esprit, regarda vers le ciel ; il vit la gloire de Dieu et Jésus debout à la droite de Dieu. <\/span><span class=\"v44_7_56\"><sup id=\"Acts.7.56\" class=\"v44_7_56\">56<\/sup>Il dit : « Écoutez, je vois les cieux ouverts et le Fils de l’homme debout à la droite de Dieu. » <\/span><span class=\"v44_7_57\"><sup id=\"Acts.7.57\" class=\"v44_7_57\">57<\/sup>Ils poussèrent alors de grands cris et se bouchèrent les oreilles. Ils se précipitèrent tous ensemble sur lui, <\/span><span class=\"v44_7_58\"><sup id=\"Acts.7.58\" class=\"v44_7_58\">58<\/sup>l’entraînèrent hors de la ville et se mirent à lui jeter des pierres pour le tuer. Les témoins laissèrent leurs vêtements à la garde d’un jeune homme appelé Saul. <\/span><span class=\"v44_7_59\"><sup id=\"Acts.7.59\" class=\"v44_7_59\">59<\/sup>Tandis qu’on lui jetait des pierres, Étienne priait ainsi : « Seigneur Jésus, reçois mon esprit ! » <\/span><span class=\"v44_7_60\"><sup id=\"Acts.7.60\" class=\"v44_7_60\">60<\/sup>Puis il tomba à genoux et cria avec force : « Seigneur, ne les tiens pas pour coupables de ce péché ! » Après avoir dit ces mots, il mourut.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"fra-FRC97:Acts.7","osis_end":"fra-FRC97:Acts.7.60","order":"44007","link":"fra-FRC97\/Acts\/7","display":"Actes des Apôtres 7","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.6","nextChapterId":"fra-FRC97:Acts.8","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.8\" class=\"chapter\">\n<p class=\"p\"><span class=\"v44_8_1\"><sup id=\"Acts.8.1\" class=\"v44_8_1\">1<\/sup>Et Saul approuvait le meurtre d’Étienne.<\/span><\/p>\n<h3 class=\"s1\">Saul persécute l’Église<\/h3>\n<p class=\"p\"><span class=\"v44_8_1\">Le même jour commença une grande persécution contre l’Église de Jérusalem. Tous les croyants, excepté les apôtres, se dispersèrent dans les régions de Judée et de Samarie. <\/span><span class=\"v44_8_2\"><sup id=\"Acts.8.2\" class=\"v44_8_2\">2<\/sup>Des hommes pieux enterrèrent Étienne et pleurèrent abondamment sur sa mort.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_8_3\"><sup id=\"Acts.8.3\" class=\"v44_8_3\">3<\/sup>Saul, lui, s’efforçait de détruire l’Église ; il allait de maison en maison, en arrachait les croyants, hommes et femmes, et les jetait en prison.<\/span><\/p>\n<h3 class=\"s1\">Philippe annonce la Bonne Nouvelle en Samarie<\/h3>\n<p class=\"p\"><span class=\"v44_8_4\"><sup id=\"Acts.8.4\" class=\"v44_8_4\">4<\/sup>Ceux qui avaient été dispersés parcouraient le pays en annonçant la Bonne Nouvelle. <\/span><span class=\"v44_8_5\"><sup id=\"Acts.8.5\" class=\"v44_8_5\">5<\/sup>Philippe se rendit dans la principale ville de Samarie et se mit à annoncer le Messie à ses habitants. <\/span><span class=\"v44_8_6\"><sup id=\"Acts.8.6\" class=\"v44_8_6\">6<\/sup>La population tout entière était très attentive aux paroles de Philippe quand elle l’entendait et voyait les miracles qu’il accomplissait. <\/span><span class=\"v44_8_7\"><sup id=\"Acts.8.7\" class=\"v44_8_7\">7<\/sup>En effet, des esprits mauvais sortaient de beaucoup de malades en poussant un grand cri et de nombreux paralysés et boiteux étaient également guéris. <\/span><span class=\"v44_8_8\"><sup id=\"Acts.8.8\" class=\"v44_8_8\">8<\/sup>Ainsi, la joie fut grande dans cette ville.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_8_9\"><sup id=\"Acts.8.9\" class=\"v44_8_9\">9<\/sup>Un homme appelé Simon se trouvait déjà auparavant dans cette même ville. Il pratiquait la magie et provoquait l’étonnement de la population de la Samarie. Il prétendait être quelqu’un d’important, <\/span><span class=\"v44_8_10\"><sup id=\"Acts.8.10\" class=\"v44_8_10\">10<\/sup>et tous, des plus jeunes aux plus âgés, lui accordaient beaucoup d’attention. On disait : « Cet homme est la puissance de Dieu, celle qu’on appelle “la grande puissance”. » <\/span><span class=\"v44_8_11\"><sup id=\"Acts.8.11\" class=\"v44_8_11\">11<\/sup>Ils lui accordaient donc beaucoup d’attention, car il y avait longtemps qu’il les étonnait par ses pratiques magiques. <\/span><span class=\"v44_8_12\"><sup id=\"Acts.8.12\" class=\"v44_8_12\">12<\/sup>Mais quand ils crurent à la Bonne Nouvelle que Philippe annonçait au sujet du Royaume de Dieu et de la personne de Jésus-Christ, ils se firent baptiser, hommes et femmes. <\/span><span class=\"v44_8_13\"><sup id=\"Acts.8.13\" class=\"v44_8_13\">13<\/sup>Simon lui-même crut et fut baptisé ; il restait auprès de Philippe et il était rempli d’étonnement en voyant les grands miracles et prodiges qui s’accomplissaient.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_8_14\"><sup id=\"Acts.8.14\" class=\"v44_8_14\">14<\/sup>Les apôtres qui étaient à Jérusalem apprirent que les habitants de la Samarie avaient reçu la parole de Dieu ; ils leur envoyèrent alors Pierre et Jean. <\/span><span class=\"v44_8_15\"><sup id=\"Acts.8.15\" class=\"v44_8_15\">15<\/sup>Quand ceux-ci arrivèrent en Samarie, ils prièrent pour les croyants afin qu’ils reçoivent le Saint-Esprit. <\/span><span class=\"v44_8_16\"><sup id=\"Acts.8.16\" class=\"v44_8_16\">16<\/sup>En effet, le Saint-Esprit n’était encore descendu sur aucun d’eux ; ils avaient seulement été baptisés au nom du Seigneur Jésus. <\/span><span class=\"v44_8_17\"><sup id=\"Acts.8.17\" class=\"v44_8_17\">17<\/sup>Alors Pierre et Jean posèrent les mains sur eux et ils reçurent le Saint-Esprit. <\/span><span class=\"v44_8_18\"><sup id=\"Acts.8.18\" class=\"v44_8_18\">18<\/sup>Quand Simon vit que l’Esprit était donné aux croyants lorsque les apôtres posaient les mains sur eux, il offrit de l’argent à Pierre et Jean <\/span><span class=\"v44_8_19\"><sup id=\"Acts.8.19\" class=\"v44_8_19\">19<\/sup>en disant : « Accordez-moi aussi ce pouvoir, afin que ceux sur qui je poserai les mains reçoivent le Saint-Esprit. » <\/span><span class=\"v44_8_20\"><sup id=\"Acts.8.20\" class=\"v44_8_20\">20<\/sup>Mais Pierre lui répondit : « Que ton argent soit détruit avec toi, puisque tu as pensé que le don de Dieu peut s’acheter avec de l’argent ! <\/span><span class=\"v44_8_21\"><sup id=\"Acts.8.21\" class=\"v44_8_21\">21<\/sup>Tu n’as aucune part ni aucun droit en cette affaire, car ton cœur n’est pas honnête aux yeux de Dieu. <\/span><span class=\"v44_8_22\"><sup id=\"Acts.8.22\" class=\"v44_8_22\">22<\/sup>Rejette donc ta mauvaise intention et prie le Seigneur pour que, si possible, il te pardonne d’avoir eu une telle pensée. <\/span><span class=\"v44_8_23\"><sup id=\"Acts.8.23\" class=\"v44_8_23\">23<\/sup>Je vois, en effet, que tu es plein d’un mal amer et que tu es prisonnier du péché. » <\/span><span class=\"v44_8_24\"><sup id=\"Acts.8.24\" class=\"v44_8_24\">24<\/sup>Simon dit alors à Pierre et Jean : « Priez vous-mêmes le Seigneur pour moi, afin qu’il ne m’arrive rien de ce que vous avez dit. » <\/span><span class=\"v44_8_25\"><sup id=\"Acts.8.25\" class=\"v44_8_25\">25<\/sup>Après avoir rendu témoignage en prêchant la parole du Seigneur, les deux apôtres retournèrent à Jérusalem. En chemin, ils annoncèrent la Bonne Nouvelle dans de nombreux villages de Samarie.<\/span><\/p>\n<h3 class=\"s1\">Philippe et le fonctionnaire éthiopien<\/h3>\n<p class=\"p\"><span class=\"v44_8_26\"><sup id=\"Acts.8.26\" class=\"v44_8_26\">26<\/sup>Un ange du Seigneur dit à Philippe : « Tu vas partir en direction du sud, sur la route qui descend de Jérusalem à Gaza. Cette route est déserte. » <\/span><span class=\"v44_8_27\"><sup id=\"Acts.8.27\" class=\"v44_8_27\">27<\/sup>Philippe partit aussitôt. Et, sur son chemin, un homme se présenta : c’était un eunuque éthiopien, haut fonctionnaire chargé d’administrer les trésors de Candace, la reine d’Éthiopie ; il était venu à Jérusalem pour adorer Dieu <\/span><span class=\"v44_8_28\"><sup id=\"Acts.8.28\" class=\"v44_8_28\">28<\/sup>et il retournait chez lui. Assis sur son char, il lisait le livre du prophète Ésaïe. <\/span><span class=\"v44_8_29\"><sup id=\"Acts.8.29\" class=\"v44_8_29\">29<\/sup>Le Saint-Esprit dit à Philippe : « Va rejoindre ce char. » <\/span><span class=\"v44_8_30\"><sup id=\"Acts.8.30\" class=\"v44_8_30\">30<\/sup>Philippe s’en approcha en courant et entendit l’Éthiopien qui lisait le livre du prophète Ésaïe. Il lui demanda : « Comprends-tu ce que tu lis ? » <\/span><span class=\"v44_8_31\"><sup id=\"Acts.8.31\" class=\"v44_8_31\">31<\/sup>L’homme répondit : « Comment pourrais-je comprendre, si personne ne m’éclaire ? » Et il invita Philippe à monter sur le char pour s’asseoir à côté de lui. <\/span><span class=\"v44_8_32\"><sup id=\"Acts.8.32\" class=\"v44_8_32\">32<\/sup>Le passage de l’Écriture qu’il lisait était celui-ci :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_8_32\">« Il a été comme une brebis qu’on mène à l’abattoir,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_8_32\">comme un agneau qui reste muet devant celui qui le tond.<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_8_32\">Il n’a pas dit un mot.<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_8_33\"><sup id=\"Acts.8.33\" class=\"v44_8_33\">33<\/sup>Il a été humilié et n’a pas obtenu justice.<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_8_33\">Qui pourra parler de ses descendants ?<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_8_33\">Car on a mis fin à sa vie sur terre. »<\/span><\/p>\n<p class=\"m\"><span class=\"v44_8_34\"><sup id=\"Acts.8.34\" class=\"v44_8_34\">34<\/sup>Le fonctionnaire demanda à Philippe : « Je t’en prie, dis-moi de qui le prophète parle-t-il ainsi ? Est-ce de lui-même ou de quelqu’un d’autre ? » <\/span><span class=\"v44_8_35\"><sup id=\"Acts.8.35\" class=\"v44_8_35\">35<\/sup>Philippe prit alors la parole et, en partant de ce passage de l’Écriture, il lui annonça la Bonne Nouvelle de Jésus. <\/span><span class=\"v44_8_36\"><sup id=\"Acts.8.36\" class=\"v44_8_36\">36<\/sup>Ils continuèrent leur chemin et arrivèrent à un endroit où il y avait de l’eau. Le fonctionnaire dit alors : « Voici de l’eau ; qu’est-ce qui empêche que je sois baptisé ? » [ <\/span><span class=\"v44_8_37\"><sup id=\"Acts.8.37\" class=\"v44_8_37\">37<\/sup>Philippe lui dit : « Si tu crois de tout ton cœur, tu peux être baptisé. » Et l’homme répondit : « Je crois que Jésus-Christ est le Fils de Dieu. »] <\/span><span class=\"v44_8_38\"><sup id=\"Acts.8.38\" class=\"v44_8_38\">38<\/sup>Puis il fit arrêter le char. Philippe descendit avec lui dans l’eau et il le baptisa. <\/span><span class=\"v44_8_39\"><sup id=\"Acts.8.39\" class=\"v44_8_39\">39<\/sup>Quand ils furent sortis de l’eau, l’Esprit du Seigneur enleva Philippe. Le fonctionnaire ne le vit plus, mais il continua son chemin tout joyeux. <\/span><span class=\"v44_8_40\"><sup id=\"Acts.8.40\" class=\"v44_8_40\">40<\/sup>Philippe se retrouva à Azot, puis il passa de ville en ville, en annonçant partout la Bonne Nouvelle, jusqu’au moment où il arriva à Césarée.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"fra-FRC97:Acts.8","osis_end":"fra-FRC97:Acts.8.40","order":"44008","link":"fra-FRC97\/Acts\/8","display":"Actes des Apôtres 8","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.7","nextChapterId":"fra-FRC97:Acts.9","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.6\" class=\"chapter\">\n<h3 class=\"s1\">Sept hommes sont choisis pour aider les apôtres<\/h3>\n<p class=\"p\"><span class=\"v44_6_1\"><sup id=\"Acts.6.1\" class=\"v44_6_1\">1<\/sup>En ce temps-là, alors que le nombre des disciples augmentait, les croyants de langue grecque se plaignirent de ceux qui parlaient l’hébreu : ils disaient que les veuves de leur groupe étaient négligées au moment où, chaque jour, on distribuait la nourriture. <\/span><span class=\"v44_6_2\"><sup id=\"Acts.6.2\" class=\"v44_6_2\">2<\/sup>Les douze apôtres réunirent alors l’ensemble des disciples et leur dirent : « Il ne serait pas juste que nous cessions de prêcher la parole de Dieu pour nous occuper des repas. <\/span><span class=\"v44_6_3\"><sup id=\"Acts.6.3\" class=\"v44_6_3\">3<\/sup>C’est pourquoi, frères, choisissez parmi vous sept hommes de bonne réputation, remplis du Saint-Esprit et de sagesse, et nous les chargerons de ce travail. <\/span><span class=\"v44_6_4\"><sup id=\"Acts.6.4\" class=\"v44_6_4\">4<\/sup>Nous pourrons ainsi continuer à donner tout notre temps à la prière et à la tâche de la prédication. » <\/span><span class=\"v44_6_5\"><sup id=\"Acts.6.5\" class=\"v44_6_5\">5<\/sup>L’assemblée entière fut d’accord avec cette proposition. On choisit alors Étienne, homme rempli de foi et du Saint-Esprit, ainsi que Philippe, Procore, Nicanor, Timon, Parménas et Nicolas, d’Antioche, qui s’était autrefois converti à la religion juive. <\/span><span class=\"v44_6_6\"><sup id=\"Acts.6.6\" class=\"v44_6_6\">6<\/sup>Puis on les présenta aux apôtres qui prièrent et posèrent les mains sur eux. <\/span><span class=\"v44_6_7\"><sup id=\"Acts.6.7\" class=\"v44_6_7\">7<\/sup>La parole de Dieu se répandait de plus en plus. Le nombre des disciples augmentait beaucoup à Jérusalem et de très nombreux prêtres se soumettaient à la foi en Jésus.<\/span><\/p>\n<h3 class=\"s1\">L’arrestation d’Étienne<\/h3>\n<p class=\"p\"><span class=\"v44_6_8\"><sup id=\"Acts.6.8\" class=\"v44_6_8\">8<\/sup>Étienne, plein de force par la grâce de Dieu, accomplissait des prodiges et de grands miracles parmi le peuple. <\/span><span class=\"v44_6_9\"><sup id=\"Acts.6.9\" class=\"v44_6_9\">9<\/sup>Quelques hommes s’opposèrent alors à lui : c’étaient d’une part des membres de la synagogue dite des « Esclaves libérés », qui comprenait des Juifs de Cyrène et d’Alexandrie, et d’autre part des Juifs de Cilicie et de la province d’Asie. Ils se mirent à discuter avec Étienne. <\/span><span class=\"v44_6_10\"><sup id=\"Acts.6.10\" class=\"v44_6_10\">10<\/sup>Mais ils ne pouvaient pas lui résister, car il parlait avec la sagesse que lui donnait l’Esprit Saint. <\/span><span class=\"v44_6_11\"><sup id=\"Acts.6.11\" class=\"v44_6_11\">11<\/sup>Ils payèrent alors des gens pour qu’ils disent : « Nous l’avons entendu prononcer des paroles insultantes contre Moïse et contre Dieu ! » <\/span><span class=\"v44_6_12\"><sup id=\"Acts.6.12\" class=\"v44_6_12\">12<\/sup>Ils excitèrent ainsi le peuple, les anciens et les maîtres de la loi. Puis ils se jetèrent sur Étienne, le saisirent et le conduisirent devant le Conseil supérieur. <\/span><span class=\"v44_6_13\"><sup id=\"Acts.6.13\" class=\"v44_6_13\">13<\/sup>Ils amenèrent aussi des faux témoins qui déclarèrent : « Cet homme ne cesse pas de parler contre notre saint temple et contre la loi de Moïse ! <\/span><span class=\"v44_6_14\"><sup id=\"Acts.6.14\" class=\"v44_6_14\">14<\/sup>Nous l’avons entendu dire que ce Jésus de Nazareth détruira le temple et changera les coutumes que nous avons reçues de Moïse. » <\/span><span class=\"v44_6_15\"><sup id=\"Acts.6.15\" class=\"v44_6_15\">15<\/sup>Tous ceux qui étaient assis dans la salle du Conseil avaient les yeux fixés sur Étienne et ils virent que son visage était semblable à celui d’un ange.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"fra-FRC97:Acts.6","osis_end":"fra-FRC97:Acts.6.15","order":"44006","link":"fra-FRC97\/Acts\/6","display":"Actes des Apôtres 6","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.5","nextChapterId":"fra-FRC97:Acts.7","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}