{"auditid":"0","label":"","text":"<div id=\"Acts.18\" class=\"chapter\">\n<h3 class=\"s1\">Paul à Corinthe<\/h3>\n<p class=\"p\"><span class=\"v44_18_1\"><sup id=\"Acts.18.1\" class=\"v44_18_1\">1<\/sup>Après cela, Paul partit d’Athènes et se rendit à Corinthe. <\/span><span class=\"v44_18_2\"><sup id=\"Acts.18.2\" class=\"v44_18_2\">2<\/sup>Il y rencontra un Juif appelé Aquilas, né dans la province du Pont : il venait d’arriver d’Italie avec sa femme, Priscille, parce que l’empereur Claude avait ordonné à tous les Juifs de quitter Rome. Paul alla les trouver <\/span><span class=\"v44_18_3\"><sup id=\"Acts.18.3\" class=\"v44_18_3\">3<\/sup>et, comme il avait le même métier qu’eux – ils fabriquaient des tentes –, il demeura chez eux pour y travailler. <\/span><span class=\"v44_18_4\"><sup id=\"Acts.18.4\" class=\"v44_18_4\">4<\/sup>A chaque sabbat, Paul prenait la parole dans la synagogue et cherchait à convaincre aussi bien les Juifs que les Grecs.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_18_5\"><sup id=\"Acts.18.5\" class=\"v44_18_5\">5<\/sup>Quand Silas et Timothée furent arrivés de Macédoine, Paul put consacrer tout son temps à prêcher ; il attestait devant les Juifs que Jésus est le Messie. <\/span><span class=\"v44_18_6\"><sup id=\"Acts.18.6\" class=\"v44_18_6\">6<\/sup>Mais les Juifs s’opposaient à lui et l’insultaient ; alors il secoua contre eux la poussière de ses vêtements et leur dit : « Si vous êtes perdus, ce sera par votre propre faute. Je n’en suis pas responsable. Dès maintenant, j’irai vers ceux qui ne sont pas juifs. » <\/span><span class=\"v44_18_7\"><sup id=\"Acts.18.7\" class=\"v44_18_7\">7<\/sup>Il partit alors de là et se rendit chez un certain Titius Justus qui adorait Dieu et dont la maison était à côté de la synagogue. <\/span><span class=\"v44_18_8\"><sup id=\"Acts.18.8\" class=\"v44_18_8\">8<\/sup>Crispus, le chef de la synagogue, crut au Seigneur, ainsi que toute sa famille. Beaucoup de Corinthiens, qui entendaient Paul, crurent aussi et furent baptisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_18_9\"><sup id=\"Acts.18.9\" class=\"v44_18_9\">9<\/sup>Une nuit, Paul eut une vision dans laquelle le Seigneur lui dit : « N’aie pas peur, mais continue à parler, ne te tais pas, <\/span><span class=\"v44_18_10\"><sup id=\"Acts.18.10\" class=\"v44_18_10\">10<\/sup>car je suis avec toi. Personne ne pourra te maltraiter, parce que nombreux sont ceux qui m’appartiennent dans cette ville. » <\/span><span class=\"v44_18_11\"><sup id=\"Acts.18.11\" class=\"v44_18_11\">11<\/sup>Paul demeura un an et demi à Corinthe ; il y enseignait à tous la parole de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_18_12\"><sup id=\"Acts.18.12\" class=\"v44_18_12\">12<\/sup>A l’époque où Gallion était le gouverneur romain de l’Achaïe, les Juifs s’unirent contre Paul. Ils l’amenèrent devant le tribunal <\/span><span class=\"v44_18_13\"><sup id=\"Acts.18.13\" class=\"v44_18_13\">13<\/sup>et déclarèrent : « Cet homme cherche à persuader les gens d’adorer Dieu d’une façon contraire à la loi. » <\/span><span class=\"v44_18_14\"><sup id=\"Acts.18.14\" class=\"v44_18_14\">14<\/sup>Paul allait prendre la parole, quand Gallion répondit aux Juifs : « S’il s’agissait d’un crime ou d’une faute grave, je prendrais naturellement le temps de vous écouter, vous les Juifs. <\/span><span class=\"v44_18_15\"><sup id=\"Acts.18.15\" class=\"v44_18_15\">15<\/sup>Mais puisqu’il s’agit de discussions à propos de mots, de noms et de votre propre loi, cela ne regarde que vous. Je refuse d’être juge de telles affaires ! » <\/span><span class=\"v44_18_16\"><sup id=\"Acts.18.16\" class=\"v44_18_16\">16<\/sup>Et il les renvoya du tribunal. <\/span><span class=\"v44_18_17\"><sup id=\"Acts.18.17\" class=\"v44_18_17\">17<\/sup>Alors, tous se saisirent de Sosthène, le chef de la synagogue, et se mirent à le battre devant le tribunal. Mais Gallion ne s’en souciait pas.<\/span><\/p>\n<h3 class=\"s1\">Paul retourne à Antioche<\/h3>\n<p class=\"p\"><span class=\"v44_18_18\"><sup id=\"Acts.18.18\" class=\"v44_18_18\">18<\/sup>Paul resta encore assez longtemps à Corinthe. Puis il quitta les frères et s’embarqua pour la Syrie avec Priscille et Aquilas. Auparavant, il s’était fait raser la tête à Cenchrées, car il avait fait un vœu. <\/span><span class=\"v44_18_19\"><sup id=\"Acts.18.19\" class=\"v44_18_19\">19<\/sup>Ils arrivèrent à Éphèse où Paul laissa Priscille et Aquilas. Il se rendit à la synagogue et y discuta avec les Juifs. <\/span><span class=\"v44_18_20\"><sup id=\"Acts.18.20\" class=\"v44_18_20\">20<\/sup>Ils lui demandèrent de rester plus longtemps, mais il ne le voulut pas. <\/span><span class=\"v44_18_21\"><sup id=\"Acts.18.21\" class=\"v44_18_21\">21<\/sup>Il les quitta en disant : « Je reviendrai chez vous, si Dieu le veut. » Et il partit d’Éphèse en bateau. <\/span><span class=\"v44_18_22\"><sup id=\"Acts.18.22\" class=\"v44_18_22\">22<\/sup>Après avoir débarqué à Césarée, il alla d’abord à Jérusalem pour y saluer l’Église, puis il se rendit à Antioche. <\/span><span class=\"v44_18_23\"><sup id=\"Acts.18.23\" class=\"v44_18_23\">23<\/sup>Il y passa quelque temps et repartit. Il traversa successivement la Galatie et la Phrygie, en fortifiant la foi de tous les disciples.<\/span><\/p>\n<h3 class=\"s1\">Apollos à Éphèse et à Corinthe<\/h3>\n<p class=\"p\"><span class=\"v44_18_24\"><sup id=\"Acts.18.24\" class=\"v44_18_24\">24<\/sup>Un Juif nommé Apollos, né à Alexandrie, était arrivé à Éphèse. C’était un bon orateur, qui connaissait très bien les Écritures. <\/span><span class=\"v44_18_25\"><sup id=\"Acts.18.25\" class=\"v44_18_25\">25<\/sup>Il avait été instruit quant au chemin du Seigneur et, plein d’enthousiasme, il annonçait et enseignait avec exactitude ce qui concerne Jésus. Mais il ne connaissait que le baptême de Jean. <\/span><span class=\"v44_18_26\"><sup id=\"Acts.18.26\" class=\"v44_18_26\">26<\/sup>Il se mit à parler avec assurance dans la synagogue. Après l’avoir entendu, Priscille et Aquilas le prirent avec eux pour lui expliquer plus exactement le chemin de Dieu. <\/span><span class=\"v44_18_27\"><sup id=\"Acts.18.27\" class=\"v44_18_27\">27<\/sup>Ensuite, Apollos désira se rendre en Achaïe. Les frères l’y encouragèrent et écrivirent une lettre aux croyants de cette région pour qu’ils lui fassent bon accueil. Une fois arrivé, il fut très utile à ceux qui étaient devenus croyants par la grâce de Dieu. <\/span><span class=\"v44_18_28\"><sup id=\"Acts.18.28\" class=\"v44_18_28\">28<\/sup>En effet, avec des arguments solides, il réfutait publiquement les objections des Juifs : il leur prouvait par les Écritures que Jésus est le Messie.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"fra-FRC97:Acts.18","osis_end":"fra-FRC97:Acts.18.28","order":"44018","link":"fra-FRC97\/Acts\/18","display":"Actes des Apôtres 18","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.17","nextChapterId":"fra-FRC97:Acts.19","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.19\" class=\"chapter\">\n<h3 class=\"s1\">Paul à Éphèse<\/h3>\n<p class=\"p\"><span class=\"v44_19_1\"><sup id=\"Acts.19.1\" class=\"v44_19_1\">1<\/sup>Pendant qu’Apollos était à Corinthe, Paul traversa la région montagneuse d’Asie Mineure et arriva à Éphèse. Il y trouva quelques disciples <\/span><span class=\"v44_19_2\"><sup id=\"Acts.19.2\" class=\"v44_19_2\">2<\/sup>et leur demanda : « Avez-vous reçu le Saint-Esprit quand vous avez cru ? » Ils lui répondirent : « Nous n’avons jamais entendu parler d’un Saint-Esprit. » <\/span><span class=\"v44_19_3\"><sup id=\"Acts.19.3\" class=\"v44_19_3\">3<\/sup>Paul leur demanda alors : « Quel baptême avez-vous donc reçu ? » Ils répondirent : « Le baptême de Jean. » <\/span><span class=\"v44_19_4\"><sup id=\"Acts.19.4\" class=\"v44_19_4\">4<\/sup>Paul leur dit : « Jean baptisait ceux qui acceptaient de changer de comportement et il disait au peuple d’Israël de croire en celui qui allait venir après lui, c’est-à-dire en Jésus. » <\/span><span class=\"v44_19_5\"><sup id=\"Acts.19.5\" class=\"v44_19_5\">5<\/sup>Après avoir entendu ces mots, ils se firent baptiser au nom du Seigneur Jésus. <\/span><span class=\"v44_19_6\"><sup id=\"Acts.19.6\" class=\"v44_19_6\">6<\/sup>Paul posa les mains sur eux et le Saint-Esprit leur fut accordé ; ils se mirent à parler en des langues inconnues et à donner des messages reçus de Dieu. <\/span><span class=\"v44_19_7\"><sup id=\"Acts.19.7\" class=\"v44_19_7\">7<\/sup>Ces hommes étaient une douzaine en tout.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_19_8\"><sup id=\"Acts.19.8\" class=\"v44_19_8\">8<\/sup>Paul se rendit régulièrement à la synagogue et, pendant trois mois, il y prit la parole avec assurance. Il parlait du Royaume de Dieu et s’efforçait de convaincre ses auditeurs. <\/span><span class=\"v44_19_9\"><sup id=\"Acts.19.9\" class=\"v44_19_9\">9<\/sup>Mais plusieurs s’entêtaient, refusaient de croire et se moquaient du chemin du Seigneur devant l’assemblée. Alors Paul finit par les quitter, il emmena les disciples avec lui et leur parla chaque jour dans l’école d’un certain Tyrannus. <\/span><span class=\"v44_19_10\"><sup id=\"Acts.19.10\" class=\"v44_19_10\">10<\/sup>Cela dura deux ans, de sorte que tous ceux qui vivaient dans la province d’Asie, les Juifs et les non-Juifs, purent entendre la parole du Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Les fils de Scéva<\/h3>\n<p class=\"p\"><span class=\"v44_19_11\"><sup id=\"Acts.19.11\" class=\"v44_19_11\">11<\/sup>Dieu accomplissait des miracles extraordinaires par l’intermédiaire de Paul. <\/span><span class=\"v44_19_12\"><sup id=\"Acts.19.12\" class=\"v44_19_12\">12<\/sup>C’est ainsi qu’on apportait aux malades des linges ou des mouchoirs qui avaient touché son corps : ils étaient alors délivrés de leurs maladies et les esprits mauvais sortaient d’eux. <\/span><span class=\"v44_19_13\"><sup id=\"Acts.19.13\" class=\"v44_19_13\">13<\/sup>Quelques Juifs qui allaient d’un endroit à l’autre pour chasser les esprits mauvais hors des malades essayèrent aussi d’utiliser le nom du Seigneur Jésus à cet effet. Ils disaient aux esprits mauvais : « Je vous ordonne de sortir au nom de ce Jésus que Paul prêche ! » <\/span><span class=\"v44_19_14\"><sup id=\"Acts.19.14\" class=\"v44_19_14\">14<\/sup>C’est ainsi qu’agissaient les sept fils d’un grand-prêtre juif, nommé Scéva. <\/span><span class=\"v44_19_15\"><sup id=\"Acts.19.15\" class=\"v44_19_15\">15<\/sup>Mais un jour l’esprit mauvais leur répondit : « Je connais Jésus et je sais qui est Paul ; mais vous, qui êtes-vous ? » <\/span><span class=\"v44_19_16\"><sup id=\"Acts.19.16\" class=\"v44_19_16\">16<\/sup>Et l’homme possédé de l’esprit mauvais se jeta sur eux et se montra plus fort qu’eux tous ; il les maltraita avec une telle violence qu’ils s’enfuirent de sa maison nus et couverts de blessures. <\/span><span class=\"v44_19_17\"><sup id=\"Acts.19.17\" class=\"v44_19_17\">17<\/sup>Les habitants d’Éphèse, Juifs et non-Juifs, apprirent ce fait ; ils furent tous saisis de crainte et l’on éprouva un grand respect pour le nom du Seigneur Jésus. <\/span><span class=\"v44_19_18\"><sup id=\"Acts.19.18\" class=\"v44_19_18\">18<\/sup>Beaucoup de ceux qui étaient devenus croyants venaient avouer à haute voix le mal qu’ils avaient fait. <\/span><span class=\"v44_19_19\"><sup id=\"Acts.19.19\" class=\"v44_19_19\">19<\/sup>Un grand nombre de ceux qui avaient pratiqué la magie apportèrent leurs livres et les brûlèrent devant tout le monde. On calcula la valeur de ces livres et l’on trouva qu’il y en avait pour cinquante mille pièces d’argent. <\/span><span class=\"v44_19_20\"><sup id=\"Acts.19.20\" class=\"v44_19_20\">20<\/sup>C’est ainsi que, par la puissance du Seigneur, la parole se répandait et se montrait pleine de force.<\/span><\/p>\n<h3 class=\"s1\">L’émeute d’Éphèse<\/h3>\n<p class=\"p\"><span class=\"v44_19_21\"><sup id=\"Acts.19.21\" class=\"v44_19_21\">21<\/sup>A la suite de ces événements, Paul décida de traverser la Macédoine et la Grèce et de se rendre à Jérusalem. Il disait : « Après m’y être rendu, il faudra aussi que je voie Rome. » <\/span><span class=\"v44_19_22\"><sup id=\"Acts.19.22\" class=\"v44_19_22\">22<\/sup>Il envoya alors en Macédoine deux de ses aides, Timothée et Éraste, mais resta lui-même quelque temps encore dans la province d’Asie. <\/span><span class=\"v44_19_23\"><sup id=\"Acts.19.23\" class=\"v44_19_23\">23<\/sup>A cette époque de graves troubles éclatèrent à Éphèse à cause du chemin du Seigneur. <\/span><span class=\"v44_19_24\"><sup id=\"Acts.19.24\" class=\"v44_19_24\">24<\/sup>Un bijoutier, nommé Démétrius, fabriquait de petites copies en argent du temple de la déesse Artémis et procurait ainsi des gains importants aux artisans. <\/span><span class=\"v44_19_25\"><sup id=\"Acts.19.25\" class=\"v44_19_25\">25<\/sup>Il réunit ces derniers, ainsi que ceux qui avaient un métier semblable, et leur dit : « Messieurs, vous savez que notre prospérité est due à ce travail. <\/span><span class=\"v44_19_26\"><sup id=\"Acts.19.26\" class=\"v44_19_26\">26<\/sup>Mais vous voyez ou entendez dire ce qui se passe : ce Paul déclare, en effet, que les dieux faits par les hommes ne sont pas des dieux et il a réussi à convaincre beaucoup de monde non seulement ici, à Éphèse, mais dans presque toute la province d’Asie. <\/span><span class=\"v44_19_27\"><sup id=\"Acts.19.27\" class=\"v44_19_27\">27<\/sup>Cela risque de causer du tort à notre métier et, en outre, de faire perdre toute sa réputation au temple de la grande déesse Artémis ; alors, elle sera privée de sa grandeur, cette déesse qu’on adore partout dans la province d’Asie et dans le monde ! » <\/span><span class=\"v44_19_28\"><sup id=\"Acts.19.28\" class=\"v44_19_28\">28<\/sup>A ces mots, les auditeurs furent remplis de colère et se mirent à crier : « Grande est l’Artémis des Éphésiens ! » <\/span><span class=\"v44_19_29\"><sup id=\"Acts.19.29\" class=\"v44_19_29\">29<\/sup>L’agitation se répandit dans la ville entière. Les gens entraînèrent avec eux Gaïus et Aristarque, deux Macédoniens qui étaient compagnons de voyage de Paul, et se précipitèrent en masse au théâtre. <\/span><span class=\"v44_19_30\"><sup id=\"Acts.19.30\" class=\"v44_19_30\">30<\/sup>Paul voulait se présenter devant la foule, mais les croyants l’en empêchèrent. <\/span><span class=\"v44_19_31\"><sup id=\"Acts.19.31\" class=\"v44_19_31\">31<\/sup>Quelques hauts fonctionnaires de la province d’Asie, qui étaient ses amis, lui envoyèrent même un message lui recommandant de ne pas se rendre au théâtre. <\/span><span class=\"v44_19_32\"><sup id=\"Acts.19.32\" class=\"v44_19_32\">32<\/sup>Pendant ce temps l’assemblée était en pleine confusion : les uns criaient une chose, les autres une autre, et la plupart d’entre eux ne savaient même pas pourquoi on s’était réuni. <\/span><span class=\"v44_19_33\"><sup id=\"Acts.19.33\" class=\"v44_19_33\">33<\/sup>Quelques personnes dans la foule expliquèrent l’affaire à un certain Alexandre, que les Juifs poussaient en avant. Alexandre fit alors un signe de la main : il voulait prendre la parole pour s’expliquer devant la foule. <\/span><span class=\"v44_19_34\"><sup id=\"Acts.19.34\" class=\"v44_19_34\">34<\/sup>Mais quand les gens eurent reconnu qu’il était Juif, ils crièrent tous ensemble les mêmes mots, et cela pendant près de deux heures : « Grande est l’Artémis des Éphésiens ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_19_35\"><sup id=\"Acts.19.35\" class=\"v44_19_35\">35<\/sup>Enfin, le secrétaire de la ville réussit à calmer la foule : « Éphésiens, dit-il, tout le monde sait que la ville d’Éphèse est la gardienne du temple de la grande Artémis et de sa statue tombée du ciel. <\/span><span class=\"v44_19_36\"><sup id=\"Acts.19.36\" class=\"v44_19_36\">36<\/sup>Personne ne peut le nier. Par conséquent, vous devez vous calmer et ne rien faire d’irréfléchi. <\/span><span class=\"v44_19_37\"><sup id=\"Acts.19.37\" class=\"v44_19_37\">37<\/sup>Vous avez amené ici ces hommes qui n’ont pourtant pas pillé de temples et n’ont pas fait insulte à notre déesse. <\/span><span class=\"v44_19_38\"><sup id=\"Acts.19.38\" class=\"v44_19_38\">38<\/sup>Si Démétrius et ses collègues de travail ont une accusation à porter contre quelqu’un, il y a des tribunaux avec des juges : voilà où ils doivent porter plainte ! <\/span><span class=\"v44_19_39\"><sup id=\"Acts.19.39\" class=\"v44_19_39\">39<\/sup>Et si vous avez encore une réclamation à présenter, on la réglera dans l’assemblée légale. <\/span><span class=\"v44_19_40\"><sup id=\"Acts.19.40\" class=\"v44_19_40\">40<\/sup>Nous risquons, en effet, d’être accusés de révolte pour ce qui s’est passé aujourd’hui. Il n’y a aucune raison qui justifie un tel rassemblement et nous serions incapables d’en donner une explication satisfaisante. » <\/span><span class=\"v44_19_41\"><sup id=\"Acts.19.41\" class=\"v44_19_41\">41<\/sup>Cela dit, il renvoya l’assemblée.<\/span><\/p>\n<\/div>\n","chapter":"19","id":"fra-FRC97:Acts.19","osis_end":"fra-FRC97:Acts.19.41","order":"44019","link":"fra-FRC97\/Acts\/19","display":"Actes des Apôtres 19","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.18","nextChapterId":"fra-FRC97:Acts.20","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.17\" class=\"chapter\">\n<h3 class=\"s1\">Paul et Silas à Thessalonique<\/h3>\n<p class=\"p\"><span class=\"v44_17_1\"><sup id=\"Acts.17.1\" class=\"v44_17_1\">1<\/sup>Ils passèrent par Amphipolis et Apollonie, et arrivèrent à Thessalonique où les Juifs avaient une synagogue. <\/span><span class=\"v44_17_2\"><sup id=\"Acts.17.2\" class=\"v44_17_2\">2<\/sup>Selon son habitude, Paul s’y rendit. Trois sabbats de suite, il discuta des Écritures avec les gens qui se trouvaient là ; <\/span><span class=\"v44_17_3\"><sup id=\"Acts.17.3\" class=\"v44_17_3\">3<\/sup>il les leur expliquait et montrait que, d’après elles, le Messie devait souffrir et être relevé d’entre les morts. Il leur disait : « Ce Jésus que je vous annonce, c’est lui le Messie. » <\/span><span class=\"v44_17_4\"><sup id=\"Acts.17.4\" class=\"v44_17_4\">4<\/sup>Quelques-uns des auditeurs furent convaincus et se joignirent à Paul et Silas. C’est ce que firent aussi un grand nombre de Grecs qui adoraient Dieu, et beaucoup de femmes influentes. <\/span><span class=\"v44_17_5\"><sup id=\"Acts.17.5\" class=\"v44_17_5\">5<\/sup>Mais les Juifs furent remplis de jalousie. Ils réunirent quelques vauriens trouvés dans les rues, créèrent de l’agitation dans la foule et des troubles dans la ville. Ils survinrent dans la maison de Jason et y cherchaient Paul et Silas pour les amener devant le peuple. <\/span><span class=\"v44_17_6\"><sup id=\"Acts.17.6\" class=\"v44_17_6\">6<\/sup>Comme ils ne les trouvèrent pas, ils traînèrent Jason et quelques autres frères devant les autorités de la ville et se mirent à crier : « Ces hommes ont troublé le monde entier, et maintenant, ils sont arrivés ici ! <\/span><span class=\"v44_17_7\"><sup id=\"Acts.17.7\" class=\"v44_17_7\">7<\/sup>Jason les a reçus chez lui ! Tous ces gens agissent d’une façon contraire aux lois de l’empereur, car ils prétendent qu’il y a un autre roi, appelé Jésus. » <\/span><span class=\"v44_17_8\"><sup id=\"Acts.17.8\" class=\"v44_17_8\">8<\/sup>Ces paroles inquiétèrent la foule et les autorités de la ville. <\/span><span class=\"v44_17_9\"><sup id=\"Acts.17.9\" class=\"v44_17_9\">9<\/sup>Jason et les autres durent alors payer une caution aux autorités avant d’être relâchés.<\/span><\/p>\n<h3 class=\"s1\">Paul et Silas à Bérée<\/h3>\n<p class=\"p\"><span class=\"v44_17_10\"><sup id=\"Acts.17.10\" class=\"v44_17_10\">10<\/sup>Dès que la nuit fut venue, les frères firent partir Paul et Silas pour Bérée. Quand ils y arrivèrent, ils se rendirent à la synagogue des Juifs. <\/span><span class=\"v44_17_11\"><sup id=\"Acts.17.11\" class=\"v44_17_11\">11<\/sup>Ceux-ci avaient de meilleurs sentiments que les Juifs de Thessalonique ; ils reçurent la parole de Dieu avec beaucoup de bonne volonté. Chaque jour, ils étudiaient les Écritures pour vérifier l’exactitude des propos de Paul. <\/span><span class=\"v44_17_12\"><sup id=\"Acts.17.12\" class=\"v44_17_12\">12<\/sup>Un grand nombre d’entre eux devinrent croyants, et, parmi les Grecs, des femmes de la bonne société et des hommes en grand nombre crurent aussi. <\/span><span class=\"v44_17_13\"><sup id=\"Acts.17.13\" class=\"v44_17_13\">13<\/sup>Mais quand les Juifs de Thessalonique apprirent que Paul annonçait la parole de Dieu à Bérée également, ils y vinrent et se mirent à agiter et exciter la foule. <\/span><span class=\"v44_17_14\"><sup id=\"Acts.17.14\" class=\"v44_17_14\">14<\/sup>Les frères firent aussitôt partir Paul en direction de la mer ; mais Silas et Timothée restèrent à Bérée. <\/span><span class=\"v44_17_15\"><sup id=\"Acts.17.15\" class=\"v44_17_15\">15<\/sup>Ceux qui conduisaient Paul le menèrent jusqu’à Athènes. Puis ils retournèrent à Bérée avec les instructions de Paul pour Silas et Timothée ; il leur demandait de le rejoindre le plus tôt possible.<\/span><\/p>\n<h3 class=\"s1\">Paul à Athènes<\/h3>\n<p class=\"p\"><span class=\"v44_17_16\"><sup id=\"Acts.17.16\" class=\"v44_17_16\">16<\/sup>Pendant que Paul attendait Silas et Timothée à Athènes, il était profondément indigné de voir à quel point cette ville était pleine d’idoles. <\/span><span class=\"v44_17_17\"><sup id=\"Acts.17.17\" class=\"v44_17_17\">17<\/sup>Il discutait dans la synagogue avec les Juifs et les non-Juifs qui adoraient Dieu, et sur la place publique, chaque jour, avec les gens qu’il pouvait y rencontrer. <\/span><span class=\"v44_17_18\"><sup id=\"Acts.17.18\" class=\"v44_17_18\">18<\/sup>Quelques philosophes épicuriens et stoïciens se mirent aussi à parler avec lui. Les uns demandaient : « Que veut dire ce bavard ? » – « Il semble annoncer des dieux étrangers », déclaraient d’autres en entendant Paul prêcher Jésus et la résurrection. <\/span><span class=\"v44_17_19\"><sup id=\"Acts.17.19\" class=\"v44_17_19\">19<\/sup>Ils le prirent alors avec eux, le menèrent devant le conseil de l’Aréopage et lui dirent : « Pourrions-nous savoir quel est ce nouvel enseignement dont tu parles ? <\/span><span class=\"v44_17_20\"><sup id=\"Acts.17.20\" class=\"v44_17_20\">20<\/sup>Tu nous fais entendre des choses étranges et nous aimerions bien savoir ce qu’elles signifient. » <\/span><span class=\"v44_17_21\"><sup id=\"Acts.17.21\" class=\"v44_17_21\">21<\/sup>– Tous les Athéniens, en effet, et les étrangers qui vivaient parmi eux passaient leur temps uniquement à dire ou écouter les dernières nouveautés. – <\/span><span class=\"v44_17_22\"><sup id=\"Acts.17.22\" class=\"v44_17_22\">22<\/sup>Paul, debout au milieu de l’Aréopage, dit alors : « Athéniens, je constate que vous êtes des hommes très religieux à tous points de vue. <\/span><span class=\"v44_17_23\"><sup id=\"Acts.17.23\" class=\"v44_17_23\">23<\/sup>En effet, tandis que je parcourais votre ville et regardais vos monuments sacrés, j’ai trouvé même un autel avec cette inscription : “A un dieu inconnu.” Eh bien, ce que vous adorez sans le connaître, je viens vous l’annoncer. <\/span><span class=\"v44_17_24\"><sup id=\"Acts.17.24\" class=\"v44_17_24\">24<\/sup>Dieu, qui a fait le monde et tout ce qui s’y trouve, est le Seigneur du ciel et de la terre, et il n’habite pas dans des temples construits par les hommes. <\/span><span class=\"v44_17_25\"><sup id=\"Acts.17.25\" class=\"v44_17_25\">25<\/sup>Il n’a pas besoin non plus que les humains s’occupent de lui fournir quoi que ce soit, car c’est lui qui donne à tous la vie, le souffle et tout le reste. <\/span><span class=\"v44_17_26\"><sup id=\"Acts.17.26\" class=\"v44_17_26\">26<\/sup>A partir d’un seul homme, il a créé tous les peuples et les a établis sur la terre entière. Il a fixé pour eux le moment des saisons et les limites des régions qu’ils devaient habiter. <\/span><span class=\"v44_17_27\"><sup id=\"Acts.17.27\" class=\"v44_17_27\">27<\/sup>Il a fait cela pour qu’ils le cherchent et qu’en essayant tant bien que mal, ils parviennent peut-être à le trouver. En réalité, Dieu n’est pas loin de chacun de nous, <\/span><span class=\"v44_17_28\"><sup id=\"Acts.17.28\" class=\"v44_17_28\">28<\/sup>car :<\/span><\/p>\n<p class=\"p\"><span class=\"v44_17_28\">“C’est par lui que nous vivons, que nous bougeons et que nous sommes.”<\/span><\/p>\n<p class=\"p\"><span class=\"v44_17_28\">C’est bien ce que certains de vos poètes ont également affirmé :<\/span><\/p>\n<p class=\"p\"><span class=\"v44_17_28\">“Nous sommes aussi ses enfants.” <\/span><span class=\"v44_17_29\"><sup id=\"Acts.17.29\" class=\"v44_17_29\">29<\/sup>Puisque nous sommes ses enfants, nous ne devons pas penser que Dieu soit semblable à une idole d’or, d’argent ou de pierre, produite par l’art et l’imagination de l’homme. <\/span><span class=\"v44_17_30\"><sup id=\"Acts.17.30\" class=\"v44_17_30\">30<\/sup>Or Dieu ne tient plus compte des temps où les humains étaient ignorants, mais il les appelle maintenant tous, en tous lieux, à changer de comportement. <\/span><span class=\"v44_17_31\"><sup id=\"Acts.17.31\" class=\"v44_17_31\">31<\/sup>Il a en effet fixé un jour où il jugera le monde entier avec justice, par un homme qu’il a désigné. Il en a donné la preuve à tous en relevant cet homme d’entre les morts ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_17_32\"><sup id=\"Acts.17.32\" class=\"v44_17_32\">32<\/sup>Lorsqu’ils entendirent Paul parler d’une résurrection des morts, les uns se moquèrent de lui et les autres dirent : « Nous t’écouterons parler de ce sujet une autre fois. » <\/span><span class=\"v44_17_33\"><sup id=\"Acts.17.33\" class=\"v44_17_33\">33<\/sup>C’est ainsi que Paul les quitta. <\/span><span class=\"v44_17_34\"><sup id=\"Acts.17.34\" class=\"v44_17_34\">34<\/sup>Quelques-uns, pourtant, se joignirent à lui et crurent : parmi eux, il y avait Denys, membre du conseil de l’Aréopage, une femme nommée Damaris, et d’autres encore.<\/span><\/p>\n<\/div>\n","chapter":"17","id":"fra-FRC97:Acts.17","osis_end":"fra-FRC97:Acts.17.34","order":"44017","link":"fra-FRC97\/Acts\/17","display":"Actes des Apôtres 17","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.16","nextChapterId":"fra-FRC97:Acts.18","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}