{"auditid":"0","label":"","text":"<div id=\"Deut.1\" class=\"chapter\">\n<h3 class=\"ms2\">PREMIER DISCOURS DE MOÏSE<\/h3>\n<h3 class=\"mr\">1–4<\/h3>\n<p class=\"p\"><span class=\"v5_1_1\"><sup id=\"Deut.1.1\" class=\"v5_1_1\">1<\/sup>Ce livre rapporte les discours que Moïse adressa à tous les Israélites, alors qu’ils étaient encore à l’est du Jourdain, dans la plaine désertique située près de Souf, entre Paran d’une part, et Tofel, Laban, Hasséroth et Di-Zahab d’autre part. <\/span><span class=\"v5_1_2\"><sup id=\"Deut.1.2\" class=\"v5_1_2\">2<\/sup>– Du mont Horeb à Cadès-Barnéa, il y a onze jours de marche en suivant la route qui mène à la région montagneuse de Séir. – <\/span><span class=\"v5_1_3\"><sup id=\"Deut.1.3\" class=\"v5_1_3\">3<\/sup>C’est quarante ans après la sortie d’Égypte, le premier jour du onzième mois, que Moïse transmit aux Israélites tout ce que le Seigneur lui avait ordonné de leur communiquer. <\/span><span class=\"v5_1_4\"><sup id=\"Deut.1.4\" class=\"v5_1_4\">4<\/sup>Cela se passait après que Moïse eut remporté une victoire d’abord sur Sihon, roi des Amorites, qui résidait à Hèchebon, puis, à Édréi, sur Og, roi du Bachan, qui résidait à Achetaroth.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_5\"><sup id=\"Deut.1.5\" class=\"v5_1_5\">5<\/sup>A l’est du Jourdain, dans le pays de Moab, Moïse commença donc à enseigner la loi de Dieu. Voici ses paroles :<\/span><\/p>\n<h3 class=\"s1\">Dieu donne à Israël l’ordre de départ<\/h3>\n<p class=\"p\"><span class=\"v5_1_6\"><sup id=\"Deut.1.6\" class=\"v5_1_6\">6<\/sup>Lorsque nous étions au mont Horeb, le Seigneur notre Dieu nous a parlé ainsi : « Vous êtes restés assez longtemps au pied de cette montagne. <\/span><span class=\"v5_1_7\"><sup id=\"Deut.1.7\" class=\"v5_1_7\">7<\/sup>Remettez-vous en route maintenant ; gagnez la région montagneuse où demeurent les Amorites, ainsi que les territoires voisins habités par les Cananéens, à savoir la plaine du Jourdain, la région des collines, le Bas-Pays, la partie méridionale et la région côtière ; continuez même jusqu’aux montagnes du Liban et jusqu’à l’Euphrate, le grand fleuve. <\/span><span class=\"v5_1_8\"><sup id=\"Deut.1.8\" class=\"v5_1_8\">8<\/sup>Voyez, je vous accorde ce pays. Allez en prendre possession, car c’est le pays que moi, le Seigneur, j’ai promis de donner à vos ancêtres Abraham, Isaac et Jacob, et à leurs descendants après eux. »<\/span><\/p>\n<h3 class=\"s1\">Moïse institue des juges<\/h3>\n<p class=\"p\"><span class=\"v5_1_9\"><sup id=\"Deut.1.9\" class=\"v5_1_9\">9<\/sup>Alors, continua Moïse, je vous ai déclaré : « Je ne veux plus porter seul la responsabilité de vous diriger. <\/span><span class=\"v5_1_10\"><sup id=\"Deut.1.10\" class=\"v5_1_10\">10<\/sup>Le Seigneur votre Dieu vous a multipliés, vous êtes maintenant aussi nombreux que les étoiles dans le ciel. <\/span><span class=\"v5_1_11\"><sup id=\"Deut.1.11\" class=\"v5_1_11\">11<\/sup>Je souhaite que le Seigneur, le Dieu de vos ancêtres, vous rende encore mille fois plus nombreux et vous bénisse comme il l’a promis ! <\/span><span class=\"v5_1_12\"><sup id=\"Deut.1.12\" class=\"v5_1_12\">12<\/sup>Mais comprenez bien qu’il m’est impossible de porter seul la charge de régler vos problèmes, vos réclamations et vos disputes. <\/span><span class=\"v5_1_13\"><sup id=\"Deut.1.13\" class=\"v5_1_13\">13<\/sup>Choisissez donc parmi vous, dans chaque tribu, des hommes sages, compétents et de bonne réputation, et j’en ferai des responsables du peuple. » <\/span><span class=\"v5_1_14\"><sup id=\"Deut.1.14\" class=\"v5_1_14\">14<\/sup>Vous m’avez répondu que cette proposition était judicieuse. <\/span><span class=\"v5_1_15\"><sup id=\"Deut.1.15\" class=\"v5_1_15\">15<\/sup>Pour vous diriger, j’ai alors rassemblé les hommes sages et de bonne réputation qui avaient déjà des responsabilités dans vos tribus ; j’ai désigné les uns comme chefs de groupes de mille, de cent, de cinquante ou de dix hommes, et j’ai confié aux autres des tâches de surveillance dans chaque tribu. <\/span><span class=\"v5_1_16\"><sup id=\"Deut.1.16\" class=\"v5_1_16\">16<\/sup>Par la même occasion, j’ai donné les directives suivantes à ceux qui devaient rendre la justice parmi vous : « Examinez les causes que vos compatriotes vous soumettent, et rendez des jugements équitables dans les affaires opposant un Israélite et un de ses compatriotes ou un résident étranger. <\/span><span class=\"v5_1_17\"><sup id=\"Deut.1.17\" class=\"v5_1_17\">17<\/sup>Ne favorisez personne dans un jugement ; écoutez avec impartialité les gens simples et les personnages importants. Ne vous laissez impressionner par personne, car vous devez juger au nom de Dieu. Si une affaire est trop difficile pour vous, venez me la soumettre et je l’examinerai. » <\/span><span class=\"v5_1_18\"><sup id=\"Deut.1.18\" class=\"v5_1_18\">18<\/sup>A cette occasion-là, je vous ai indiqué tout ce que vous deviez faire.<\/span><\/p>\n<h3 class=\"s1\">Désobéissance d’Israël au seuil du pays promis<\/h3>\n<p class=\"p\"><span class=\"v5_1_19\"><sup id=\"Deut.1.19\" class=\"v5_1_19\">19<\/sup>Après cela, sur l’ordre du Seigneur notre Dieu, nous avons quitté le mont Horeb et nous avons traversé l’immense et redoutable désert que vous connaissez, en suivant la route qui conduit à la région montagneuse habitée par les Amorites. Lorsque nous avons atteint Cadès-Barnéa, <\/span><span class=\"v5_1_20\"><sup id=\"Deut.1.20\" class=\"v5_1_20\">20<\/sup>je vous ai dit : « Vous voici arrivés près de la région montagneuse des Amorites, que le Seigneur notre Dieu nous donne. <\/span><span class=\"v5_1_21\"><sup id=\"Deut.1.21\" class=\"v5_1_21\">21<\/sup>Regardez, le Seigneur votre Dieu déploie ce pays devant vous. En route, allez vous en emparer, comme le Seigneur, le Dieu de vos ancêtres, vous l’a ordonné. Soyez courageux et forts ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_22\"><sup id=\"Deut.1.22\" class=\"v5_1_22\">22<\/sup>Alors vous êtes tous venus me trouver en disant : « Envoyons des hommes en reconnaissance pour explorer le pays. Ils auront pour mission de nous faire rapport sur les chemins à suivre et sur les villes où nous arriverons. » <\/span><span class=\"v5_1_23\"><sup id=\"Deut.1.23\" class=\"v5_1_23\">23<\/sup>Votre proposition m’a paru judicieuse ; c’est pourquoi j’ai désigné douze hommes parmi vous, un de chaque tribu. <\/span><span class=\"v5_1_24\"><sup id=\"Deut.1.24\" class=\"v5_1_24\">24<\/sup>Ils ont pris la direction de la région montagneuse et ils ont gagné le vallon d’Èchekol, qu’ils ont exploré. <\/span><span class=\"v5_1_25\"><sup id=\"Deut.1.25\" class=\"v5_1_25\">25<\/sup>Ils y ont cueilli des fruits du pays et nous les ont rapportés. Ils nous ont déclaré : « Le pays que le Seigneur notre Dieu va nous donner est un bon pays. » <\/span><span class=\"v5_1_26\"><sup id=\"Deut.1.26\" class=\"v5_1_26\">26<\/sup>Pourtant vous avez désobéi aux ordres du Seigneur votre Dieu en refusant d’y aller. <\/span><span class=\"v5_1_27\"><sup id=\"Deut.1.27\" class=\"v5_1_27\">27<\/sup>Vous avez protesté à l’intérieur de vos tentes en déclarant : « C’est par haine envers nous que le Seigneur nous a fait sortir d’Égypte. Il veut nous livrer au pouvoir des Amorites pour nous exterminer ! <\/span><span class=\"v5_1_28\"><sup id=\"Deut.1.28\" class=\"v5_1_28\">28<\/sup>Pourquoi irions-nous là-bas ? Nous n’en avons pas le courage, car nos frères nous ont affirmé que les habitants de ce pays sont plus forts et plus nombreux que nous, et que les villes sont imposantes, avec des murailles qui s’élèvent jusqu’au ciel. Ils y ont même vu des descendants du géant Anac ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_29\"><sup id=\"Deut.1.29\" class=\"v5_1_29\">29<\/sup>« Ne tremblez pas, ne les craignez pas ! vous ai-je répondu. <\/span><span class=\"v5_1_30\"><sup id=\"Deut.1.30\" class=\"v5_1_30\">30<\/sup>Le Seigneur votre Dieu, qui marche devant vous, combattra pour vous, comme il l’a déjà fait sous vos yeux, soit en Égypte, <\/span><span class=\"v5_1_31\"><sup id=\"Deut.1.31\" class=\"v5_1_31\">31<\/sup>soit dans le désert. Vous l’avez constaté : il vous a portés, comme un homme porte son enfant, tout au long du voyage qui vous a amenés en ce lieu. » <\/span><span class=\"v5_1_32\"><sup id=\"Deut.1.32\" class=\"v5_1_32\">32<\/sup>Mais, à ce moment-là, vous n’avez pas fait confiance au Seigneur votre Dieu. <\/span><span class=\"v5_1_33\"><sup id=\"Deut.1.33\" class=\"v5_1_33\">33<\/sup>Pourtant c’est lui qui vous précédait sur la route, pour vous chercher un emplacement de camp ; de nuit il était présent dans la colonne de feu qui éclairait le chemin à suivre, et de jour dans la colonne de fumée.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_34\"><sup id=\"Deut.1.34\" class=\"v5_1_34\">34<\/sup>Le Seigneur a entendu vos plaintes. Dans sa colère, il a déclaré : <\/span><span class=\"v5_1_35\"><sup id=\"Deut.1.35\" class=\"v5_1_35\">35<\/sup>« Je jure qu’aucun des hommes de cette génération mauvaise n’entrera dans le bon pays que j’ai promis de donner à leurs ancêtres. <\/span><span class=\"v5_1_36\"><sup id=\"Deut.1.36\" class=\"v5_1_36\">36<\/sup>Seul Caleb, fils de Yefounné, le verra ; je lui donnerai, pour lui et ses descendants, la région qu’il a parcourue, parce qu’il a été fidèle envers moi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_37\"><sup id=\"Deut.1.37\" class=\"v5_1_37\">37<\/sup>A cause de vous, le Seigneur s’est mis en colère contre moi également. « Toi non plus, m’a-t-il dit, tu n’entreras pas dans ce pays. <\/span><span class=\"v5_1_38\"><sup id=\"Deut.1.38\" class=\"v5_1_38\">38<\/sup>Par contre ton serviteur Josué, fils de Noun, y entrera. Affermis son courage, car c’est lui qui devra conduire les Israélites à la conquête du pays. » <\/span><span class=\"v5_1_39\"><sup id=\"Deut.1.39\" class=\"v5_1_39\">39<\/sup>Puis le Seigneur s’est adressé à vous tous : « Vous disiez que vos enfants allaient devenir le butin des vainqueurs. Eh bien, eux qui, aujourd’hui, ne savent pas encore distinguer le bien du mal, ils entreront dans le pays avec Josué. C’est à eux que je le donnerai en possession. <\/span><span class=\"v5_1_40\"><sup id=\"Deut.1.40\" class=\"v5_1_40\">40<\/sup>Quant à vous, faites demi-tour et repartez par le désert en direction de la mer des Roseaux. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_1_41\"><sup id=\"Deut.1.41\" class=\"v5_1_41\">41<\/sup>En réponse à cela, continua Moïse, vous m’avez affirmé : « Nous avons été coupables envers le Seigneur. Mais maintenant, nous voulons partir au combat, comme le Seigneur notre Dieu nous l’a ordonné. » Chacun de vous s’est équipé pour le combat, car vous pensiez qu’il était facile de vous emparer de la région montagneuse. <\/span><span class=\"v5_1_42\"><sup id=\"Deut.1.42\" class=\"v5_1_42\">42<\/sup>Alors le Seigneur m’a déclaré : « Ordonne-leur de ne pas partir au combat, car je ne suis pas avec eux ; qu’ils n’aillent donc pas se faire battre par leurs ennemis. » <\/span><span class=\"v5_1_43\"><sup id=\"Deut.1.43\" class=\"v5_1_43\">43<\/sup>Je vous ai transmis cet avertissement, mais vous n’avez pas voulu m’écouter. Vous avez désobéi aux ordres du Seigneur et, pleins d’arrogance, vous avez gagné la région montagneuse. <\/span><span class=\"v5_1_44\"><sup id=\"Deut.1.44\" class=\"v5_1_44\">44<\/sup>Des hauteurs où ils habitaient, les Amorites sont descendus contre vous, ils vous ont battus dans la région de Séir et, comme un essaim d’abeilles, ils vous ont poursuivis jusqu’à Horma. <\/span><span class=\"v5_1_45\"><sup id=\"Deut.1.45\" class=\"v5_1_45\">45<\/sup>A votre retour, vous vous êtes lamentés devant le Seigneur, mais il n’a rien voulu entendre, il n’a pas prêté attention à vous. <\/span><span class=\"v5_1_46\"><sup id=\"Deut.1.46\" class=\"v5_1_46\">46<\/sup>Alors vous êtes demeurés longtemps, très longtemps, à Cadès-Barnéa.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"fra-FRC97:Deut.1","osis_end":"fra-FRC97:Deut.1.46","order":"5001","link":"fra-FRC97\/Deut\/1","display":"Deutéronome 1","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.36","nextChapterId":"fra-FRC97:Deut.2","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.2\" class=\"chapter\">\n<p class=\"p\"><span class=\"v5_2_1\"><sup id=\"Deut.2.1\" class=\"v5_2_1\">1<\/sup>Ensuite nous avons fait demi-tour et nous sommes repartis par le désert en direction de la mer des Roseaux, comme le Seigneur me l’avait ordonné. Nous avons passé beaucoup de temps aux alentours de la région montagneuse de Séir.<\/span><\/p>\n<h3 class=\"s1\">Traversée des pays d’Édom, de Moab et d’Ammon<\/h3>\n<p class=\"p\"><span class=\"v5_2_2\"><sup id=\"Deut.2.2\" class=\"v5_2_2\">2<\/sup>Un jour, le Seigneur m’a dit <\/span><span class=\"v5_2_3\"><sup id=\"Deut.2.3\" class=\"v5_2_3\">3<\/sup>que nous devions prendre la direction du nord, car nous avions passé suffisamment de temps dans cette région. <\/span><span class=\"v5_2_4\"><sup id=\"Deut.2.4\" class=\"v5_2_4\">4<\/sup>Il m’a demandé de vous donner les instructions suivantes : « Vous allez traverser la région de Séir, où demeurent vos cousins, les descendants d’Ésaü. Ils auront peur de vous ; pourtant gardez-vous <\/span><span class=\"v5_2_5\"><sup id=\"Deut.2.5\" class=\"v5_2_5\">5<\/sup>de les attaquer, car je ne vous attribuerai rien dans leur territoire, pas même un endroit pour y poser le pied. En effet, c’est aux descendants d’Ésaü que j’ai donné en partage la région montagneuse de Séir. <\/span><span class=\"v5_2_6\"><sup id=\"Deut.2.6\" class=\"v5_2_6\">6<\/sup>Vous leur payerez en argent la nourriture et même l’eau dont vous aurez besoin. » <\/span><span class=\"v5_2_7\"><sup id=\"Deut.2.7\" class=\"v5_2_7\">7<\/sup>– Et, en effet, le Seigneur votre Dieu vous a bénis dans tout ce que vous avez entrepris, et il a veillé sur vous lors de la traversée de ce grand désert. Durant quarante ans, il a été avec vous, et vous n’avez manqué de rien. –<\/span><\/p>\n<p class=\"p\"><span class=\"v5_2_8\"><sup id=\"Deut.2.8\" class=\"v5_2_8\">8<\/sup>Nous avons renoncé à passer par la région de Séir, où demeurent nos cousins, les descendants d’Ésaü. Nous avons aussi évité la route du fond de la vallée et les localités d’Élath et d’Ession-Guéber. Nous avons changé de direction pour traverser le désert de Moab. <\/span><span class=\"v5_2_9\"><sup id=\"Deut.2.9\" class=\"v5_2_9\">9<\/sup>Le Seigneur m’a dit : « Ne provoquez pas les Moabites, n’engagez pas de combat contre eux, car je ne vous attribuerai rien dans leur territoire. En effet, c’est à eux, descendants de Loth, que j’ai donné en partage le pays d’Ar. » – <\/span><span class=\"v5_2_10\"><sup id=\"Deut.2.10\" class=\"v5_2_10\">10<\/sup>Auparavant le pays d’Ar était habité par les Émites, un peuple puissant, nombreux et d’aussi grande taille que les descendants d’Anac. <\/span><span class=\"v5_2_11\"><sup id=\"Deut.2.11\" class=\"v5_2_11\">11<\/sup>Certains les prenaient pour des Refaïtes, comme les Anaquites, mais les Moabites les appelaient Émites. <\/span><span class=\"v5_2_12\"><sup id=\"Deut.2.12\" class=\"v5_2_12\">12<\/sup>Quant à la région de Séir, elle était peuplée auparavant de Horites, que les descendants d’Ésaü dépossédèrent et exterminèrent pour s’installer à leur place. Les Israélites agirent de la même façon dans le pays que le Seigneur leur donna et qu’ils occupèrent. –<\/span><\/p>\n<p class=\"p\"><span class=\"v5_2_13\"><sup id=\"Deut.2.13\" class=\"v5_2_13\">13<\/sup>« Et maintenant, mettez-vous en route, a ordonné le Seigneur, et traversez le torrent de Zéred. » C’est ce que nous avons fait. <\/span><span class=\"v5_2_14\"><sup id=\"Deut.2.14\" class=\"v5_2_14\">14<\/sup>Trente-huit ans s’étaient écoulés entre le départ de Cadès-Barnéa et le passage du Zéred. A cette époque, toute la génération de ceux qui étaient aptes à combattre au moment du départ avait disparu, comme le Seigneur le leur avait juré. <\/span><span class=\"v5_2_15\"><sup id=\"Deut.2.15\" class=\"v5_2_15\">15<\/sup>Le Seigneur lui-même intervint contre eux pour les supprimer jusqu’au dernier.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_2_16\"><sup id=\"Deut.2.16\" class=\"v5_2_16\">16<\/sup>Lorsque toute cette génération du peuple eut disparu, <\/span><span class=\"v5_2_17\"><sup id=\"Deut.2.17\" class=\"v5_2_17\">17<\/sup>le Seigneur m’a dit ceci : <\/span><span class=\"v5_2_18\"><sup id=\"Deut.2.18\" class=\"v5_2_18\">18<\/sup>« Vous allez maintenant franchir la frontière de Moab et traverser le pays d’Ar. <\/span><span class=\"v5_2_19\"><sup id=\"Deut.2.19\" class=\"v5_2_19\">19<\/sup>Vous arriverez en face du pays des Ammonites. Ne provoquez pas ceux-ci, ne les attaquez pas, car je ne vous attribuerai rien dans leur territoire. En effet, ils sont aussi des descendants de Loth, et c’est à eux que j’ai donné ce territoire en partage. » – <\/span><span class=\"v5_2_20\"><sup id=\"Deut.2.20\" class=\"v5_2_20\">20<\/sup>On considérait que cette région appartenait aux Refaïtes. Auparavant, en effet, elle était peuplée de Refaïtes que les Ammonites appelaient Zamzoumites. <\/span><span class=\"v5_2_21\"><sup id=\"Deut.2.21\" class=\"v5_2_21\">21<\/sup>C’était un peuple puissant, nombreux et d’aussi grande taille que les descendants d’Anac. Mais le Seigneur les extermina à l’arrivée des Ammonites, qui les dépossédèrent et s’installèrent à leur place. <\/span><span class=\"v5_2_22\"><sup id=\"Deut.2.22\" class=\"v5_2_22\">22<\/sup>Le Seigneur agit de la même façon en faveur des Édomites, descendants d’Ésaü, qui habitent la région de Séir : il extermina les Horites à l’arrivée des Édomites qui les dépossédèrent et s’installèrent à leur place ; et ils y sont encore aujourd’hui. <\/span><span class=\"v5_2_23\"><sup id=\"Deut.2.23\" class=\"v5_2_23\">23<\/sup>Quant aux Avites, qui demeuraient dans les localités de la région de Gaza, les gens venus de Kaftor les exterminèrent et s’installèrent à leur place. –<\/span><\/p>\n<p class=\"p\"><span class=\"v5_2_24\"><sup id=\"Deut.2.24\" class=\"v5_2_24\">24<\/sup>Ensuite le Seigneur a ordonné : « Mettez-vous en route et traversez le torrent de l’Arnon. Je vais livrer en votre pouvoir le roi amorite Sihon, de Hèchebon, et son pays. Commencez la conquête, déclarez-lui la guerre ! <\/span><span class=\"v5_2_25\"><sup id=\"Deut.2.25\" class=\"v5_2_25\">25<\/sup>Dès aujourd’hui, je vais faire en sorte que toutes les nations du monde vivent dans la crainte et même la frayeur à votre égard. Aussitôt qu’elles entendront parler de vous, elles trembleront d’angoisse. »<\/span><\/p>\n<h3 class=\"s1\">Occupation du royaume de Sihon<\/h3>\n<p class=\"p\"><span class=\"v5_2_26\"><sup id=\"Deut.2.26\" class=\"v5_2_26\">26<\/sup>Du désert de Quedémoth, j’ai envoyé des messagers au roi Sihon, de Hèchebon, avec cette proposition pacifique : <\/span><span class=\"v5_2_27\"><sup id=\"Deut.2.27\" class=\"v5_2_27\">27<\/sup>« Nous désirons traverser ton pays. Nous nous déplacerons uniquement sur la route, sans nous en écarter ni à droite ni à gauche. <\/span><span class=\"v5_2_28\"><sup id=\"Deut.2.28\" class=\"v5_2_28\">28<\/sup>Nous te payerons en argent la nourriture et l’eau dont nous aurons besoin. Laisse-nous simplement traverser ton pays ; <\/span><span class=\"v5_2_29\"><sup id=\"Deut.2.29\" class=\"v5_2_29\">29<\/sup>les descendants d’Ésaü, qui habitent la région de Séir, et les Moabites, qui habitent le pays d’Ar, nous ont bien autorisés à traverser le leur. Nous franchirons ensuite le Jourdain pour gagner le pays que le Seigneur notre Dieu nous donne. » <\/span><span class=\"v5_2_30\"><sup id=\"Deut.2.30\" class=\"v5_2_30\">30<\/sup>Mais le roi Sihon nous a refusé l’autorisation de passer chez lui ; en effet le Seigneur votre Dieu l’avait rendu totalement inflexible, pour vous permettre de vous emparer de son pays, que vous occupez encore aujourd’hui. <\/span><span class=\"v5_2_31\"><sup id=\"Deut.2.31\" class=\"v5_2_31\">31<\/sup>Le Seigneur m’a dit : « Écoute, dès maintenant je livre Sihon et son pays en ton pouvoir. Commencez la conquête par ce territoire. » <\/span><span class=\"v5_2_32\"><sup id=\"Deut.2.32\" class=\"v5_2_32\">32<\/sup>Sihon et toute son armée se sont mis en campagne et sont venus nous combattre à Yahas. <\/span><span class=\"v5_2_33\"><sup id=\"Deut.2.33\" class=\"v5_2_33\">33<\/sup>Le Seigneur notre Dieu nous a donné la victoire : nous les avons battus, lui, ses fils et toute son armée. <\/span><span class=\"v5_2_34\"><sup id=\"Deut.2.34\" class=\"v5_2_34\">34<\/sup>Aussitôt après, nous nous sommes emparés de toutes ses villes ; nous les avons complètement détruites, et nous y avons exterminé les hommes, les femmes et les enfants ; nous n’avons laissé aucun survivant. <\/span><span class=\"v5_2_35\"><sup id=\"Deut.2.35\" class=\"v5_2_35\">35<\/sup>Nous nous sommes contentés de prendre comme butin le bétail, ainsi que les biens trouvés dans les villes conquises. <\/span><span class=\"v5_2_36\"><sup id=\"Deut.2.36\" class=\"v5_2_36\">36<\/sup>De la ville d’Aroër sur l’Arnon et de l’autre ville située dans la même vallée, jusqu’au pays de Galaad, aucune ville ne fut assez forte pour nous résister. Le Seigneur notre Dieu les a toutes livrées en notre pouvoir. <\/span><span class=\"v5_2_37\"><sup id=\"Deut.2.37\" class=\"v5_2_37\">37<\/sup>Mais nous n’avons pas touché au territoire des Ammonites : nous avons respecté toute la région située sur la rive du cours du Yabboc, de même que les villes dans la région montagneuse, et les endroits que le Seigneur notre Dieu avait ordonné d’épargner.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:Deut.2","osis_end":"fra-FRC97:Deut.2.37","order":"5002","link":"fra-FRC97\/Deut\/2","display":"Deutéronome 2","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.1","nextChapterId":"fra-FRC97:Deut.3","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.36\" class=\"chapter\">\n<h3 class=\"s1\">Règles pour le mariage des femmes qui héritent<\/h3>\n<p class=\"p\"><span class=\"v4_36_1\"><sup id=\"Num.36.1\" class=\"v4_36_1\">1<\/sup>Des descendants de Joseph, les chefs de famille du clan de Galaad, fils de Makir et petits-fils de Manassé, vinrent trouver Moïse et les chefs de tribus israélites. <\/span><span class=\"v4_36_2\"><sup id=\"Num.36.2\" class=\"v4_36_2\">2<\/sup>Ils dirent : « Moïse, lorsque le Seigneur t’a ordonné de partager le pays entre les tribus d’Israël par tirage au sort, il t’a ordonné également d’accorder la part de territoire de notre frère Selofad à ses filles. <\/span><span class=\"v4_36_3\"><sup id=\"Num.36.3\" class=\"v4_36_3\">3<\/sup>Si maintenant elles épousent des hommes d’une autre tribu d’Israël, leur part sera retranchée de celle de notre tribu et s’ajoutera au territoire de leur nouvelle tribu. Ainsi la part qui nous a été attribuée par le sort sera diminuée. <\/span><span class=\"v4_36_4\"><sup id=\"Num.36.4\" class=\"v4_36_4\">4<\/sup>Et lors de l’année du “Jubilé”, leur part passera définitivement de notre tribu à leur nouvelle tribu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_5\"><sup id=\"Num.36.5\" class=\"v4_36_5\">5<\/sup>Sur l’ordre du Seigneur, Moïse communiqua aux Israélites les prescriptions suivantes : « Ces descendants de Joseph ont raison. <\/span><span class=\"v4_36_6\"><sup id=\"Num.36.6\" class=\"v4_36_6\">6<\/sup>Voici donc ce que le Seigneur ordonne concernant les filles de Selofad : Elles pourront épouser qui bon leur semblera, à condition que ce soit quelqu’un d’un clan de leur tribu paternelle. <\/span><span class=\"v4_36_7\"><sup id=\"Num.36.7\" class=\"v4_36_7\">7<\/sup>Ainsi les terres d’Israël ne passeront pas d’une tribu à une autre ; chaque Israélite restera fermement attaché au territoire de sa tribu. <\/span><span class=\"v4_36_8\"><sup id=\"Num.36.8\" class=\"v4_36_8\">8<\/sup>Si, dans l’une des tribus, une femme reçoit des terres en héritage, elle devra épouser quelqu’un d’un clan de sa tribu paternelle, afin que chaque tribu israélite conserve le territoire reçu de ses ancêtres. <\/span><span class=\"v4_36_9\"><sup id=\"Num.36.9\" class=\"v4_36_9\">9<\/sup>De cette manière les terres ne passeront pas d’une tribu à une autre ; chaque tribu d’Israël restera fermement attachée à son territoire. »<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_10\"><sup id=\"Num.36.10\" class=\"v4_36_10\">10<\/sup>Les filles de Selofad obéirent à l’ordre que le Seigneur avait donné à Moïse : <\/span><span class=\"v4_36_11\"><sup id=\"Num.36.11\" class=\"v4_36_11\">11<\/sup>Mala, Tirsa, Hogla, Milka et Noa épousèrent des fils de leurs oncles paternels, <\/span><span class=\"v4_36_12\"><sup id=\"Num.36.12\" class=\"v4_36_12\">12<\/sup>donc des descendants de Manassé, fils de Joseph ; de cette façon les terres qu’elles avaient héritées restèrent dans la tribu de leur père.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_13\"><sup id=\"Num.36.13\" class=\"v4_36_13\">13<\/sup>Tels sont les commandements et les règles que le Seigneur communiqua aux Israélites, par l’intermédiaire de Moïse, dans les plaines de Moab, sur la rive du Jourdain et en face de Jéricho.<\/span><\/p>\n<\/div>\n","chapter":"36","id":"fra-FRC97:Num.36","osis_end":"fra-FRC97:Num.36.13","order":"4036","link":"fra-FRC97\/Num\/36","display":"Nombres 36","book":{"version_id":"232","name":"Nombres","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"fra-FRC97:Num","osis_end":"fra-FRC97:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Num.35","nextChapterId":"fra-FRC97:Deut.1","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}