{"auditid":"0","label":"","text":"<div id=\"1Sam.11\" class=\"chapter\">\n<h3 class=\"s1\">Saül remporte une victoire sur les Ammonites<\/h3>\n<p class=\"p\"><span class=\"v9_11_1\"><sup id=\"1Sam.11.1\" class=\"v9_11_1\">1<\/sup>Nahach, le roi des Ammonites, vint assiéger la ville de Yabech, en Galaad. Les habitants de Yabech lui dirent : « Passe un accord avec nous. Nous sommes prêts à nous soumettre. » – <\/span><span class=\"v9_11_2\"><sup id=\"1Sam.11.2\" class=\"v9_11_2\">2<\/sup>« Bien, répondit le roi, j’accepte de conclure un accord avec vous, mais à cette condition : je crèverai l’œil droit à chacun de vous, pour humilier tout le peuple d’Israël. » <\/span><span class=\"v9_11_3\"><sup id=\"1Sam.11.3\" class=\"v9_11_3\">3<\/sup>Les anciens de la ville reprirent : « Accorde-nous un délai de sept jours. Nous allons envoyer des messagers dans tout le territoire d’Israël. Si personne ne vient à notre secours, nous nous rendrons à toi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_11_4\"><sup id=\"1Sam.11.4\" class=\"v9_11_4\">4<\/sup>Les messagers se rendirent à Guibéa, la ville de Saül, et racontèrent aux gens ce qui se passait. Tous les habitants pleurèrent abondamment. <\/span><span class=\"v9_11_5\"><sup id=\"1Sam.11.5\" class=\"v9_11_5\">5<\/sup>Saül, qui revenait justement des champs avec ses bœufs, demanda pourquoi tout le monde pleurait. On lui rapporta les paroles des gens de Yabech. <\/span><span class=\"v9_11_6\"><sup id=\"1Sam.11.6\" class=\"v9_11_6\">6<\/sup>Quand Saül entendit cela, l’Esprit de Dieu s’empara de lui et il fut saisi d’une vive indignation. <\/span><span class=\"v9_11_7\"><sup id=\"1Sam.11.7\" class=\"v9_11_7\">7<\/sup>Il prit deux bœufs, les découpa en morceaux, puis envoya des messagers porter ces morceaux dans tout le territoire d’Israël, avec l’avertissement suivant : « Ainsi seront traités les bœufs de quiconque ne suivra pas Saül et Samuel au combat. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_11_7\">Les Israélites furent terrifiés et se rassemblèrent comme un seul homme. <\/span><span class=\"v9_11_8\"><sup id=\"1Sam.11.8\" class=\"v9_11_8\">8<\/sup>Saül les passa en revue à Bézec : ils étaient trois cent mille des tribus du nord et trente mille de la tribu de Juda. <\/span><span class=\"v9_11_9\"><sup id=\"1Sam.11.9\" class=\"v9_11_9\">9<\/sup>Quant aux messagers venus de Yabech, on les chargea d’aller dire à leurs concitoyens : « Demain vers midi, vous serez délivrés. » Les messagers allèrent transmettre cette nouvelle aux habitants de Yabech. Ceux-ci en furent remplis de joie <\/span><span class=\"v9_11_10\"><sup id=\"1Sam.11.10\" class=\"v9_11_10\">10<\/sup>et dirent aux Ammonites : « Demain, nous nous rendrons à vous, et vous nous traiterez comme il vous plaira. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_11_11\"><sup id=\"1Sam.11.11\" class=\"v9_11_11\">11<\/sup>Le lendemain, Saül répartit son armée en trois groupes, qui pénétrèrent en plein camp ennemi avant la fin de la nuit. Ils tuèrent des Ammonites jusque vers midi. Les survivants se dispersèrent au point qu’il n’en resta pas deux ensemble. <\/span><span class=\"v9_11_12\"><sup id=\"1Sam.11.12\" class=\"v9_11_12\">12<\/sup>Alors les Israélites dirent à Samuel : « Où sont donc ceux qui ne voulaient pas que Saül règne sur nous ? Qu’on nous les livre, afin que nous les fassions mourir ! » <\/span><span class=\"v9_11_13\"><sup id=\"1Sam.11.13\" class=\"v9_11_13\">13<\/sup>Mais Saül déclara : « Personne ne doit être mis à mort en un tel jour, car aujourd’hui, le Seigneur a donné la victoire à Israël. » <\/span><span class=\"v9_11_14\"><sup id=\"1Sam.11.14\" class=\"v9_11_14\">14<\/sup>Ensuite, Samuel dit aux Israélites : « Venez, allons au Guilgal pour y confirmer la royauté de Saül. » <\/span><span class=\"v9_11_15\"><sup id=\"1Sam.11.15\" class=\"v9_11_15\">15<\/sup>Tout le peuple se rendit au Guilgal. Et là, dans le sanctuaire, Saül fut à nouveau proclamé roi, puis on offrit des sacrifices de communion au Seigneur. Saül et tous les habitants d’Israël se livrèrent à de grandes réjouissances.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"fra-FRC97:1Sam.11","osis_end":"fra-FRC97:1Sam.11.15","order":"9011","link":"fra-FRC97\/1Sam\/11","display":"Premier livre de Samuel 11","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.10","nextChapterId":"fra-FRC97:1Sam.12","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.12\" class=\"chapter\">\n<h3 class=\"s1\">Discours de Samuel aux Israélites<\/h3>\n<p class=\"p\"><span class=\"v9_12_1\"><sup id=\"1Sam.12.1\" class=\"v9_12_1\">1<\/sup>Samuel dit aux Israélites : « Eh bien, je vous ai accordé tout ce que vous m’avez demandé : j’ai établi un roi sur vous. <\/span><span class=\"v9_12_2\"><sup id=\"1Sam.12.2\" class=\"v9_12_2\">2<\/sup>Désormais c’est lui qui vous dirigera, car moi, je suis maintenant vieux et usé – mes fils sont des adultes, comme vous –. Je vous ai dirigés depuis ma jeunesse jusqu’à ce jour. <\/span><span class=\"v9_12_3\"><sup id=\"1Sam.12.3\" class=\"v9_12_3\">3<\/sup>C’est pourquoi je me tiens devant vous : en présence du Seigneur et du roi qu’il a choisi, portez vos accusations contre moi, si vous en avez. Ai-je volé le bœuf de quelqu’un ? ou l’âne de quelqu’un ? Ai-je exploité quelqu’un ? ou causé du tort à quelqu’un ? Ai-je accepté un cadeau de quelqu’un, pour fermer les yeux sur ses agissements ? Si c’est le cas, je vous rendrai ce que je vous ai pris. » <\/span><span class=\"v9_12_4\"><sup id=\"1Sam.12.4\" class=\"v9_12_4\">4<\/sup>Les Israélites répondirent : « Tu ne nous as ni exploités, ni causé du tort, et tu ne t’es jamais laissé acheter par un cadeau. » <\/span><span class=\"v9_12_5\"><sup id=\"1Sam.12.5\" class=\"v9_12_5\">5<\/sup>Samuel reprit : « Le Seigneur et le roi sont donc témoins aujourd’hui que vous n’avez rien à me reprocher. » – « C’est exact », répondirent-ils.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_12_6\"><sup id=\"1Sam.12.6\" class=\"v9_12_6\">6<\/sup>Samuel leur dit encore : « Le Seigneur en est témoin, lui qui s’est servi de Moïse et d’Aaron pour faire sortir d’Égypte vos ancêtres. <\/span><span class=\"v9_12_7\"><sup id=\"1Sam.12.7\" class=\"v9_12_7\">7<\/sup>Maintenant donc, comparaissez en justice avec moi devant le Seigneur. Je vous rappellerai d’abord tous les bienfaits qu’il vous a accordés, à vous et à vos ancêtres. <\/span><span class=\"v9_12_8\"><sup id=\"1Sam.12.8\" class=\"v9_12_8\">8<\/sup>Après que Jacob et les siens se furent rendus en Égypte, vos ancêtres, persécutés, ont appelé le Seigneur à l’aide ; le Seigneur a envoyé Moïse et Aaron pour les faire sortir d’Égypte et les installer dans ce pays-ci. <\/span><span class=\"v9_12_9\"><sup id=\"1Sam.12.9\" class=\"v9_12_9\">9<\/sup>Mais vos ancêtres ont ensuite oublié le Seigneur leur Dieu. C’est pourquoi il a permis à Sisra, général de l’armée de Hassor, aux Philistins et au roi de Moab, de les combattre et de les vaincre. <\/span><span class=\"v9_12_10\"><sup id=\"1Sam.12.10\" class=\"v9_12_10\">10<\/sup>Vos ancêtres ont de nouveau appelé le Seigneur à l’aide ; ils ont déclaré : “Seigneur, nous sommes coupables, car nous t’avons abandonné pour adorer les idoles des dieux Baals et de la déesse Astarté. Mais maintenant, délivre-nous de nos ennemis et nous te servirons !” <\/span><span class=\"v9_12_11\"><sup id=\"1Sam.12.11\" class=\"v9_12_11\">11<\/sup>Alors le Seigneur a envoyé Gédéon, Bédan, Jefté, et finalement moi, Samuel, pour vous délivrer des ennemis qui vous entouraient. Ainsi vous avez pu habiter en sécurité dans le pays. <\/span><span class=\"v9_12_12\"><sup id=\"1Sam.12.12\" class=\"v9_12_12\">12<\/sup>Mais quand vous avez vu Nahach, roi des Ammonites, venir vous attaquer, vous m’avez dit : “Nous voulons un roi !” comme si le Seigneur n’était pas votre roi. <\/span><span class=\"v9_12_13\"><sup id=\"1Sam.12.13\" class=\"v9_12_13\">13<\/sup>Eh bien, vous l’avez, le roi que vous avez choisi, vous l’avez demandé et le Seigneur vous l’a accordé. <\/span><span class=\"v9_12_14\"><sup id=\"1Sam.12.14\" class=\"v9_12_14\">14<\/sup>Si désormais vous respectez et servez le Seigneur votre Dieu, si vous lui obéissez sans vous révolter contre ses commandements, si vous le suivez, vous et votre roi, tout ira bien. <\/span><span class=\"v9_12_15\"><sup id=\"1Sam.12.15\" class=\"v9_12_15\">15<\/sup>Mais si vous ne lui obéissez pas, si vous vous révoltez contre ses commandements, le Seigneur vous fera sentir sa puissance, à vous et à vos ancêtres. <\/span><span class=\"v9_12_16\"><sup id=\"1Sam.12.16\" class=\"v9_12_16\">16<\/sup>Et maintenant, tenez-vous prêts à regarder le grand prodige que le Seigneur va accomplir sous vos yeux : <\/span><span class=\"v9_12_17\"><sup id=\"1Sam.12.17\" class=\"v9_12_17\">17<\/sup>C’est l’époque de la moisson du blé, n’est-ce pas ? Je vais prier le Seigneur, et il fera gronder le tonnerre et tomber la pluie. Ainsi vous découvrirez la grandeur de la faute que vous avez commise envers le Seigneur en demandant un roi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_12_18\"><sup id=\"1Sam.12.18\" class=\"v9_12_18\">18<\/sup>Samuel pria le Seigneur, qui, le jour même, fit gronder le tonnerre et tomber la pluie. Alors tout le peuple fut rempli d’une grande crainte à l’égard du Seigneur et de Samuel, <\/span><span class=\"v9_12_19\"><sup id=\"1Sam.12.19\" class=\"v9_12_19\">19<\/sup>et ils dirent à Samuel : « Supplie le Seigneur ton Dieu en notre faveur, afin que nous ne mourions pas, car à tous nos péchés, nous avons ajouté celui de demander un roi. » – <\/span><span class=\"v9_12_20\"><sup id=\"1Sam.12.20\" class=\"v9_12_20\">20<\/sup>« N’ayez pas peur, répondit Samuel. Certes, vous avez commis cette faute grave. Mais ne vous détournez plus du Seigneur, servez-le de tout votre cœur. <\/span><span class=\"v9_12_21\"><sup id=\"1Sam.12.21\" class=\"v9_12_21\">21<\/sup>Si vous vous détourniez de lui, ce serait pour servir des faux dieux, incapables de secourir ou de sauver quelqu’un, puisqu’ils sont des faux dieux. <\/span><span class=\"v9_12_22\"><sup id=\"1Sam.12.22\" class=\"v9_12_22\">22<\/sup>Le Seigneur ne vous abandonnera pas, car c’est lui-même qui a voulu faire de vous son peuple, et il tient à préserver son renom. <\/span><span class=\"v9_12_23\"><sup id=\"1Sam.12.23\" class=\"v9_12_23\">23<\/sup>Quant à moi, je me garderai bien de pécher contre le Seigneur en cessant de prier pour vous ; je continuerai de vous indiquer le bon et droit chemin. <\/span><span class=\"v9_12_24\"><sup id=\"1Sam.12.24\" class=\"v9_12_24\">24<\/sup>De votre côté, reconnaissez l’autorité du Seigneur, servez-le sincèrement, de tout votre cœur, et considérez tous les grands prodiges qu’il a accomplis en votre faveur. <\/span><span class=\"v9_12_25\"><sup id=\"1Sam.12.25\" class=\"v9_12_25\">25<\/sup>Mais si vous faites le mal, vous serez détruits, vous et votre roi. »<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:1Sam.12","osis_end":"fra-FRC97:1Sam.12.25","order":"9012","link":"fra-FRC97\/1Sam\/12","display":"Premier livre de Samuel 12","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.11","nextChapterId":"fra-FRC97:1Sam.13","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.10\" class=\"chapter\">\n<p class=\"p\"><span class=\"v9_10_1\"><sup id=\"1Sam.10.1\" class=\"v9_10_1\">1<\/sup>Samuel prit alors le flacon d’huile qu’il avait emporté et le versa sur la tête de Saül. Puis il embrassa Saül et lui dit : « Le Seigneur lui-même t’a consacré comme chef de son peuple. <\/span><span class=\"v9_10_2\"><sup id=\"1Sam.10.2\" class=\"v9_10_2\">2<\/sup>Tout à l’heure tu vas me quitter. A Selsa, dans le territoire de Benjamin, tu rencontreras deux hommes près de la tombe de Rachel et ils te diront : “Les ânesses que tu cherches sont retrouvées ; ton père ne s’en soucie donc plus, mais il s’inquiète de vous et se demande ce qu’il doit faire pour retrouver son fils.” <\/span><span class=\"v9_10_3\"><sup id=\"1Sam.10.3\" class=\"v9_10_3\">3<\/sup>Tu continueras ton chemin et tu arriveras près du chêne de Tabor. Là, tu rencontreras trois hommes qui se rendent au sanctuaire de Béthel, l’un portant trois chevreaux, le deuxième trois galettes de pain, et le troisième une outre de vin. <\/span><span class=\"v9_10_4\"><sup id=\"1Sam.10.4\" class=\"v9_10_4\">4<\/sup>Ils te demanderont si tout va bien et t’offriront deux pains consacrés que tu accepteras. <\/span><span class=\"v9_10_5\"><sup id=\"1Sam.10.5\" class=\"v9_10_5\">5<\/sup>Ensuite, tu te rendras à Guibéa-Élohim, où se trouvent les gouverneurs philistins. Lorsque tu arriveras près de la ville, tu rencontreras un groupe de prophètes qui descendent du lieu sacré, précédés de joueurs de harpes, de tambourins, de flûtes et de lyres ; eux-mêmes seront en pleine excitation prophétique. <\/span><span class=\"v9_10_6\"><sup id=\"1Sam.10.6\" class=\"v9_10_6\">6<\/sup>Alors l’Esprit du Seigneur s’emparera de toi ; tu seras saisi de la même excitation qu’eux et tu deviendras un autre homme. <\/span><span class=\"v9_10_7\"><sup id=\"1Sam.10.7\" class=\"v9_10_7\">7<\/sup>Quand tous ces événements se seront produits, tu sauras que Dieu est vraiment avec toi. Dès lors, agis selon les circonstances. <\/span><span class=\"v9_10_8\"><sup id=\"1Sam.10.8\" class=\"v9_10_8\">8<\/sup>Tu devras encore descendre au Guilgal avant moi ; je t’y rejoindrai plus tard, pour offrir des sacrifices complets et des sacrifices de communion. Tu m’y attendras sept jours ; quand je serai là, je te communiquerai ce que tu devras faire. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_10_9\"><sup id=\"1Sam.10.9\" class=\"v9_10_9\">9<\/sup>Dès que Saül eut quitté Samuel, Dieu le transforma profondément. Et tous les événements annoncés par Samuel s’accomplirent ce même jour. <\/span><span class=\"v9_10_10\"><sup id=\"1Sam.10.10\" class=\"v9_10_10\">10<\/sup>Ainsi, lorsque Saül et son serviteur arrivèrent à Guibéa, ils rencontrèrent un groupe de prophètes ; l’Esprit de Dieu s’empara de Saül, qui se joignit à eux et fut saisi de la même excitation prophétique. <\/span><span class=\"v9_10_11\"><sup id=\"1Sam.10.11\" class=\"v9_10_11\">11<\/sup>Tous ceux qui le connaissaient de longue date et qui le virent tout excité au milieu des prophètes se demandèrent les uns aux autres : « Qu’est-il arrivé au fils de Quich ? Est-ce que Saül, lui aussi, est devenu prophète ? » <\/span><span class=\"v9_10_12\"><sup id=\"1Sam.10.12\" class=\"v9_10_12\">12<\/sup>L’un d’eux ajouta : « Et les autres, qui est leur maître ? » De là est né le proverbe qui dit : « Est-ce que Saül, lui aussi, est devenu prophète ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_10_13\"><sup id=\"1Sam.10.13\" class=\"v9_10_13\">13<\/sup>Lorsque Saül eut retrouvé son calme, il se rendit au lieu sacré. <\/span><span class=\"v9_10_14\"><sup id=\"1Sam.10.14\" class=\"v9_10_14\">14<\/sup>Son oncle lui demanda : « Où êtes-vous allés, toi et ton serviteur ? » – « A la recherche des ânesses, répondit Saül. Mais nous ne les avons pas retrouvées, et nous sommes allés consulter Samuel. » <\/span><span class=\"v9_10_15\"><sup id=\"1Sam.10.15\" class=\"v9_10_15\">15<\/sup>L’oncle reprit : « Raconte-moi donc ce que Samuel vous a dit ». – <\/span><span class=\"v9_10_16\"><sup id=\"1Sam.10.16\" class=\"v9_10_16\">16<\/sup>« Il nous a simplement annoncé que les ânesses étaient retrouvées », affirma Saül. Mais il ne lui raconta rien de ce que Samuel lui avait dit au sujet de la royauté.<\/span><\/p>\n<h3 class=\"s1\">Saül désigné roi par le tirage au sort<\/h3>\n<p class=\"p\"><span class=\"v9_10_17\"><sup id=\"1Sam.10.17\" class=\"v9_10_17\">17<\/sup>Samuel convoqua les Israélites au sanctuaire de Mispa. <\/span><span class=\"v9_10_18\"><sup id=\"1Sam.10.18\" class=\"v9_10_18\">18<\/sup>Il leur dit : « Voici ce que déclare le Seigneur, le Dieu d’Israël : “C’est moi qui vous ai fait sortir d’Égypte, vous, le peuple d’Israël ; c’est moi qui vous ai délivrés de la domination des Égyptiens et de celle des autres royaumes qui vous ont opprimés.” <\/span><span class=\"v9_10_19\"><sup id=\"1Sam.10.19\" class=\"v9_10_19\">19<\/sup>Or vous, maintenant, continua Samuel, vous avez rejeté votre Dieu, qui pourtant vous a sauvés aux jours de malheur et d’angoisse, et vous lui avez dit : “Donne-nous un roi !” Eh bien, venez donc vous présenter devant le Seigneur, par tribus, puis par clans. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_10_20\"><sup id=\"1Sam.10.20\" class=\"v9_10_20\">20<\/sup>Samuel fit avancer chaque tribu d’Israël et tira au sort : le Seigneur désigna la tribu de Benjamin. <\/span><span class=\"v9_10_21\"><sup id=\"1Sam.10.21\" class=\"v9_10_21\">21<\/sup>Il fit alors avancer chaque clan de la tribu de Benjamin, et le clan de Matri fut désigné. Enfin, dans ce clan, Saül, fils de Quich, fut désigné. On le chercha, mais sans réussir à le trouver. <\/span><span class=\"v9_10_22\"><sup id=\"1Sam.10.22\" class=\"v9_10_22\">22<\/sup>On interrogea de nouveau le Seigneur : « Cet homme est-il venu ici ? » – « Allez voir parmi les bagages, répondit le Seigneur ; il y est caché. » <\/span><span class=\"v9_10_23\"><sup id=\"1Sam.10.23\" class=\"v9_10_23\">23<\/sup>On y courut, on l’en ramena, et il se présenta au milieu du peuple : il dépassait tout le monde d’une tête !<\/span><\/p>\n<p class=\"p\"><span class=\"v9_10_24\"><sup id=\"1Sam.10.24\" class=\"v9_10_24\">24<\/sup>Samuel dit au peuple : « Regardez ! Voici celui que le Seigneur a choisi. Il n’a pas son pareil dans tout le peuple. » Alors tous lui firent une ovation en criant : « Vive le roi ! » <\/span><span class=\"v9_10_25\"><sup id=\"1Sam.10.25\" class=\"v9_10_25\">25<\/sup>Ensuite, Samuel énuméra devant eux les droits et devoirs du roi, puis il les écrivit dans un livre qu’il déposa dans le sanctuaire. Enfin il renvoya les Israélites chez eux. <\/span><span class=\"v9_10_26\"><sup id=\"1Sam.10.26\" class=\"v9_10_26\">26<\/sup>De son côté, Saül rentra chez lui à Guibéa, accompagné d’une troupe de partisans que Dieu lui avait suscités. <\/span><span class=\"v9_10_27\"><sup id=\"1Sam.10.27\" class=\"v9_10_27\">27<\/sup>Mais il y eut aussi des vauriens pour dire : « Comment cet individu pourrait-il nous sauver ? » En effet, ils le méprisaient et ne lui apportèrent pas de cadeaux. Mais Saül n’y attacha pas d’importance.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"fra-FRC97:1Sam.10","osis_end":"fra-FRC97:1Sam.10.27","order":"9010","link":"fra-FRC97\/1Sam\/10","display":"Premier livre de Samuel 10","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.9","nextChapterId":"fra-FRC97:1Sam.11","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}