{"auditid":"0","label":"","text":"<div id=\"Neh.3\" class=\"chapter\">\n<h3 class=\"s1\">Les Juifs rebâtissent les murailles de Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v16_3_1\"><sup id=\"Neh.3.1\" class=\"v16_3_1\">1<\/sup>Le grand-prêtre Éliachib se mit au travail avec ses collègues les prêtres. Ils rebâtirent ensemble la porte des Brebis ; après l’avoir consacrée, ils mirent en place les battants de la porte. Ils réparèrent la muraille jusqu’à la tour des Cent, et après l’avoir consacrée, ils continuèrent jusqu’à la tour de Hananéel. <\/span><span class=\"v16_3_2\"><sup id=\"Neh.3.2\" class=\"v16_3_2\">2<\/sup>A côté d’eux travaillaient les habitants de Jéricho, puis Zakour, fils d’Imri. <\/span><span class=\"v16_3_3\"><sup id=\"Neh.3.3\" class=\"v16_3_3\">3<\/sup>La porte des Poissons fut rebâtie par les habitants de Senaa ; après en avoir posé la charpente, ils mirent en place les battants de la porte, avec ses barres et ses verrous. <\/span><span class=\"v16_3_4\"><sup id=\"Neh.3.4\" class=\"v16_3_4\">4<\/sup>A côté d’eux travaillaient Merémoth, fils d’Ouria et petit-fils de Haccos, puis Mechoullam, fils de Bérékia et petit-fils de Mechézabel, puis Sadoc, fils de Baana. <\/span><span class=\"v16_3_5\"><sup id=\"Neh.3.5\" class=\"v16_3_5\">5<\/sup>Venaient ensuite les habitants de Técoa, dont les notables refusèrent cependant de travailler sous les ordres des responsables de l’ouvrage.<\/span><\/p>\n<p class=\"p\"><span class=\"v16_3_6\"><sup id=\"Neh.3.6\" class=\"v16_3_6\">6<\/sup>La porte de Yechana fut reconstruite par Yoyada, fils de Passéa, et par Mechoullam, fils de Bessodia ; après en avoir posé la charpente, ils mirent en place les battants de la porte, avec ses barres et ses verrous. <\/span><span class=\"v16_3_7\"><sup id=\"Neh.3.7\" class=\"v16_3_7\">7<\/sup>A côté d’eux travaillaient Melatia, de Gabaon, Yadon, de Méronoth, ainsi que d’autres hommes de Gabaon et de Mispa, pour le compte du gouverneur de la province située à l’ouest de l’Euphrate. <\/span><span class=\"v16_3_8\"><sup id=\"Neh.3.8\" class=\"v16_3_8\">8<\/sup>Plus loin il y avait l’orfèvre Ouziel, fils de Haraya, puis le parfumeur Hanania. Ils achevèrent leur travail à Jérusalem, lorsqu’ils arrivèrent à l’endroit où la muraille s’élargit. <\/span><span class=\"v16_3_9\"><sup id=\"Neh.3.9\" class=\"v16_3_9\">9<\/sup>A côté d’eux travaillait Refaya, fils de Hour et chef de la moitié du district de Jérusalem. <\/span><span class=\"v16_3_10\"><sup id=\"Neh.3.10\" class=\"v16_3_10\">10<\/sup>Un peu plus loin Yedaya, fils de Haroumaf, s’occupait d’un secteur situé en face de sa maison ; venait ensuite Hattouch, fils de Hachabnéya. <\/span><span class=\"v16_3_11\"><sup id=\"Neh.3.11\" class=\"v16_3_11\">11<\/sup>Malkia, fils de Harim, et Hachoub, fils de Pahath-Moab, travaillaient à un autre secteur comprenant la tour des Fourneaux. <\/span><span class=\"v16_3_12\"><sup id=\"Neh.3.12\" class=\"v16_3_12\">12<\/sup>A côté d’eux, Challoum, fils de Hallohech et chef de l’autre moitié du district de Jérusalem, travaillait avec l’aide de ses filles. <\/span><span class=\"v16_3_13\"><sup id=\"Neh.3.13\" class=\"v16_3_13\">13<\/sup>La porte de la Vallée fut reconstruite par Hanoun et les habitants de la ville de Zanoa ; après l’avoir rebâtie, ils mirent en place ses battants, ses barres et ses verrous ; ils réparèrent aussi cinq cents mètres de muraille, jusqu’à la porte du Fumier. <\/span><span class=\"v16_3_14\"><sup id=\"Neh.3.14\" class=\"v16_3_14\">14<\/sup>La porte du Fumier fut reconstruite par Malkia, fils de Rékab et chef du district de Beth-Kérem ; après l’avoir rebâtie, il mit en place ses battants, ses barres et ses verrous.<\/span><\/p>\n<p class=\"p\"><span class=\"v16_3_15\"><sup id=\"Neh.3.15\" class=\"v16_3_15\">15<\/sup>La porte de la Source fut reconstruite par Challoun, fils de Kol-Hozé et chef du district de Mispa ; après l’avoir rebâtie et recouverte d’un toit, il mit en place ses battants, ses barres et ses verrous ; il répara aussi la muraille à proximité de l’étang de Siloé, entre le jardin du roi et l’escalier qui descend de la Cité de David. <\/span><span class=\"v16_3_16\"><sup id=\"Neh.3.16\" class=\"v16_3_16\">16<\/sup>Plus loin, Néhémie, fils d’Azbouc et chef de la moitié du district de Beth-Sour, travaillait jusqu’aux abords du cimetière de David, jusqu’à l’étang artificiel et jusqu’à la caserne de la garde royale. <\/span><span class=\"v16_3_17\"><sup id=\"Neh.3.17\" class=\"v16_3_17\">17<\/sup>Plus loin, le travail était fait par des lévites : par Rehoum, fils de Bani, par Hachabia, chef de la moitié du district de Quéila, pour son district, <\/span><span class=\"v16_3_18\"><sup id=\"Neh.3.18\" class=\"v16_3_18\">18<\/sup>puis par Binnoui, fils de Hénadad et chef de l’autre moitié du district de Quéila, <\/span><span class=\"v16_3_19\"><sup id=\"Neh.3.19\" class=\"v16_3_19\">19<\/sup>et par Ézer, fils de Yéchoua et chef de Mispa, qui réparait un secteur situé en face de la montée à l’arsenal, à l’endroit où la muraille s’avance en saillie. <\/span><span class=\"v16_3_20\"><sup id=\"Neh.3.20\" class=\"v16_3_20\">20<\/sup>A côté de lui, Barouk, fils de Zabbaï, travaillait avec ardeur au secteur suivant, entre la saillie de la muraille et l’entrée de la maison du grand-prêtre Éliachib. <\/span><span class=\"v16_3_21\"><sup id=\"Neh.3.21\" class=\"v16_3_21\">21<\/sup>Plus loin, Merémoth, fils d’Ouria et petit-fils de Haccos, travaillait au secteur situé entre l’entrée et l’extrémité de la maison d’Éliachib.<\/span><\/p>\n<p class=\"p\"><span class=\"v16_3_22\"><sup id=\"Neh.3.22\" class=\"v16_3_22\">22<\/sup>Plus loin travaillaient les prêtres venus des environs de Jérusalem. <\/span><span class=\"v16_3_23\"><sup id=\"Neh.3.23\" class=\"v16_3_23\">23<\/sup>Benjamin et Hachoub réparaient un secteur situé en face de leurs maisons, tandis qu’Azaria, fils de Maasséya et petit-fils d’Anania, travaillait à côté de sa maison. <\/span><span class=\"v16_3_24\"><sup id=\"Neh.3.24\" class=\"v16_3_24\">24<\/sup>Binnoui, fils de Hénadad, travaillait au secteur suivant, entre la maison d’Azaria et l’angle en saillie de la muraille. <\/span><span class=\"v16_3_25\"><sup id=\"Neh.3.25\" class=\"v16_3_25\">25<\/sup>Palal, fils d’Ouzaï, travaillait entre la saillie et la tour supérieure située en avant du palais royal, près de la cour de garde. Plus loin, Pedaya, fils de Paroch, <\/span><span class=\"v16_3_26\"><sup id=\"Neh.3.26\" class=\"v16_3_26\">26<\/sup>et les employés subalternes du temple, qui habitaient le quartier de l’Ofel, travaillaient jusqu’à la tour en saillie située à l’est de la porte des Eaux. <\/span><span class=\"v16_3_27\"><sup id=\"Neh.3.27\" class=\"v16_3_27\">27<\/sup>Les habitants de Técoa travaillaient au secteur suivant, entre l’endroit situé en face de la grande tour en saillie et le mur de l’Ofel.<\/span><\/p>\n<p class=\"p\"><span class=\"v16_3_28\"><sup id=\"Neh.3.28\" class=\"v16_3_28\">28<\/sup>A partir de la porte des Chevaux, des prêtres travaillaient chacun à un secteur situé en face de sa maison. <\/span><span class=\"v16_3_29\"><sup id=\"Neh.3.29\" class=\"v16_3_29\">29<\/sup>Plus loin, le travail fut fait par Sadoc, fils d’Immer, également en face de sa maison, par Chemaya, fils de Chekania et gardien de la porte de l’Est, <\/span><span class=\"v16_3_30\"><sup id=\"Neh.3.30\" class=\"v16_3_30\">30<\/sup>par Hanania, fils de Chélémia, et par Hanoun, le sixième fils de Salaf, qui réparait le secteur suivant. A côté de lui, Mechoullam, fils de Bérékia, travaillait à un secteur situé en face de l’endroit où il habitait. <\/span><span class=\"v16_3_31\"><sup id=\"Neh.3.31\" class=\"v16_3_31\">31<\/sup>Plus loin, l’orfèvre Malkia travaillait jusqu’à la maison réservée aux employés subalternes du temple et aux marchands, en face de la porte de Mifcad, et jusqu’au poste de guet situé à l’angle de la muraille. <\/span><span class=\"v16_3_32\"><sup id=\"Neh.3.32\" class=\"v16_3_32\">32<\/sup>Les autres orfèvres et les marchands travaillaient au dernier secteur, situé entre le poste de guet et la porte des Brebis.<\/span><\/p>\n<h3 class=\"s1\">Les adversaires veulent arrêter les travaux<\/h3>\n<p class=\"p\"><span class=\"v16_3_33\"><sup id=\"Neh.3.33\" class=\"v16_3_33\">33<\/sup>Lorsque Saneballath apprit que nous, les Juifs, nous nous mettions à rebâtir la muraille, il laissa éclater son irritation et sa colère. Par ailleurs, il se moquait de nous, <\/span><span class=\"v16_3_34\"><sup id=\"Neh.3.34\" class=\"v16_3_34\">34<\/sup>en déclarant devant ses compatriotes et les soldats de Samarie : « Qu’est-ce que ces Juifs minables essaient de faire ? Vont-ils arriver au bout de leur entreprise et offrir des sacrifices à leur Dieu ? Vont-ils achever aujourd’hui même leurs travaux de construction, en réutilisant des pierres arrachées aux tas de décombres incendiés ? » <\/span><span class=\"v16_3_35\"><sup id=\"Neh.3.35\" class=\"v16_3_35\">35<\/sup>Tobia l’Ammonite était à ses côtés ; il s’exclama : « Quelle construction ! Il suffirait qu’un renard grimpe sur leur mur de pierres pour le démolir ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v16_3_36\"><sup id=\"Neh.3.36\" class=\"v16_3_36\">36<\/sup>« Seigneur notre Dieu, me suis-je alors écrié, entends comme nos ennemis se moquent de nous ! Fais retomber sur eux le mépris dont ils nous accablent, livre-les au pillage et à la déportation dans un pays étranger ! <\/span><span class=\"v16_3_37\"><sup id=\"Neh.3.37\" class=\"v16_3_37\">37<\/sup>Ne pardonne pas leur péché, n’efface pas leur faute : ils nous ont insultés en face parce que nous rebâtissons la muraille. »<\/span><\/p>\n<p class=\"p\"><span class=\"v16_3_38\"><sup id=\"Neh.3.38\" class=\"v16_3_38\">38<\/sup>C’est ainsi que nous avons travaillé à la reconstruction de la muraille ; nous l’avons réparée jusqu’à mi-hauteur sur toute sa longueur, car chacun s’y était mis de tout son cœur.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"fra-FRC97:Neh.3","osis_end":"fra-FRC97:Neh.3.38","order":"16003","link":"fra-FRC97\/Neh\/3","display":"Néhémie 3","book":{"version_id":"232","name":"Néhémie","abbr":"Neh","ord":"16","book_group_id":"0","testament":"OT","id":"fra-FRC97:Neh","osis_end":"fra-FRC97:Neh.13.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Neh.2","nextChapterId":"fra-FRC97:Neh.4","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Neh.4\" class=\"chapter\">\n<p class=\"p\"><span class=\"v16_4_1\"><sup id=\"Neh.4.1\" class=\"v16_4_1\">1<\/sup>Mais quand Saneballath, Tobia, les Arabes, les Ammonites et les Asdodiens apprirent que la reconstruction des murailles de Jérusalem progressait, et que les brèches étaient en voie d’être refermées, ils laissèrent éclater leur colère <\/span><span class=\"v16_4_2\"><sup id=\"Neh.4.2\" class=\"v16_4_2\">2<\/sup>et s’entendirent pour venir tous ensemble attaquer Jérusalem et y semer le désordre. <\/span><span class=\"v16_4_3\"><sup id=\"Neh.4.3\" class=\"v16_4_3\">3<\/sup>Alors nous avons prié notre Dieu, et nous avons établi une surveillance de jour et de nuit pour prévenir toute attaque de leur part. <\/span><span class=\"v16_4_4\"><sup id=\"Neh.4.4\" class=\"v16_4_4\">4<\/sup>Pourtant les hommes de Juda disaient :<\/span><\/p>\n<p class=\"q1\"><span class=\"v16_4_4\">« Les travailleurs sont à bout de force, il y a trop de décombres.<\/span><\/p>\n<p class=\"q1\"><span class=\"v16_4_4\">Jamais nous ne parviendrons à rebâtir ces murs ! »<\/span><\/p>\n<p class=\"m\"><span class=\"v16_4_5\"><sup id=\"Neh.4.5\" class=\"v16_4_5\">5<\/sup>Quant à nos ennemis, ils s’imaginaient que nous ne saurions ni ne verrions rien jusqu’à l’instant où ils fondraient sur nous, pour nous massacrer et mettre fin aux travaux.<\/span><\/p>\n<h3 class=\"s1\">Néhémie arme ceux qui travaillent<\/h3>\n<p class=\"p\"><span class=\"v16_4_6\"><sup id=\"Neh.4.6\" class=\"v16_4_6\">6<\/sup>Les Juifs qui habitaient dans le voisinage de nos ennemis vinrent au moins dix fois nous avertir du danger. « Revenez chez nous ! » disaient-ils. <\/span><span class=\"v16_4_7\"><sup id=\"Neh.4.7\" class=\"v16_4_7\">7<\/sup>Je repérai donc des endroits abrités en contrebas, derrière la muraille, et j’y installai des soldats, groupés par clans et armés d’épées, de lances et d’arcs. <\/span><span class=\"v16_4_8\"><sup id=\"Neh.4.8\" class=\"v16_4_8\">8<\/sup>Après avoir examiné les positions, je m’adressai aux notables, aux magistrats et à tous ceux qui étaient présents ; je leur dis : « Ne craignez pas vos ennemis ! Souvenez-vous que le Seigneur est grand et redoutable. Combattez pour vos frères, vos fils, vos filles, vos femmes et vos maisons. »<\/span><\/p>\n<p class=\"p\"><span class=\"v16_4_9\"><sup id=\"Neh.4.9\" class=\"v16_4_9\">9<\/sup>Nos ennemis apprirent que nous étions renseignés et que Dieu avait ainsi fait échouer leur projet. Nous avons alors tous pu retourner à la muraille pour y reprendre notre ouvrage. <\/span><span class=\"v16_4_10\"><sup id=\"Neh.4.10\" class=\"v16_4_10\">10<\/sup>Mais à partir de ce jour, la moitié seulement de mes collaborateurs participa aux travaux ; les autres étaient équipés de lances, de boucliers, d’arcs et de cuirasses. Les chefs veillaient sur tous les gens de Juda <\/span><span class=\"v16_4_11\"><sup id=\"Neh.4.11\" class=\"v16_4_11\">11<\/sup>occupés à la reconstruction de la muraille. Les porteurs de charge ne travaillaient que d’une main, car de l’autre ils tenaient une arme ; <\/span><span class=\"v16_4_12\"><sup id=\"Neh.4.12\" class=\"v16_4_12\">12<\/sup>les maçons avaient chacun une épée passée dans la ceinture pendant qu’ils réparaient la muraille. Un homme m’accompagnait, prêt à sonner de la trompette. <\/span><span class=\"v16_4_13\"><sup id=\"Neh.4.13\" class=\"v16_4_13\">13<\/sup>Je dis aux notables, aux magistrats et à tous ceux qui étaient présents : « Il y a encore beaucoup de travail à faire, tout le long de la muraille. Or nous sommes répartis sur une grande distance et éloignés les uns des autres. <\/span><span class=\"v16_4_14\"><sup id=\"Neh.4.14\" class=\"v16_4_14\">14<\/sup>Où que vous soyez, si vous entendez une sonnerie de trompette, rassemblez-vous auprès de moi. Et que notre Dieu combatte avec nous ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v16_4_15\"><sup id=\"Neh.4.15\" class=\"v16_4_15\">15<\/sup>Nous étions ainsi au travail de l’aube à la nuit, la moitié d’entre nous tenant une lance à la main. <\/span><span class=\"v16_4_16\"><sup id=\"Neh.4.16\" class=\"v16_4_16\">16<\/sup>Durant cette période j’ordonnai à chaque responsable de passer la nuit, avec son équipe de collaborateurs, à l’intérieur de Jérusalem, afin qu’ils puissent nous protéger durant la nuit et travailler le jour. <\/span><span class=\"v16_4_17\"><sup id=\"Neh.4.17\" class=\"v16_4_17\">17<\/sup>Moi-même, mes proches, mes collaborateurs et les hommes de garde qui m’accompagnaient, nous ne retirions jamais nos vêtements, si ce n’est pour nous baigner.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"fra-FRC97:Neh.4","osis_end":"fra-FRC97:Neh.4.17","order":"16004","link":"fra-FRC97\/Neh\/4","display":"Néhémie 4","book":{"version_id":"232","name":"Néhémie","abbr":"Neh","ord":"16","book_group_id":"0","testament":"OT","id":"fra-FRC97:Neh","osis_end":"fra-FRC97:Neh.13.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Neh.3","nextChapterId":"fra-FRC97:Neh.5","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Neh.2\" class=\"chapter\">\n<h3 class=\"s1\">Néhémie autorisé à retourner à Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v16_2_1\"><sup id=\"Neh.2.1\" class=\"v16_2_1\">1<\/sup>La vingtième année du règne du roi Artaxerxès, un jour du mois de Nisan, pendant que le roi était à table, je pris du vin et lui en versai. J’étais triste, ce qui ne m’était jamais arrivé en sa présence. <\/span><span class=\"v16_2_2\"><sup id=\"Neh.2.2\" class=\"v16_2_2\">2<\/sup>Alors le roi m’interrogea : « Pourquoi cet air triste ? Tu n’es pourtant pas malade ? Quel est le chagrin qui te ronge ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v16_2_2\">Je fus saisi d’une grande frayeur. <\/span><span class=\"v16_2_3\"><sup id=\"Neh.2.3\" class=\"v16_2_3\">3<\/sup>Je parvins toutefois à dire au roi : « Que Sa Majesté le roi vive à jamais ! Comment pourrais-je ne pas être triste, alors que la ville où mes ancêtres sont enterrés est en ruine et que ses portes ont été incendiées ? » – <\/span><span class=\"v16_2_4\"><sup id=\"Neh.2.4\" class=\"v16_2_4\">4<\/sup>« Que désires-tu obtenir de moi ? » me demanda le roi.<\/span><\/p>\n<p class=\"p\"><span class=\"v16_2_4\">Aussitôt, j’adressai une prière au Dieu du ciel, <\/span><span class=\"v16_2_5\"><sup id=\"Neh.2.5\" class=\"v16_2_5\">5<\/sup>puis je répondis au roi : « Si le roi accepte de me témoigner de la bienveillance, qu’il m’autorise à me rendre dans la province de Juda, dans la ville où mes ancêtres sont enterrés, afin que je puisse la reconstruire. » <\/span><span class=\"v16_2_6\"><sup id=\"Neh.2.6\" class=\"v16_2_6\">6<\/sup>Le roi, à côté duquel la reine était assise, me demanda encore : « Combien de temps durera ton voyage ? Quand seras-tu de retour ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v16_2_6\">Le roi acceptait donc de me laisser partir, et je lui indiquai la date de mon retour. <\/span><span class=\"v16_2_7\"><sup id=\"Neh.2.7\" class=\"v16_2_7\">7<\/sup>J’ajoutai : « Que le roi veuille bien me faire remettre des lettres destinées aux gouverneurs de la région située à l’ouest de l’Euphrate, afin qu’ils me laissent passer en Juda. <\/span><span class=\"v16_2_8\"><sup id=\"Neh.2.8\" class=\"v16_2_8\">8<\/sup>Qu’on me remette aussi une lettre destinée à Assaf, le responsable des forêts royales, afin qu’il me fournisse le bois nécessaire pour les portes de la forteresse proche du temple, pour les murailles de la ville et pour la maison que j’habiterai. »<\/span><\/p>\n<p class=\"p\"><span class=\"v16_2_8\">Le roi me procura ces lettres, car mon Dieu m’accordait sa protection. <\/span><span class=\"v16_2_9\"><sup id=\"Neh.2.9\" class=\"v16_2_9\">9<\/sup>Je me rendis alors chez les gouverneurs de la région à l’ouest de l’Euphrate pour leur remettre les lettres du roi. J’étais escorté par des officiers et des cavaliers que le roi avait mis à mon service. <\/span><span class=\"v16_2_10\"><sup id=\"Neh.2.10\" class=\"v16_2_10\">10<\/sup>Lorsque Saneballath le Horonite et Tobia, son adjoint ammonite, apprirent que j’arrivais, ils furent très mécontents que quelqu’un vienne s’occuper du bien-être des Israélites.<\/span><\/p>\n<h3 class=\"s1\">Néhémie inspecte l’état des murailles<\/h3>\n<p class=\"p\"><span class=\"v16_2_11\"><sup id=\"Neh.2.11\" class=\"v16_2_11\">11<\/sup>A mon arrivée à Jérusalem, je restai d’abord trois jours tranquille, <\/span><span class=\"v16_2_12\"><sup id=\"Neh.2.12\" class=\"v16_2_12\">12<\/sup>sans révéler à personne ce que mon Dieu m’avait inspiré d’accomplir pour la ville. Ensuite, de nuit, je me mis en route, accompagné d’un petit groupe d’hommes. Je n’emmenai pas d’autre animal que l’âne qui me servait de monture. <\/span><span class=\"v16_2_13\"><sup id=\"Neh.2.13\" class=\"v16_2_13\">13<\/sup>En pleine nuit, je sortis de la ville par la porte de la Vallée et je me dirigeai vers la source du Dragon et la porte du Fumier. J’examinai les murailles de Jérusalem et je constatai qu’elles avaient des brèches et que les portes avaient été dévorées par le feu. <\/span><span class=\"v16_2_14\"><sup id=\"Neh.2.14\" class=\"v16_2_14\">14<\/sup>Je continuai en direction de la porte de la Source et de l’étang du roi, mais ma monture n’eut bientôt plus la place de passer. <\/span><span class=\"v16_2_15\"><sup id=\"Neh.2.15\" class=\"v16_2_15\">15<\/sup>Alors, toujours de nuit, je remontai le ravin du Cédron en poursuivant l’examen des murailles, puis je fis demi-tour et je rentrai par la porte de la Vallée.<\/span><\/p>\n<p class=\"p\"><span class=\"v16_2_16\"><sup id=\"Neh.2.16\" class=\"v16_2_16\">16<\/sup>Les magistrats de la ville ne savaient pas où j’étais allé, ni ce que j’avais fait, car avant ce moment-là, je n’avais rien révélé aux Juifs, pas même aux prêtres, aux notables, aux magistrats ou à d’autres personnes responsables des travaux. <\/span><span class=\"v16_2_17\"><sup id=\"Neh.2.17\" class=\"v16_2_17\">17<\/sup>Je leur parlai ainsi : « Vous voyez dans quelle misère nous nous trouvons : Jérusalem est en ruine, ses portes ont été incendiées ! Allons, rebâtissons les murailles de Jérusalem, afin de mettre un terme à cette situation humiliante. » <\/span><span class=\"v16_2_18\"><sup id=\"Neh.2.18\" class=\"v16_2_18\">18<\/sup>Je leur racontai comment mon Dieu m’avait accordé sa protection, et ce que le roi m’avait dit. Ils s’écrièrent aussitôt : « Au travail ! Nous allons reconstruire la ville ! » Et ils se préparèrent courageusement à réaliser cette belle œuvre.<\/span><\/p>\n<p class=\"p\"><span class=\"v16_2_19\"><sup id=\"Neh.2.19\" class=\"v16_2_19\">19<\/sup>Lorsque Saneballath le Horonite, Tobia, son adjoint ammonite, et Guéchem l’Arabe apprirent cette nouvelle, ils commencèrent à se moquer de nous ; ils nous demandaient avec mépris : « Qu’êtes-vous en train de faire ? Essayez-vous de vous révolter contre le roi ? » <\/span><span class=\"v16_2_20\"><sup id=\"Neh.2.20\" class=\"v16_2_20\">20<\/sup>Je leur fis donner cette réponse : « C’est le Dieu du ciel lui-même qui nous accordera le succès. Nous, ses serviteurs, nous allons nous mettre au travail et reconstruire la ville. Quant à vous, vous n’avez pas le droit de posséder quoi que ce soit à Jérusalem, ni d’y exercer une autorité. Que jamais non plus on ne s’y souvienne de vous ! »<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:Neh.2","osis_end":"fra-FRC97:Neh.2.20","order":"16002","link":"fra-FRC97\/Neh\/2","display":"Néhémie 2","book":{"version_id":"232","name":"Néhémie","abbr":"Neh","ord":"16","book_group_id":"0","testament":"OT","id":"fra-FRC97:Neh","osis_end":"fra-FRC97:Neh.13.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Neh.1","nextChapterId":"fra-FRC97:Neh.3","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}