{"auditid":"0","label":"","text":"<div id=\"Ezek.34\" class=\"chapter\">\n<h3 class=\"s1\">Contre les dirigeants d’Israël<\/h3>\n<p class=\"p\"><span class=\"v26_34_1\"><sup id=\"Ezek.34.1\" class=\"v26_34_1\">1<\/sup>Le Seigneur m’adressa la parole : <\/span><span class=\"v26_34_2\"><sup id=\"Ezek.34.2\" class=\"v26_34_2\">2<\/sup>« Toi, l’homme, prononce des menaces contre les dirigeants du peuple d’Israël, révèle-leur ce que je déclare, moi, le Seigneur Dieu : Le malheur est sur vous, bergers d’Israël ! Vous ne prenez soin que de vous-mêmes ! N’est-ce pas du troupeau que les bergers doivent prendre soin ? <\/span><span class=\"v26_34_3\"><sup id=\"Ezek.34.3\" class=\"v26_34_3\">3<\/sup>Or vous en prenez le lait pour vous nourrir, la laine pour vous habiller et vous abattez les bêtes les plus grasses. Vous n’agissez pas en bergers. <\/span><span class=\"v26_34_4\"><sup id=\"Ezek.34.4\" class=\"v26_34_4\">4<\/sup>Vous n’avez pas rendu des forces aux bêtes affaiblies ni soigné celles qui étaient malades, vous n’avez pas pansé celles qui étaient blessées, vous n’avez pas ramené celles qui s’étaient écartées du troupeau ni recherché celles qui étaient perdues ; mais vous avez exercé votre pouvoir avec violence et dureté. <\/span><span class=\"v26_34_5\"><sup id=\"Ezek.34.5\" class=\"v26_34_5\">5<\/sup>Alors ces bêtes qui n’avaient pas de bergers se sont dispersées et sont devenues la proie des animaux sauvages. <\/span><span class=\"v26_34_6\"><sup id=\"Ezek.34.6\" class=\"v26_34_6\">6<\/sup>Oui, les bêtes de mon troupeau sont allées se perdre sur les montagnes et les collines, puis ont été dispersées sur toute la surface de la terre, sans que personne se soucie d’elles ou aille les chercher. <\/span><span class=\"v26_34_7\"><sup id=\"Ezek.34.7\" class=\"v26_34_7\">7<\/sup>Vous donc, les bergers d’Israël, écoutez ce que je vous dis : <\/span><span class=\"v26_34_8\"><sup id=\"Ezek.34.8\" class=\"v26_34_8\">8<\/sup>Par ma vie, je l’affirme, moi, le Seigneur Dieu, j’en ai assez de voir mon troupeau livré à des ravisseurs ; privé de bergers, il est devenu la proie des animaux sauvages. En effet, mes bergers ne se sont pas souciés de lui ; au lieu d’en prendre soin, ils ont pris soin d’eux-mêmes. <\/span><span class=\"v26_34_9\"><sup id=\"Ezek.34.9\" class=\"v26_34_9\">9<\/sup>Eh bien, écoutez ce que je dis, bergers d’Israël : <\/span><span class=\"v26_34_10\"><sup id=\"Ezek.34.10\" class=\"v26_34_10\">10<\/sup>Moi, le Seigneur Dieu, je vous déclare que je me retourne contre vous et vous retire la charge de mon troupeau. Ceux qui prennent soin uniquement d’eux-mêmes ne pourront plus diriger le troupeau. Je vous arracherai de la bouche les bêtes de mon troupeau, elles ne serviront plus à vous nourrir.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_34_11\"><sup id=\"Ezek.34.11\" class=\"v26_34_11\">11<\/sup>« Oui, je le déclare, moi, le Seigneur Dieu, à partir de maintenant, je vais m’occuper de mon troupeau et en prendre soin moi-même. <\/span><span class=\"v26_34_12\"><sup id=\"Ezek.34.12\" class=\"v26_34_12\">12<\/sup>Je prendrai soin de le regrouper comme le fait un berger lorsque son troupeau est complètement éparpillé. J’irai rechercher mes bêtes partout où elles ont été dispersées un jour de grand orage. <\/span><span class=\"v26_34_13\"><sup id=\"Ezek.34.13\" class=\"v26_34_13\">13<\/sup>Je les retirerai du milieu des peuples et des pays étrangers où elles se trouvent, je les rassemblerai et les ramènerai dans leur pays ; je les conduirai sur les montagnes d’Israël, au creux des vallées et dans tous les endroits habitables du pays. <\/span><span class=\"v26_34_14\"><sup id=\"Ezek.34.14\" class=\"v26_34_14\">14<\/sup>Je les mènerai dans un bon pâturage. Elles auront leurs prairies sur les montagnes du pays d’Israël. Oui, elles auront là de belles prairies pour y faire halte et de gras pâturages pour y paître. <\/span><span class=\"v26_34_15\"><sup id=\"Ezek.34.15\" class=\"v26_34_15\">15<\/sup>Je serai le berger de mon troupeau, je le mettrai à l’abri, c’est moi, le Seigneur Dieu, qui l’affirme. <\/span><span class=\"v26_34_16\"><sup id=\"Ezek.34.16\" class=\"v26_34_16\">16<\/sup>J’irai chercher la bête qui s’est perdue, je ramènerai celle qui s’est écartée, je panserai celle qui s’est blessée, je rendrai des forces à celle qui est malade. Mais j’éliminerai celle qui est trop grasse ou vigoureuse. Je dirigerai mon troupeau selon les règles de la justice. »<\/span><\/p>\n<h3 class=\"s1\">Dieu vient au secours de son peuple<\/h3>\n<p class=\"p\"><span class=\"v26_34_17\"><sup id=\"Ezek.34.17\" class=\"v26_34_17\">17<\/sup>« Quant à mon troupeau, voici ce que je lui déclare, moi, le Seigneur Dieu : Je vais être juge entre les bêtes du troupeau, entre les béliers et les boucs. <\/span><span class=\"v26_34_18\"><sup id=\"Ezek.34.18\" class=\"v26_34_18\">18<\/sup>Pourquoi certains d’entre vous ne se contentent-ils pas de paître dans le meilleur pâturage ? Pourquoi piétinent-ils encore l’herbe qui reste ? Ne vous suffit-il pas d’avoir une eau claire à boire ? Pourquoi troublez-vous avec vos pattes ce que vous n’avez pas bu ? <\/span><span class=\"v26_34_19\"><sup id=\"Ezek.34.19\" class=\"v26_34_19\">19<\/sup>Le reste de mon troupeau est obligé de manger l’herbe que vous avez piétinée et de boire l’eau que vous avez troublée. <\/span><span class=\"v26_34_20\"><sup id=\"Ezek.34.20\" class=\"v26_34_20\">20<\/sup>C’est pourquoi je vous le déclare, moi, le Seigneur Dieu, je vais moi-même être juge entre les bêtes maigres et les bêtes grasses de mon troupeau. <\/span><span class=\"v26_34_21\"><sup id=\"Ezek.34.21\" class=\"v26_34_21\">21<\/sup>Vous avez bousculé de l’épaule et du flanc les bêtes affaiblies, vous les avez repoussées à coups de cornes jusqu’à ce que vous les ayez chassées du troupeau. <\/span><span class=\"v26_34_22\"><sup id=\"Ezek.34.22\" class=\"v26_34_22\">22<\/sup>Je viens donc à leur secours, pour qu’elles ne soient plus livrées à des ravisseurs, et je vais être juge entre elles et vous. <\/span><span class=\"v26_34_23\"><sup id=\"Ezek.34.23\" class=\"v26_34_23\">23<\/sup>Je mettrai à la tête de mon troupeau un unique berger qui saura en prendre soin. Ce sera mon serviteur David. Lui, il prendra soin des bêtes du troupeau et il sera un vrai berger pour elles. <\/span><span class=\"v26_34_24\"><sup id=\"Ezek.34.24\" class=\"v26_34_24\">24<\/sup>Moi, le Seigneur, je serai leur Dieu et mon serviteur David sera leur prince. C’est moi, le Seigneur, qui parle.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_34_25\"><sup id=\"Ezek.34.25\" class=\"v26_34_25\">25<\/sup>« Je m’engagerai à assurer la paix de mon troupeau : je ferai disparaître du pays tous les animaux sauvages ; alors mes bêtes pourront demeurer en sécurité dans les pâturages et dormir dans les bois. <\/span><span class=\"v26_34_26\"><sup id=\"Ezek.34.26\" class=\"v26_34_26\">26<\/sup>Je leur permettrai de vivre aux alentours de la montagne qui m’est consacrée. Je ferai tomber la pluie à la saison qui convient et ce sera une source de bienfaits. <\/span><span class=\"v26_34_27\"><sup id=\"Ezek.34.27\" class=\"v26_34_27\">27<\/sup>Les arbres porteront des fruits, la terre fournira ses produits et chacun vivra en sécurité dans le pays. Je briserai les chaînes qui asservissent les membres de mon peuple, je les délivrerai de ceux qui les ont rendus esclaves et ils seront alors convaincus que je suis le Seigneur. <\/span><span class=\"v26_34_28\"><sup id=\"Ezek.34.28\" class=\"v26_34_28\">28<\/sup>Des ravisseurs étrangers n’en feront plus leur proie, des animaux sauvages ne les dévoreront plus. Ils vivront à l’abri du danger et personne ne leur causera plus d’effroi. <\/span><span class=\"v26_34_29\"><sup id=\"Ezek.34.29\" class=\"v26_34_29\">29<\/sup>Je leur donnerai des champs réputés pour leur fertilité, ils ne souffriront plus de la faim dans leur pays. Les autres peuples cesseront de les accabler de mépris. <\/span><span class=\"v26_34_30\"><sup id=\"Ezek.34.30\" class=\"v26_34_30\">30<\/sup>Tout le monde sera convaincu que moi, le Seigneur leur Dieu, je prends leur parti et que le peuple d’Israël est vraiment mon peuple. Je l’affirme, moi, le Seigneur Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_34_31\"><sup id=\"Ezek.34.31\" class=\"v26_34_31\">31<\/sup>« Oui, vous les membres de mon troupeau, vous êtes des hommes dont je prends soin, car je suis votre Dieu. Je l’affirme, moi, le Seigneur Dieu. »<\/span><\/p>\n<\/div>\n","chapter":"34","id":"fra-FRC97:Ezek.34","osis_end":"fra-FRC97:Ezek.34.31","order":"26034","link":"fra-FRC97\/Ezek\/34","display":"Ézékiel 34","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.33","nextChapterId":"fra-FRC97:Ezek.35","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.35\" class=\"chapter\">\n<h3 class=\"s1\">Menaces contre les Édomites<\/h3>\n<p class=\"p\"><span class=\"v26_35_1\"><sup id=\"Ezek.35.1\" class=\"v26_35_1\">1<\/sup>Le Seigneur m’adressa la parole : <\/span><span class=\"v26_35_2\"><sup id=\"Ezek.35.2\" class=\"v26_35_2\">2<\/sup>« Toi, l’homme, tourne ton regard vers la région montagneuse d’Édom et prononce de ma part des menaces contre ses habitants. <\/span><span class=\"v26_35_3\"><sup id=\"Ezek.35.3\" class=\"v26_35_3\">3<\/sup>Transmets-leur ce que je déclare, moi, le Seigneur Dieu : Je vais intervenir contre vous ! Je manifesterai ma puissance contre toi, Édom, je te dévasterai et te transformerai en désert. <\/span><span class=\"v26_35_4\"><sup id=\"Ezek.35.4\" class=\"v26_35_4\">4<\/sup>Je réduirai tes villes en ruine, ton pays sera complètement ravagé et tu seras convaincu que je suis le Seigneur. <\/span><span class=\"v26_35_5\"><sup id=\"Ezek.35.5\" class=\"v26_35_5\">5<\/sup>Tu n’as jamais cessé de haïr les Israélites. Au moment de leur défaite, lorsqu’un terme a été mis à leur conduite criminelle, tu les as livrés aux ravages de la guerre. <\/span><span class=\"v26_35_6\"><sup id=\"Ezek.35.6\" class=\"v26_35_6\">6<\/sup>Eh bien ! par ma vie, je l’affirme, moi, le Seigneur Dieu, je te mettrai à feu et à sang, car le sang que tu as versé réclame vengeance. Puisque tu n’as pas hésité à verser le sang, du sang il y en aura pour toi. <\/span><span class=\"v26_35_7\"><sup id=\"Ezek.35.7\" class=\"v26_35_7\">7<\/sup>Je dévasterai ton pays, Édom, je le transformerai en désert et j’exterminerai quiconque y passera. <\/span><span class=\"v26_35_8\"><sup id=\"Ezek.35.8\" class=\"v26_35_8\">8<\/sup>Tes montagnes, je les couvrirai de cadavres, les victimes de la guerre tomberont sur tes collines, dans tes vallées et tes ravins. <\/span><span class=\"v26_35_9\"><sup id=\"Ezek.35.9\" class=\"v26_35_9\">9<\/sup>C’est pour toujours que je réduirai ton pays en désert, personne n’habitera plus jamais dans tes villes. Alors tu seras convaincu que je suis le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_35_10\"><sup id=\"Ezek.35.10\" class=\"v26_35_10\">10<\/sup>« Tu as affirmé : “Je vais m’emparer des deux royaumes d’Israël et de Juda, ces pays où demeure le Seigneur.” <\/span><span class=\"v26_35_11\"><sup id=\"Ezek.35.11\" class=\"v26_35_11\">11<\/sup>Eh bien ! par ma vie, je l’affirme, moi, le Seigneur Dieu, je te traiterai en fonction de la violence, de la jalousie et de la haine que tu as manifestées contre les Israélites. Je leur montrerai qui je suis en prononçant mon jugement contre toi. <\/span><span class=\"v26_35_12\"><sup id=\"Ezek.35.12\" class=\"v26_35_12\">12<\/sup>Tu sauras alors que moi, le Seigneur, j’ai entendu tes paroles outrageantes lorsque tu as dit : “A nous, les montagnes d’Israël ! Elles sont dévastées : nous pouvons en faire notre proie !” <\/span><span class=\"v26_35_13\"><sup id=\"Ezek.35.13\" class=\"v26_35_13\">13<\/sup>Tu m’as bravé, mais moi je n’ai pas oublié les paroles que tu as prononcées contre moi.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_35_14\"><sup id=\"Ezek.35.14\" class=\"v26_35_14\">14<\/sup>« Voici ce que je déclare, moi, le Seigneur Dieu : Pour la joie de tous les pays voisins, je te détruirai entièrement. <\/span><span class=\"v26_35_15\"><sup id=\"Ezek.35.15\" class=\"v26_35_15\">15<\/sup>Tu t’es réjoui de voir la ruine d’Israël, le peuple qui m’appartient. Eh bien, je t’infligerai le même sort : tes montagnes, tout ton pays seront dévastés. Alors tout le monde sera convaincu que je suis le Seigneur. »<\/span><\/p>\n<\/div>\n","chapter":"35","id":"fra-FRC97:Ezek.35","osis_end":"fra-FRC97:Ezek.35.15","order":"26035","link":"fra-FRC97\/Ezek\/35","display":"Ézékiel 35","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.34","nextChapterId":"fra-FRC97:Ezek.36","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.33\" class=\"chapter\">\n<h3 class=\"s1\">Dieu établit Ézékiel comme guetteur<\/h3>\n<h5 class=\"r\">(Voir 3.16-21)<\/h5>\n<p class=\"p\"><span class=\"v26_33_1\"><sup id=\"Ezek.33.1\" class=\"v26_33_1\">1<\/sup>Le Seigneur m’adressa la parole : <\/span><span class=\"v26_33_2\"><sup id=\"Ezek.33.2\" class=\"v26_33_2\">2<\/sup>« Toi, l’homme, rappelle aux Israélites ce qui arrive lorsque je suscite la guerre contre un pays. Les habitants de ce pays choisissent parmi eux un homme pour être leur guetteur. <\/span><span class=\"v26_33_3\"><sup id=\"Ezek.33.3\" class=\"v26_33_3\">3<\/sup>Dès que le guetteur voit venir l’armée ennemie, il sonne l’alarme pour avertir ses compatriotes. <\/span><span class=\"v26_33_4\"><sup id=\"Ezek.33.4\" class=\"v26_33_4\">4<\/sup>Si quelqu’un entend l’alarme, n’en tient pas compte et se laisse surprendre et tuer par l’ennemi, il est seul responsable de sa mort. <\/span><span class=\"v26_33_5\"><sup id=\"Ezek.33.5\" class=\"v26_33_5\">5<\/sup>Il meurt par sa faute puisqu’il a négligé l’avertissement entendu. S’il en avait tenu compte il aurait préservé sa vie. <\/span><span class=\"v26_33_6\"><sup id=\"Ezek.33.6\" class=\"v26_33_6\">6<\/sup>Par contre, supposons que le guetteur voie venir l’armée ennemie et ne sonne pas l’alarme : ses compatriotes ne sont pas avertis, et si quelqu’un se laisse surprendre et tuer par l’ennemi, c’est la faute du guetteur, c’est lui que je tiendrai pour responsable de cette mort.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_33_7\"><sup id=\"Ezek.33.7\" class=\"v26_33_7\">7<\/sup>« Quant à toi, l’homme, c’est toi que j’ai placé comme guetteur pour alerter le peuple d’Israël. Tu écouteras mes paroles et tu transmettras mes avertissements aux Israélites. <\/span><span class=\"v26_33_8\"><sup id=\"Ezek.33.8\" class=\"v26_33_8\">8<\/sup>Supposons que j’aie à prévenir un méchant qu’il s’expose à une mort certaine : si tu ne l’avertis pas d’avoir à changer sa conduite, ce méchant mourra pour ses fautes, mais c’est toi que je tiendrai pour responsable de sa mort. <\/span><span class=\"v26_33_9\"><sup id=\"Ezek.33.9\" class=\"v26_33_9\">9<\/sup>Par contre, si tu l’avertis d’avoir à changer sa conduite et qu’il ne le fasse pas, il mourra pour ses fautes, mais toi, tu auras préservé ta vie. »<\/span><\/p>\n<h3 class=\"s1\">Le méchant qui revient à Dieu vivra<\/h3>\n<p class=\"p\"><span class=\"v26_33_10\"><sup id=\"Ezek.33.10\" class=\"v26_33_10\">10<\/sup>« Quant à toi, l’homme, parle aux Israélites qui affirment : “Nous sommes écrasés par nos désobéissances et nos mauvaises actions de toutes sortes au point de dépérir sous ce poids. Comment pourrions-nous survivre ?” <\/span><span class=\"v26_33_11\"><sup id=\"Ezek.33.11\" class=\"v26_33_11\">11<\/sup>Dis-leur de ma part : Par ma vie, je l’affirme, moi, le Seigneur Dieu, je n’aime pas voir mourir les méchants ; tout ce que je désire, c’est qu’ils changent de conduite et qu’ils vivent. Je vous en prie, vous, les Israélites, cessez de mal agir. Pourquoi voudriez-vous mourir ?<\/span><\/p>\n<p class=\"p\"><span class=\"v26_33_12\"><sup id=\"Ezek.33.12\" class=\"v26_33_12\">12<\/sup>« Toi, l’homme, dis encore ceci à tes compatriotes : “Lorsqu’un homme juste se met à mal agir, le bien qu’il a fait auparavant ne le préserve pas du sort qui l’attend. Lorsqu’un méchant abandonne sa mauvaise conduite, le mal qu’il a fait auparavant ne cause pas sa perte. Quand un homme juste se met à mal agir, sa vie ne sera pas épargnée à cause de son obéissance précédente. <\/span><span class=\"v26_33_13\"><sup id=\"Ezek.33.13\" class=\"v26_33_13\">13<\/sup>Supposons que j’aie promis la vie à un homme juste : s’il croit que son obéissance passée suffit et qu’il se mette à mal agir, toutes ses bonnes actions seront oubliées et il mourra pour le mal commis. <\/span><span class=\"v26_33_14\"><sup id=\"Ezek.33.14\" class=\"v26_33_14\">14<\/sup>Supposons par contre que j’aie averti un méchant qu’il mérite la mort : s’il renonce à sa mauvaise conduite et se met à agir conformément au droit et à la justice, il ne mourra pas. <\/span><span class=\"v26_33_15\"><sup id=\"Ezek.33.15\" class=\"v26_33_15\">15<\/sup>S’il restitue le gage exigé pour un prêt ou rend ce qu’il a volé, s’il ne commet plus le mal mais obéit aux lois qui donnent la vie, il ne mourra pas, assurément il vivra. <\/span><span class=\"v26_33_16\"><sup id=\"Ezek.33.16\" class=\"v26_33_16\">16<\/sup>Toutes ses mauvaise actions seront oubliées et il vivra parce qu’il aura pratiqué le droit et la justice.”<\/span><\/p>\n<p class=\"p\"><span class=\"v26_33_17\"><sup id=\"Ezek.33.17\" class=\"v26_33_17\">17<\/sup>« Tes compatriotes disent que moi, le Seigneur, je vais trop loin ; mais n’est-ce pas eux qui passent les bornes ? <\/span><span class=\"v26_33_18\"><sup id=\"Ezek.33.18\" class=\"v26_33_18\">18<\/sup>Si un homme juste renonce à se conduire bien et se met à mal agir, il mourra à cause de cela. <\/span><span class=\"v26_33_19\"><sup id=\"Ezek.33.19\" class=\"v26_33_19\">19<\/sup>Par contre, si un méchant abandonne sa mauvaise conduite pour une conduite juste et honnête, il vivra grâce à cela.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_33_20\"><sup id=\"Ezek.33.20\" class=\"v26_33_20\">20<\/sup>« “Vous, les Israélites, vous dites que je vais trop loin : eh bien, sachez que je jugerai chacun de vous selon sa propre conduite !” »<\/span><\/p>\n<h3 class=\"s1\">Le pays d’Israël sera dévasté<\/h3>\n<p class=\"p\"><span class=\"v26_33_21\"><sup id=\"Ezek.33.21\" class=\"v26_33_21\">21<\/sup>La douzième année après notre déportation, le cinquième jour du dixième mois, un homme qui avait survécu à la prise de Jérusalem vint m’annoncer : « La ville est tombée ! » <\/span><span class=\"v26_33_22\"><sup id=\"Ezek.33.22\" class=\"v26_33_22\">22<\/sup>Le soir avant son arrivée, le Seigneur m’avait fait sentir sa puissance en me rendant la parole. Lorsque le rescapé se présenta à moi le lendemain matin, je n’étais plus muet, je pouvais parler. <\/span><span class=\"v26_33_23\"><sup id=\"Ezek.33.23\" class=\"v26_33_23\">23<\/sup>Le Seigneur me dit : <\/span><span class=\"v26_33_24\"><sup id=\"Ezek.33.24\" class=\"v26_33_24\">24<\/sup>« Je m’adresse à toi, l’homme, parce que les gens restés dans les villes en ruine du pays d’Israël disent : “Abraham était seul et pourtant il a possédé tout ce pays. A plus forte raison la possession du pays nous est acquise à nous qui sommes nombreux”. <\/span><span class=\"v26_33_25\"><sup id=\"Ezek.33.25\" class=\"v26_33_25\">25<\/sup>Eh bien, transmets-leur ce que je leur déclare, moi, le Seigneur Dieu : Vous mangez la viande avec le sang, vous adorez des idoles, vous commettez des meurtres, comment osez-vous prétendre que le pays vous appartient ? <\/span><span class=\"v26_33_26\"><sup id=\"Ezek.33.26\" class=\"v26_33_26\">26<\/sup>Vous ne vous fiez qu’à vos armes, vous accomplissez des actions abominables, vous commettez l’adultère, comment osez-vous prétendre que le pays vous appartient ?<\/span><\/p>\n<p class=\"p\"><span class=\"v26_33_27\"><sup id=\"Ezek.33.27\" class=\"v26_33_27\">27<\/sup>« Dis-leur que moi, le Seigneur Dieu, je leur déclare ceci : “Par ma vie, je vous préviens que ceux qui sont restés dans les villes en ruine seront tués, ceux qui se trouvent dans la campagne seront dévorés par les bêtes sauvages, et ceux qui se cachent sur les montagnes et dans les cavernes mourront de la peste. <\/span><span class=\"v26_33_28\"><sup id=\"Ezek.33.28\" class=\"v26_33_28\">28<\/sup>Je dévasterai le pays, je le transformerai en désert, il perdra la puissance qui faisait l’orgueil de ses habitants, les montagnes d’Israël seront à l’état d’abandon, personne ne s’y hasardera plus.” <\/span><span class=\"v26_33_29\"><sup id=\"Ezek.33.29\" class=\"v26_33_29\">29<\/sup>Lorsque j’aurai complètement transformé le pays en désert pour punir les Israélites de leurs actions abominables, ils seront convaincus que je suis le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_33_30\"><sup id=\"Ezek.33.30\" class=\"v26_33_30\">30<\/sup>« Quant à toi, l’homme, tes compagnons d’exil bavardent le long des murs de la ville ou aux portes de leurs maisons. Ils parlent de toi les uns avec les autres et se disent : “Allons donc écouter le message qui provient du Seigneur”. <\/span><span class=\"v26_33_31\"><sup id=\"Ezek.33.31\" class=\"v26_33_31\">31<\/sup>Alors les gens de mon peuple se rassemblent et s’asseoient devant toi pour t’entendre. Ils t’écoutent, mais ils ne font pas ce que tu leur dis. Ils agissent selon leur bon plaisir et ils ne suivent que leur intérêt. <\/span><span class=\"v26_33_32\"><sup id=\"Ezek.33.32\" class=\"v26_33_32\">32<\/sup>Au fond, tu es pour eux comme un chanteur de charme doué d’une belle voix et accompagné d’une musique agréable. Ils entendent tes recommandations mais ne les mettent pas en pratique. <\/span><span class=\"v26_33_33\"><sup id=\"Ezek.33.33\" class=\"v26_33_33\">33<\/sup>Pourtant, lorsque les événements que tu annonces arriveront – et ils sont sur le point d’arriver – ils seront convaincus qu’il y avait un prophète parmi eux. »<\/span><\/p>\n<\/div>\n","chapter":"33","id":"fra-FRC97:Ezek.33","osis_end":"fra-FRC97:Ezek.33.33","order":"26033","link":"fra-FRC97\/Ezek\/33","display":"Ézékiel 33","book":{"version_id":"232","name":"Ézékiel","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"fra-FRC97:Ezek","osis_end":"fra-FRC97:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Ezek.32","nextChapterId":"fra-FRC97:Ezek.34","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}