{"auditid":"0","label":"","text":"<div id=\"Dan.3\" class=\"chapter\">\n<h3 class=\"s1\">L’ordre d’adorer la statue d’or<\/h3>\n<p class=\"p\"><span class=\"v27_3_1\"><sup id=\"Dan.3.1\" class=\"v27_3_1\">1<\/sup>Le roi Nabucodonosor fit construire une statue d’or, de trente mètres de haut et de trois mètres de large, et il ordonna qu’on la dresse sur la plaine de Doura, dans la province de Babylone. <\/span><span class=\"v27_3_2\"><sup id=\"Dan.3.2\" class=\"v27_3_2\">2<\/sup>Ensuite il envoya des messagers convoquer les satrapes, les préfets, les gouverneurs, les conseillers, les trésoriers, les juges, les magistrats et tous les autres fonctionnaires des provinces. Ils devaient venir pour l’inauguration de la statue que le roi avait fait dresser. <\/span><span class=\"v27_3_3\"><sup id=\"Dan.3.3\" class=\"v27_3_3\">3<\/sup>Tous ces hauts fonctionnaires se rassemblèrent donc et prirent place devant la statue, pour la cérémonie d’inauguration.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_3_4\"><sup id=\"Dan.3.4\" class=\"v27_3_4\">4<\/sup>Le maître de cérémonie cria d’une voix puissante : « Gens de tous peuples, de toutes nations et de toutes langues, écoutez l’ordre que voici : <\/span><span class=\"v27_3_5\"><sup id=\"Dan.3.5\" class=\"v27_3_5\">5<\/sup>“Dès que vous entendrez jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de tous les genres d’instruments de musique, vous vous inclinerez jusqu’à terre pour adorer la statue d’or que le roi Nabucodonosor a fait dresser. <\/span><span class=\"v27_3_6\"><sup id=\"Dan.3.6\" class=\"v27_3_6\">6<\/sup>Si quelqu’un refuse de s’incliner et de l’adorer, on le jettera immédiatement dans la fournaise où brûle un feu intense.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v27_3_7\"><sup id=\"Dan.3.7\" class=\"v27_3_7\">7<\/sup>Ainsi donc, dès que les gens de tous peuples, nations et langues entendirent jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion et de tous les genres d’instruments de musique, ils s’inclinèrent jusqu’à terre et adorèrent la statue d’or que le roi Nabucodonosor avait fait dresser.<\/span><\/p>\n<h3 class=\"s1\">Les amis de Daniel restent fidèles à Dieu<\/h3>\n<p class=\"p\"><span class=\"v27_3_8\"><sup id=\"Dan.3.8\" class=\"v27_3_8\">8<\/sup>Aussitôt après, quelques Babyloniens vinrent accuser les Juifs. <\/span><span class=\"v27_3_9\"><sup id=\"Dan.3.9\" class=\"v27_3_9\">9<\/sup>Ils s’adressèrent au roi Nabucodonosor et lui dirent : « Longue vie au roi ! <\/span><span class=\"v27_3_10\"><sup id=\"Dan.3.10\" class=\"v27_3_10\">10<\/sup>Sa Majesté le roi lui-même a donné l’ordre suivant : “Tout homme devra s’incliner jusqu’à terre pour adorer la statue d’or, dès qu’il entendra jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de tous les genres d’instruments de musique. <\/span><span class=\"v27_3_11\"><sup id=\"Dan.3.11\" class=\"v27_3_11\">11<\/sup>Si quelqu’un refuse de s’incliner et d’adorer la statue, on le jettera dans la fournaise où brûle un feu intense.” <\/span><span class=\"v27_3_12\"><sup id=\"Dan.3.12\" class=\"v27_3_12\">12<\/sup>Eh bien, Majesté, les Juifs Chadrac, Méchak et Abed-Négo, à qui tu as confié des postes dans l’administration de la province de Babylone, n’ont pas tenu compte de ton ordre : ils refusent de servir tes dieux et d’adorer la statue d’or que tu as fait dresser. »<\/span><\/p>\n<p class=\"p\"><span class=\"v27_3_13\"><sup id=\"Dan.3.13\" class=\"v27_3_13\">13<\/sup>Très en colère, Nabucodonosor ordonna qu’on lui amène Chadrac, Méchak et Abed-Négo. Lorsqu’ils furent présents, <\/span><span class=\"v27_3_14\"><sup id=\"Dan.3.14\" class=\"v27_3_14\">14<\/sup>le roi leur demanda : « Est-il vrai, Chadrac, Méchak et Abed-Négo, que vous refusez de servir mes dieux et d’adorer la statue d’or que j’ai fait dresser ? <\/span><span class=\"v27_3_15\"><sup id=\"Dan.3.15\" class=\"v27_3_15\">15<\/sup>Vous allez entendre de nouveau jouer de la trompette, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de tous les genres d’instruments de musique. Êtes-vous prêts maintenant à vous incliner jusqu’à terre pour adorer la statue que j’ai faite ? Si vous refusez, vous serez jetés immédiatement dans la fournaise où brûle un feu intense. Quel dieu pourrait alors vous arracher à mon pouvoir ? » <\/span><span class=\"v27_3_16\"><sup id=\"Dan.3.16\" class=\"v27_3_16\">16<\/sup>Chadrac, Méchak et Abed-Négo répondirent au roi : « Majesté, nous ne voulons pas essayer de nous justifier. <\/span><span class=\"v27_3_17\"><sup id=\"Dan.3.17\" class=\"v27_3_17\">17<\/sup>Sache toutefois que notre Dieu, le Dieu que nous servons, est capable de nous sauver ; oui, il nous arrachera à la fournaise et à ton pouvoir. <\/span><span class=\"v27_3_18\"><sup id=\"Dan.3.18\" class=\"v27_3_18\">18<\/sup>Et à supposer qu’il ne le fasse pas, sache bien que nous refuserons quand même de servir tes dieux et d’adorer la statue d’or que tu as fait dresser. »<\/span><\/p>\n<p class=\"p\"><span class=\"v27_3_19\"><sup id=\"Dan.3.19\" class=\"v27_3_19\">19<\/sup>Nabucodonosor devint furieux ; il pâlit de rage face à Chadrac, Méchak et Abed-Négo. Il exigea qu’on chauffe la fournaise sept fois plus que d’habitude <\/span><span class=\"v27_3_20\"><sup id=\"Dan.3.20\" class=\"v27_3_20\">20<\/sup>et il ordonna à quelques vigoureux soldats de son armée de ligoter Chadrac, Méchak et Abed-Négo pour les jeter dans la fournaise. <\/span><span class=\"v27_3_21\"><sup id=\"Dan.3.21\" class=\"v27_3_21\">21<\/sup>Aussitôt on ligota ces trois hommes, vêtus de leur costume d’apparat, pantalons, tuniques et bonnets, et on les jeta dans la fournaise. <\/span><span class=\"v27_3_22\"><sup id=\"Dan.3.22\" class=\"v27_3_22\">22<\/sup>Conformément à l’ordre catégorique du roi, on avait surchauffé la fournaise. Ainsi, lorsque les soldats allèrent jeter Chadrac, Méchak et Abed-Négo dans le feu, ils furent eux-mêmes tués par les flammes. <\/span><span class=\"v27_3_23\"><sup id=\"Dan.3.23\" class=\"v27_3_23\">23<\/sup>Quant à Chadrac, Méchak et Abed-Négo, ils tombèrent tous les trois, ligotés, au cœur de la fournaise.<\/span><\/p>\n<h3 class=\"s1\">Les trois amis sauvés de la fournaise<\/h3>\n<p class=\"p\"><span class=\"v27_3_24\"><sup id=\"Dan.3.24\" class=\"v27_3_24\">24<\/sup>Soudain, le roi Nabucodonosor se leva stupéfait et demanda à ses ministres : « N’avons-nous pas jeté trois hommes ligotés dans le feu ? » – « C’est exact, Majesté ! » répondirent-ils. <\/span><span class=\"v27_3_25\"><sup id=\"Dan.3.25\" class=\"v27_3_25\">25<\/sup>« Et pourtant, reprit le roi, je vois quatre hommes, non ligotés, qui se déplacent en plein milieu du feu. Ils ne portent aucune trace de blessures. Et le quatrième ressemble tout à fait à un être divin. » <\/span><span class=\"v27_3_26\"><sup id=\"Dan.3.26\" class=\"v27_3_26\">26<\/sup>Nabucodonosor s’approcha de l’ouverture de la fournaise et cria : « Chadrac, Méchak et Abed-Négo, serviteurs du Dieu très-haut, sortez de là et venez ! » Aussitôt, ils sortirent tous trois du milieu du feu. <\/span><span class=\"v27_3_27\"><sup id=\"Dan.3.27\" class=\"v27_3_27\">27<\/sup>Les satrapes, les préfets, les gouverneurs et les ministres du roi s’attroupèrent pour les examiner : leurs corps n’avaient pas subi l’atteinte du feu, leurs cheveux n’étaient pas roussis, leurs vêtements n’étaient pas endommagés, ils ne portaient même aucune odeur de brûlé. <\/span><span class=\"v27_3_28\"><sup id=\"Dan.3.28\" class=\"v27_3_28\">28<\/sup>Le roi s’écria : « Merci au Dieu de Chadrac, de Méchak et d’Abed-Négo ! Il a envoyé son ange délivrer ses serviteurs qui, pleins de confiance en lui, ont désobéi à mon ordre royal. Ils ont préféré s’exposer aux tortures plutôt que de servir et d’adorer d’autres dieux que le leur. <\/span><span class=\"v27_3_29\"><sup id=\"Dan.3.29\" class=\"v27_3_29\">29<\/sup>C’est pourquoi je décrète ce qui suit : “Si une personne, quel que soit son peuple, sa nation ou sa langue d’origine, parle avec légèreté du Dieu de Chadrac, de Méchak et d’Abed-Négo, cette personne sera coupée en morceaux et sa maison sera transformée en un tas de décombres. En effet, aucun autre dieu n’est capable d’accomplir une telle délivrance.” » <\/span><span class=\"v27_3_30\"><sup id=\"Dan.3.30\" class=\"v27_3_30\">30<\/sup>Ensuite le roi confia à Chadrac, à Méchak et à Abed-Négo des postes plus importants que précédemment, dans la province de Babylone.<\/span><\/p>\n<h3 class=\"s1\">Le second rêve du roi : le grand arbre<\/h3>\n<p class=\"p\"><span class=\"v27_3_31\"><sup id=\"Dan.3.31\" class=\"v27_3_31\">31<\/sup>Le roi Nabucodonosor adressa le message suivant aux gens de tous peuples, de toutes nations et de toutes langues, habitant la terre entière :<\/span><\/p>\n<p class=\"p\"><span class=\"v27_3_31\">« Je vous souhaite une paix parfaite !<\/span><\/p>\n<p class=\"p\"><span class=\"v27_3_32\"><sup id=\"Dan.3.32\" class=\"v27_3_32\">32<\/sup>« Il m’a paru bon de faire connaître les prodiges et les miracles que le Dieu très-haut a accomplis en ma faveur :<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_3_33\"><sup id=\"Dan.3.33\" class=\"v27_3_33\">33<\/sup>Ses prodiges sont si grands !<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_3_33\">Ses miracles sont si puissants !<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_3_33\">Ce Dieu régnera éternellement,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_3_33\">sa souveraineté n’aura pas de fin !<\/span><\/p>\n<p class=\"b\"><\/p>\n<\/div>\n","chapter":"3","id":"fra-FRC97:Dan.3","osis_end":"fra-FRC97:Dan.3.33","order":"27003","link":"fra-FRC97\/Dan\/3","display":"Daniel 3","book":{"version_id":"232","name":"Daniel","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"fra-FRC97:Dan","osis_end":"fra-FRC97:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Dan.2","nextChapterId":"fra-FRC97:Dan.4","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.4\" class=\"chapter\">\n<p class=\"p\"><span class=\"v27_4_1\"><sup id=\"Dan.4.1\" class=\"v27_4_1\">1<\/sup>« Moi, Nabucodonosor, je passais des jours tranquilles et heureux dans ma résidence royale. <\/span><span class=\"v27_4_2\"><sup id=\"Dan.4.2\" class=\"v27_4_2\">2<\/sup>Une nuit, couché sur mon lit, je fis un rêve qui me tourmenta : en effet, ce que j’avais vu était effrayant. <\/span><span class=\"v27_4_3\"><sup id=\"Dan.4.3\" class=\"v27_4_3\">3<\/sup>J’ordonnai de rassembler auprès de moi tous les sages de Babylone, afin qu’on m’indique la signification de ce rêve. <\/span><span class=\"v27_4_4\"><sup id=\"Dan.4.4\" class=\"v27_4_4\">4<\/sup>Dès que les devins, les magiciens, les enchanteurs et les astrologues furent arrivés, je leur racontai mon rêve, mais ils furent incapables de m’en donner la signification. <\/span><span class=\"v27_4_5\"><sup id=\"Dan.4.5\" class=\"v27_4_5\">5<\/sup>Le dernier à se présenter devant moi fut Daniel. Cet homme, qui porte aussi le nom de Beltassar, dérivé du nom de mon dieu, est animé de l’esprit des dieux saints. Je lui racontai mon rêve : <\/span><span class=\"v27_4_6\"><sup id=\"Dan.4.6\" class=\"v27_4_6\">6<\/sup>“Beltassar, chef des devins, lui dis-je, je sais que tu es animé de l’esprit des dieux saints, de sorte qu’aucun mystère ne t’embarrasse. Indique-moi donc la signification de ce que j’ai vu en rêve. <\/span><span class=\"v27_4_7\"><sup id=\"Dan.4.7\" class=\"v27_4_7\">7<\/sup>Pendant que j’étais couché sur mon lit, voici ce que j’ai vu :<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_7\">Au milieu de la terre se dressait un arbre immense.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_8\"><sup id=\"Dan.4.8\" class=\"v27_4_8\">8<\/sup>Cet arbre devenait toujours plus grand et plus puissant ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_8\">son sommet atteignait le ciel.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_8\">Il était visible jusqu’aux extrémités du monde.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_9\"><sup id=\"Dan.4.9\" class=\"v27_4_9\">9<\/sup>Son feuillage était magnifique ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_9\">il portait des fruits si abondants<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_9\">que tout être y trouvait de quoi se nourrir.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_9\">Les bêtes des champs s’abritaient sous son ombre,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_9\">les oiseaux faisaient leurs nids dans ses branches.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_9\">Toute créature tirait de lui sa subsistance.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_4_10\"><sup id=\"Dan.4.10\" class=\"v27_4_10\">10<\/sup>“Couché sur mon lit, je vis ensuite un ange de Dieu, un être toujours vigilant, descendre du ciel. <\/span><span class=\"v27_4_11\"><sup id=\"Dan.4.11\" class=\"v27_4_11\">11<\/sup>Il cria d’une voix puissante :<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_11\">Abattez cet arbre, coupez ses branches,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_11\">dépouillez-le de ses feuilles et dispersez ses fruits !<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_11\">Que les bêtes s’enfuient loin de lui<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_11\">et que les oiseaux abandonnent ses branches !<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_12\"><sup id=\"Dan.4.12\" class=\"v27_4_12\">12<\/sup>Mais laissez en terre la souche avec les racines,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_12\">au milieu de l’herbe des champs,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_12\">entourez-la d’une chaîne de fer et de bronze.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_12\">Qu’elle soit trempée par la rosée,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_12\">qu’elle se nourrisse d’herbe, comme les animaux ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_13\"><sup id=\"Dan.4.13\" class=\"v27_4_13\">13<\/sup>que sa raison cesse d’être celle d’un homme<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_13\">et soit remplacée par l’instinct d’une bête.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_4_13\">Qu’elle demeure dans cet état pendant sept ans !<\/span><\/p>\n<p class=\"p\"><span class=\"v27_4_14\"><sup id=\"Dan.4.14\" class=\"v27_4_14\">14<\/sup>“Cette décision est transmise par les anges de Dieu, les êtres toujours vigilants, afin que tous les vivants reconnaissent que le Dieu très-haut est le maître de toute royauté humaine : il la donne à qui il veut, il peut même y élever le plus humble des hommes.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_4_15\"><sup id=\"Dan.4.15\" class=\"v27_4_15\">15<\/sup>“Tel est le rêve que j’ai fait, moi, le roi Nabucodonosor. A toi, Beltassar, de m’en indiquer la signification. Aucun des sages de mon royaume n’a pu me la communiquer, mais toi tu en es capable, car tu es animé de l’esprit des dieux saints.” »<\/span><\/p>\n<h3 class=\"s1\">Daniel explique le rêve du roi<\/h3>\n<p class=\"p\"><span class=\"v27_4_16\"><sup id=\"Dan.4.16\" class=\"v27_4_16\">16<\/sup>Durant un moment Daniel, appelé aussi Beltassar, fut épouvanté, terrifié même par ses pensées. Le roi lui dit : « Beltassar, ne te laisse pas effrayer par ce rêve et sa signification ! » – « Majesté, répondit Beltassar, si seulement ce rêve et sa signification s’appliquaient à tes ennemis ! <\/span><span class=\"v27_4_17\"><sup id=\"Dan.4.17\" class=\"v27_4_17\">17<\/sup>Tu as vu un arbre, grand et puissant, dont le sommet atteignait le ciel et qui était visible du monde entier. <\/span><span class=\"v27_4_18\"><sup id=\"Dan.4.18\" class=\"v27_4_18\">18<\/sup>Cet arbre au feuillage magnifique portait des fruits si abondants que tout être y trouvait de quoi se nourrir ; les bêtes des champs venaient se mettre à l’abri sous lui et les oiseaux faisaient leurs nids dans ses branches. <\/span><span class=\"v27_4_19\"><sup id=\"Dan.4.19\" class=\"v27_4_19\">19<\/sup>Eh bien, cet arbre, c’est toi ! Tu es devenu grand et puissant, toi aussi ; ta grandeur a atteint le ciel et ta souveraineté s’est étendue jusqu’aux extrémités du monde. <\/span><span class=\"v27_4_20\"><sup id=\"Dan.4.20\" class=\"v27_4_20\">20<\/sup>Tu as vu ensuite un ange de Dieu, un être toujours vigilant, descendre du ciel et donner l’ordre suivant : “Abattez l’arbre et détruisez-le ! Mais laissez en terre la souche avec les racines, au milieu de l’herbe des champs, et entourez-la d’une chaîne de fer et de bronze. Qu’elle soit trempée par la rosée et partage le sort des animaux durant sept ans.”<\/span><\/p>\n<p class=\"p\"><span class=\"v27_4_21\"><sup id=\"Dan.4.21\" class=\"v27_4_21\">21<\/sup>« Majesté, voici ce que cela signifie, conformément à la décision prise par le Dieu très-haut à ton égard : <\/span><span class=\"v27_4_22\"><sup id=\"Dan.4.22\" class=\"v27_4_22\">22<\/sup>Tu vas être chassé d’entre les humains ! Tu vivras parmi les animaux sauvages, tu te nourriras d’herbe comme les bœufs, tu seras trempé par la rosée ! Tu demeureras dans cet état pendant sept ans, jusqu’à ce que tu reconnaisses que le Dieu très-haut est le maître de toute royauté humaine et qu’il la donne à qui il veut. <\/span><span class=\"v27_4_23\"><sup id=\"Dan.4.23\" class=\"v27_4_23\">23<\/sup>Enfin, l’ordre de laisser subsister la souche de l’arbre avec ses racines signifie ceci : La royauté te sera rendue dès que tu auras reconnu que le Dieu du ciel est le maître. <\/span><span class=\"v27_4_24\"><sup id=\"Dan.4.24\" class=\"v27_4_24\">24<\/sup>Alors, que sa Majesté le roi daigne accueillir favorablement mon conseil : qu’il renonce à ses péchés et à ses fautes, qu’il pratique la justice et soit bon envers les pauvres ; peut-être qu’ainsi le temps de sa prospérité se prolongera. »<\/span><\/p>\n<h3 class=\"s1\">Le rêve se réalise<\/h3>\n<p class=\"p\"><span class=\"v27_4_25\"><sup id=\"Dan.4.25\" class=\"v27_4_25\">25<\/sup>Tous les événements prédits au roi Nabucodonosor s’accomplirent. <\/span><span class=\"v27_4_26\"><sup id=\"Dan.4.26\" class=\"v27_4_26\">26<\/sup>En effet, un an plus tard, le roi se promenait sur la terrasse du palais royal de Babylone. <\/span><span class=\"v27_4_27\"><sup id=\"Dan.4.27\" class=\"v27_4_27\">27<\/sup>Il s’écria : « Voilà Babylone, la grande ville que j’ai bâtie comme résidence royale. Elle montre combien ma puissance est grande, combien mon pouvoir est glorieux ! » <\/span><span class=\"v27_4_28\"><sup id=\"Dan.4.28\" class=\"v27_4_28\">28<\/sup>A l’instant même où le roi prononçait ces mots, une voix venant du ciel déclara : « Roi Nabucodonosor, écoute cette proclamation : Le pouvoir royal t’est retiré ! <\/span><span class=\"v27_4_29\"><sup id=\"Dan.4.29\" class=\"v27_4_29\">29<\/sup>Tu vas être chassé d’entre les humains ! Tu vivras parmi les animaux sauvages et tu te nourriras d’herbe comme les bœufs ! Tu demeureras dans cet état pendant sept ans, jusqu’à ce que tu reconnaisses que le Dieu très-haut est le maître de toute royauté humaine et qu’il la donne à qui il veut. » <\/span><span class=\"v27_4_30\"><sup id=\"Dan.4.30\" class=\"v27_4_30\">30<\/sup>Aussitôt cette parole se réalisa : Nabucodonosor fut chassé d’entre les humains, il se mit à manger de l’herbe comme les bœufs, et son corps fut trempé par la rosée. Sa chevelure devint aussi longue que des plumes d’aigles, et ses ongles aussi grands que des griffes d’oiseaux.<\/span><\/p>\n<h3 class=\"s1\">La guérison de Nabucodonosor<\/h3>\n<p class=\"p\"><span class=\"v27_4_31\"><sup id=\"Dan.4.31\" class=\"v27_4_31\">31<\/sup>« A la fin des sept années, déclara Nabucodonosor, je levai les yeux vers le ciel et ma raison humaine me fut rendue. Je remerciai le Dieu très-haut qui vit éternellement, je me mis à le louer et à proclamer sa gloire : Sa souveraineté n’a pas de fin, sa royauté dure à jamais. <\/span><span class=\"v27_4_32\"><sup id=\"Dan.4.32\" class=\"v27_4_32\">32<\/sup>Les habitants de la terre, aussi nombreux soient-ils, ne comptent pour rien devant lui ; il traite comme il lui plaît tant les êtres célestes que les humains. Personne ne peut s’opposer à son pouvoir ou lui reprocher ce qu’il fait. <\/span><span class=\"v27_4_33\"><sup id=\"Dan.4.33\" class=\"v27_4_33\">33<\/sup>La raison humaine me fut donc rendue à ce moment-là. Pour la gloire de mon règne, la dignité et la splendeur royales me furent rendues également. Mes ministres et mes hauts fonctionnaires s’empressèrent de venir me chercher. Je fus rétabli dans ma royauté et je reçus plus d’honneur encore qu’auparavant. <\/span><span class=\"v27_4_34\"><sup id=\"Dan.4.34\" class=\"v27_4_34\">34<\/sup>C’est pourquoi maintenant moi, Nabucodonosor, je loue, j’exalte, je glorifie le Roi du ciel ! Tout ce qu’il entreprend est droit, toutes ses actions sont justes. Il a même le pouvoir d’humilier ceux qui se conduisent avec orgueil. »<\/span><\/p>\n<\/div>\n","chapter":"4","id":"fra-FRC97:Dan.4","osis_end":"fra-FRC97:Dan.4.34","order":"27004","link":"fra-FRC97\/Dan\/4","display":"Daniel 4","book":{"version_id":"232","name":"Daniel","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"fra-FRC97:Dan","osis_end":"fra-FRC97:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Dan.3","nextChapterId":"fra-FRC97:Dan.5","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.2\" class=\"chapter\">\n<h3 class=\"s1\">Le premier rêve de Nabucodonosor<\/h3>\n<p class=\"p\"><span class=\"v27_2_1\"><sup id=\"Dan.2.1\" class=\"v27_2_1\">1<\/sup>Pendant la deuxième année de son règne, Nabucodonosor fit un rêve. Il en fut si troublé qu’il en perdit le sommeil. <\/span><span class=\"v27_2_2\"><sup id=\"Dan.2.2\" class=\"v27_2_2\">2<\/sup>Il ordonna de convoquer les devins, magiciens, sorciers et enchanteurs, afin qu’on lui révèle ce qu’il avait rêvé. Lorsqu’ils arrivèrent et se présentèrent devant lui, <\/span><span class=\"v27_2_3\"><sup id=\"Dan.2.3\" class=\"v27_2_3\">3<\/sup>il leur déclara : « J’ai fait un rêve qui m’a beaucoup troublé. J’aimerais que vous me disiez ce que j’ai rêvé. » <\/span><span class=\"v27_2_4\"><sup id=\"Dan.2.4\" class=\"v27_2_4\">4<\/sup>Les enchanteurs répondirent au roi, en langue araméenne : « Longue vie au roi ! Qu’il nous communique ce qu’il a rêvé, et nous lui en donnerons la signification. » <\/span><span class=\"v27_2_5\"><sup id=\"Dan.2.5\" class=\"v27_2_5\">5<\/sup>Le roi répondit : « Ma décision est fermement prise : si vous ne me révélez pas le contenu et la signification de mon rêve, vous serez coupés en morceaux et vos maisons seront transformées en tas de décombres. <\/span><span class=\"v27_2_6\"><sup id=\"Dan.2.6\" class=\"v27_2_6\">6<\/sup>Si au contraire vous me les révélez, vous recevrez de moi de riches cadeaux et de grands honneurs. Alors, dites-moi le contenu et la signification de ce rêve. »<\/span><\/p>\n<p class=\"p\"><span class=\"v27_2_7\"><sup id=\"Dan.2.7\" class=\"v27_2_7\">7<\/sup>Pour la seconde fois, les enchanteurs dirent au roi : « Que le roi nous communique ce qu’il a rêvé, et nous pourrons lui en donner la signification. » <\/span><span class=\"v27_2_8\"><sup id=\"Dan.2.8\" class=\"v27_2_8\">8<\/sup>Le roi s’écria : « Je vois bien que vous essayez de gagner du temps, parce que vous constatez que ma décision est fermement prise. <\/span><span class=\"v27_2_9\"><sup id=\"Dan.2.9\" class=\"v27_2_9\">9<\/sup>Mais si vous ne me révélez pas ce que j’ai rêvé, la sentence sera la même pour tous. Vous vous êtes concertés pour ne prononcer devant moi que des propos mensongers et trompeurs, en attendant que la situation ait changé. Eh bien, non ; dites-moi ce que j’ai rêvé, et je saurai ainsi que vous êtes capables de m’en donner la signification. » <\/span><span class=\"v27_2_10\"><sup id=\"Dan.2.10\" class=\"v27_2_10\">10<\/sup>Les enchanteurs reprirent : « Majesté, aucun être humain au monde ne peut faire ce que tu exiges. D’ailleurs, aucun roi, même grand ou puissant, n’a jamais demandé une chose pareille à un devin, à un magicien ou à un enchanteur. <\/span><span class=\"v27_2_11\"><sup id=\"Dan.2.11\" class=\"v27_2_11\">11<\/sup>Ce que tu exiges est excessif : personne ne peut te donner la réponse, sinon les dieux, mais ils n’habitent pas dans le monde des hommes. » <\/span><span class=\"v27_2_12\"><sup id=\"Dan.2.12\" class=\"v27_2_12\">12<\/sup>Alors le roi entra dans une très violente colère et ordonna de mettre à mort tous les sages de Babylone. <\/span><span class=\"v27_2_13\"><sup id=\"Dan.2.13\" class=\"v27_2_13\">13<\/sup>Cette décision fut publiée, et les sages allaient être exécutés. On chercha donc aussi Daniel et ses compagnons pour les faire mourir.<\/span><\/p>\n<h3 class=\"s1\">Dieu révèle à Daniel le rêve du roi<\/h3>\n<p class=\"p\"><span class=\"v27_2_14\"><sup id=\"Dan.2.14\" class=\"v27_2_14\">14<\/sup>Daniel s’adressa avec prudence et sagesse au capitaine Ariok, chef des gardes du roi, qui s’était mis en route pour aller mettre à mort les sages de Babylone. <\/span><span class=\"v27_2_15\"><sup id=\"Dan.2.15\" class=\"v27_2_15\">15<\/sup>Il lui demanda pourquoi le roi avait prononcé une sentence si dure. Ariok lui exposa l’affaire. <\/span><span class=\"v27_2_16\"><sup id=\"Dan.2.16\" class=\"v27_2_16\">16<\/sup>Aussitôt Daniel se rendit chez le roi pour le prier de lui accorder un délai, afin qu’il puisse lui communiquer la signification de son rêve.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_2_17\"><sup id=\"Dan.2.17\" class=\"v27_2_17\">17<\/sup>De retour chez lui, Daniel raconta toute l’affaire à ses compagnons Hanania, Michaël et Azaria ; <\/span><span class=\"v27_2_18\"><sup id=\"Dan.2.18\" class=\"v27_2_18\">18<\/sup>il les invita à implorer la bienveillance du Dieu du ciel au sujet de ce rêve mystérieux, afin de ne pas être exécutés avec les autres sages de Babylone. <\/span><span class=\"v27_2_19\"><sup id=\"Dan.2.19\" class=\"v27_2_19\">19<\/sup>Et le mystère fut révélé à Daniel pendant la nuit, au cours d’une vision. Alors Daniel se mit à louer le Dieu du ciel <\/span><span class=\"v27_2_20\"><sup id=\"Dan.2.20\" class=\"v27_2_20\">20<\/sup>en ces termes :<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_20\">« Remercions Dieu en tout temps,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_20\">car la sagesse et la puissance lui appartiennent.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_21\"><sup id=\"Dan.2.21\" class=\"v27_2_21\">21<\/sup>Il est le maître du temps et de l’Histoire,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_21\">il renverse les rois ou les établit.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_21\">C’est lui qui accorde la sagesse aux sages,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_21\">qui donne le discernement aux intelligents,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_22\"><sup id=\"Dan.2.22\" class=\"v27_2_22\">22<\/sup>et qui révèle les secrets les plus mystérieux.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_22\">Il sait ce qui se cache dans les ténèbres,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_22\">car la lumière brille à ses côtés.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q1\"><span class=\"v27_2_23\"><sup id=\"Dan.2.23\" class=\"v27_2_23\">23<\/sup>Vers toi, Dieu de mes ancêtres,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_23\">montent ma reconnaissance et mes louanges :<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_23\">tu m’as rempli de sagesse et de force.<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_23\">Tu m’as fait connaître ce que nous t’avons demandé,<\/span><\/p>\n<p class=\"q1\"><span class=\"v27_2_23\">en nous révélant ce qui préoccupe le roi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v27_2_24\"><sup id=\"Dan.2.24\" class=\"v27_2_24\">24<\/sup>Là-dessus, Daniel se rendit chez Ariok, à qui le roi avait ordonné de tuer les sages de Babylone. Sitôt arrivé, il lui dit : « Ne fais pas mourir les sages de Babylone ! Introduis-moi auprès du roi et je lui indiquerai la signification de son rêve. » <\/span><span class=\"v27_2_25\"><sup id=\"Dan.2.25\" class=\"v27_2_25\">25<\/sup>Sans tarder, Ariok amena Daniel chez le roi et dit à celui-ci : « Majesté, parmi les déportés de Juda, j’ai trouvé un homme capable de t’indiquer la signification de ton rêve. »<\/span><\/p>\n<h3 class=\"s1\">La statue aux pieds fragiles<\/h3>\n<p class=\"p\"><span class=\"v27_2_26\"><sup id=\"Dan.2.26\" class=\"v27_2_26\">26<\/sup>Le roi s’adressa à Daniel, appelé aussi Beltassar, et lui demanda : « Es-tu vraiment capable de me révéler ce que j’ai rêvé et de m’en donner la signification ? » <\/span><span class=\"v27_2_27\"><sup id=\"Dan.2.27\" class=\"v27_2_27\">27<\/sup>Daniel lui répondit : « Aucun sage, aucun magicien, aucun devin, aucun astrologue n’est en mesure de révéler au roi le mystère dont il parle. <\/span><span class=\"v27_2_28\"><sup id=\"Dan.2.28\" class=\"v27_2_28\">28<\/sup>Mais il y a dans le ciel un Dieu qui révèle les mystères. C’est lui qui fait connaître au roi Nabucodonosor ce qui arrivera dans l’avenir. Eh bien, voici la vision que tu as eue durant ton sommeil : <\/span><span class=\"v27_2_29\"><sup id=\"Dan.2.29\" class=\"v27_2_29\">29<\/sup>Lorsque tu t’es couché, tu t’es mis à penser à l’avenir. Alors celui qui révèle les mystères t’a montré ce qui arrivera. <\/span><span class=\"v27_2_30\"><sup id=\"Dan.2.30\" class=\"v27_2_30\">30<\/sup>Pour ma part, ce mystère m’a été révélé, non pas parce que je serais plus sage que n’importe qui d’autre, mais pour que quelqu’un puisse te communiquer la signification de ton rêve et te faire connaître ce qui inquiète ton esprit. <\/span><span class=\"v27_2_31\"><sup id=\"Dan.2.31\" class=\"v27_2_31\">31<\/sup>Voici donc ce que tu as vu : Devant toi se dressait une grande, très grande statue, d’une splendeur éblouissante et d’un aspect terrifiant. <\/span><span class=\"v27_2_32\"><sup id=\"Dan.2.32\" class=\"v27_2_32\">32<\/sup>La tête de la statue était en or pur, sa poitrine et ses bras en argent, son ventre et ses cuisses en bronze, <\/span><span class=\"v27_2_33\"><sup id=\"Dan.2.33\" class=\"v27_2_33\">33<\/sup>ses jambes en fer, et ses pieds moitié en fer et moitié en terre cuite. <\/span><span class=\"v27_2_34\"><sup id=\"Dan.2.34\" class=\"v27_2_34\">34<\/sup>Tu as contemplé cette statue jusqu’au moment où une pierre s’est détachée de la montagne sans intervention humaine ; elle est venue frapper les pieds en fer et en terre cuite de la statue, et les a fracassés. <\/span><span class=\"v27_2_35\"><sup id=\"Dan.2.35\" class=\"v27_2_35\">35<\/sup>Alors, d’un seul coup, le fer et la terre cuite, ainsi que le bronze, l’argent et l’or, furent réduits en poussière que le vent emporta, comme des brins de paille lorsqu’on vanne les céréales en été. Aucune trace n’en subsista. Quant à la pierre qui avait frappé la statue, elle devint une grande montagne remplissant toute la terre.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_2_36\"><sup id=\"Dan.2.36\" class=\"v27_2_36\">36<\/sup>« Tel fut le rêve du roi. Maintenant en voici la signification : <\/span><span class=\"v27_2_37\"><sup id=\"Dan.2.37\" class=\"v27_2_37\">37<\/sup>Tu es le plus grand de tous les rois. Le Dieu du ciel t’a donné la royauté, la puissance, la force et l’honneur ; <\/span><span class=\"v27_2_38\"><sup id=\"Dan.2.38\" class=\"v27_2_38\">38<\/sup>il a placé sous ton autorité les êtres humains, les animaux et les oiseaux : tu en es le maître, partout où ils demeurent. Eh bien, la tête en or, c’est toi ! <\/span><span class=\"v27_2_39\"><sup id=\"Dan.2.39\" class=\"v27_2_39\">39<\/sup>Un autre royaume, moins puissant que le tien, s’élèvera après toi. Ensuite un troisième royaume, représenté par le bronze, s’étendra à toute la terre. <\/span><span class=\"v27_2_40\"><sup id=\"Dan.2.40\" class=\"v27_2_40\">40<\/sup>Un quatrième royaume, dur comme le fer, lui succédera. Comme le fer écrase, pulvérise et broie tout, ce royaume écrasera et broiera les royaumes précédents. <\/span><span class=\"v27_2_41\"><sup id=\"Dan.2.41\" class=\"v27_2_41\">41<\/sup>Enfin, ainsi que tu l’as constaté, les pieds et les orteils de la statue étaient faits en partie de terre cuite et en partie de fer : cela signifie que ce royaume manquera d’unité. Il y aura en lui quelque chose de la solidité du fer, puisque tu as vu le fer mêlé à la terre cuite. <\/span><span class=\"v27_2_42\"><sup id=\"Dan.2.42\" class=\"v27_2_42\">42<\/sup>Mais les orteils où le fer et la terre cuite étaient mélangés montrent qu’une partie de ce royaume sera forte et une autre partie fragile ; <\/span><span class=\"v27_2_43\"><sup id=\"Dan.2.43\" class=\"v27_2_43\">43<\/sup>ils indiquent aussi que des rois s’allieront par des mariages, mais ces alliances ne seront pas solides, pas plus que l’alliage du fer et de la terre cuite. <\/span><span class=\"v27_2_44\"><sup id=\"Dan.2.44\" class=\"v27_2_44\">44<\/sup>A l’époque de ces rois-là, le Dieu du ciel établira un royaume qui ne sera jamais détruit et dont la souveraineté ne passera jamais à une autre nation. Ce royaume écrasera tous les royaumes précédents et mettra fin à leur existence, puis il subsistera éternellement ; <\/span><span class=\"v27_2_45\"><sup id=\"Dan.2.45\" class=\"v27_2_45\">45<\/sup>c’est ce qu’annonce la pierre que tu as vue se détacher de la montagne sans intervention humaine, pour venir broyer le fer, le bronze, la terre cuite, l’argent et l’or de la statue. Le grand Dieu t’a fait connaître ainsi ce qui arrivera par la suite. Ton rêve est une authentique révélation, et son interprétation est digne de confiance. »<\/span><\/p>\n<p class=\"p\"><span class=\"v27_2_46\"><sup id=\"Dan.2.46\" class=\"v27_2_46\">46<\/sup>Alors le roi Nabucodonosor se jeta le visage contre terre, rendit hommage à Daniel et ordonna qu’on lui présente des sacrifices et des offrandes de parfums. <\/span><span class=\"v27_2_47\"><sup id=\"Dan.2.47\" class=\"v27_2_47\">47<\/sup>Puis il dit à Daniel : « Votre Dieu est vraiment le plus grand de tous les dieux, et le maître des rois. Lui seul révèle les mystères, puisque tu as été capable de me dévoiler ce mystère-ci. » <\/span><span class=\"v27_2_48\"><sup id=\"Dan.2.48\" class=\"v27_2_48\">48<\/sup>Ensuite le roi accorda à Daniel de grands honneurs et lui remit de nombreux et importants cadeaux. Il le nomma gouverneur de la province de Babylone et chef suprême des sages de Babylone. <\/span><span class=\"v27_2_49\"><sup id=\"Dan.2.49\" class=\"v27_2_49\">49<\/sup>Sur une demande de Daniel, le roi confia à Chadrac, Méchak et Abed-Négo des postes dans l’administration de la province de Babylone. Quant à Daniel, il devint conseiller à la cour royale.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"fra-FRC97:Dan.2","osis_end":"fra-FRC97:Dan.2.49","order":"27002","link":"fra-FRC97\/Dan\/2","display":"Daniel 2","book":{"version_id":"232","name":"Daniel","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"fra-FRC97:Dan","osis_end":"fra-FRC97:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Dan.1","nextChapterId":"fra-FRC97:Dan.3","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}