{"auditid":"0","label":"","text":"<div id=\"Deut.11\" class=\"chapter\">\n<h3 class=\"s1\">Rappel de ce que Dieu a fait pour Israël<\/h3>\n<p class=\"p\"><span class=\"v5_11_1\"><sup id=\"Deut.11.1\" class=\"v5_11_1\">1<\/sup>Aimez le Seigneur votre Dieu, servez-le et mettez toujours en pratique ses lois, ses règles et ses commandements. <\/span><span class=\"v5_11_2\"><sup id=\"Deut.11.2\" class=\"v5_11_2\">2<\/sup>En cet instant, je ne m’adresse pas à vos enfants, qui n’ont ni vu ni expérimenté la façon dont le Seigneur votre Dieu a fait sentir sa puissance, mais à vous-mêmes, qui avez été témoins de sa grandeur, de sa puissance irrésistible <\/span><span class=\"v5_11_3\"><sup id=\"Deut.11.3\" class=\"v5_11_3\">3<\/sup>et de ses interventions spectaculaires. Le Seigneur est intervenu en Égypte, contre le Pharaon, roi des Égyptiens, et contre son pays ; <\/span><span class=\"v5_11_4\"><sup id=\"Deut.11.4\" class=\"v5_11_4\">4<\/sup>il est intervenu contre son armée, ses chevaux et ses chars, en ramenant sur eux l’eau de la mer des Roseaux, quand ils vous poursuivaient, et il les a fait disparaître pour toujours ; <\/span><span class=\"v5_11_5\"><sup id=\"Deut.11.5\" class=\"v5_11_5\">5<\/sup>il est intervenu en votre faveur dans le désert, pour vous permettre d’arriver ici ; <\/span><span class=\"v5_11_6\"><sup id=\"Deut.11.6\" class=\"v5_11_6\">6<\/sup>il est intervenu contre Datan et Abiram, les fils d’Éliab, de la tribu de Ruben : devant tous les Israélites, la terre s’est ouverte et les a engloutis avec leurs familles, leurs tentes et tous ceux qui avaient pris leur parti. <\/span><span class=\"v5_11_7\"><sup id=\"Deut.11.7\" class=\"v5_11_7\">7<\/sup>Oui, vous avez été témoins des interventions grandioses du Seigneur. <\/span><span class=\"v5_11_8\"><sup id=\"Deut.11.8\" class=\"v5_11_8\">8<\/sup>Mettez donc en pratique tous les commandements que je vous communique aujourd’hui. Vous y trouverez les forces nécessaires pour prendre possession du territoire dans lequel vous allez entrer, <\/span><span class=\"v5_11_9\"><sup id=\"Deut.11.9\" class=\"v5_11_9\">9<\/sup>et vous pourrez alors vivre longtemps dans le pays que le Seigneur a juré de donner à vos ancêtres et à leurs descendants, ce pays qui regorge de lait et de miel.<\/span><\/p>\n<h3 class=\"s1\">Le pays dont le Seigneur prend soin<\/h3>\n<p class=\"p\"><span class=\"v5_11_10\"><sup id=\"Deut.11.10\" class=\"v5_11_10\">10<\/sup>Le pays dont vous allez prendre possession n’est pas comme l’Égypte que vous avez quittée. Là-bas, après les semailles, il fallait irriguer les champs, comme on le fait pour un jardin potager. <\/span><span class=\"v5_11_11\"><sup id=\"Deut.11.11\" class=\"v5_11_11\">11<\/sup>Par contre, le pays dont vous prendrez possession est un pays de montagnes et de vallées, qui est arrosé par les pluies ; <\/span><span class=\"v5_11_12\"><sup id=\"Deut.11.12\" class=\"v5_11_12\">12<\/sup>c’est un pays dont le Seigneur votre Dieu prend soin et sur lequel il garde les yeux fixés du début à la fin de l’année.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_13\"><sup id=\"Deut.11.13\" class=\"v5_11_13\">13<\/sup>Si vous obéissez fidèlement aux commandements que je vous communique aujourd’hui, si vous aimez et servez le Seigneur votre Dieu de tout votre cœur et de toute votre âme, <\/span><span class=\"v5_11_14\"><sup id=\"Deut.11.14\" class=\"v5_11_14\">14<\/sup>il fera tomber la pluie sur vos terres en temps voulu, en automne et au printemps, pour que vous puissiez avoir de bonnes récoltes, du blé, du vin et de l’huile. <\/span><span class=\"v5_11_15\"><sup id=\"Deut.11.15\" class=\"v5_11_15\">15<\/sup>Il fera aussi pousser l’herbe des prés pour votre bétail. Vous aurez de quoi vous nourrir abondamment.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_16\"><sup id=\"Deut.11.16\" class=\"v5_11_16\">16<\/sup>Prenez donc bien garde de ne pas vous laisser détourner du droit chemin, de ne pas vous incliner devant d’autres dieux pour les adorer. <\/span><span class=\"v5_11_17\"><sup id=\"Deut.11.17\" class=\"v5_11_17\">17<\/sup>Cela mettrait le Seigneur en colère contre vous, et il fermerait le ciel pour qu’il ne tombe plus de pluie ; la terre ne produirait plus de récoltes, et vous ne tarderiez pas à disparaître du bon pays que le Seigneur va vous donner. <\/span><span class=\"v5_11_18\"><sup id=\"Deut.11.18\" class=\"v5_11_18\">18<\/sup>Vous imprimerez dans votre cœur et dans votre âme les commandements que je vous donne. Pour ne pas les oublier, vous les attacherez sur votre bras et sur votre front. <\/span><span class=\"v5_11_19\"><sup id=\"Deut.11.19\" class=\"v5_11_19\">19<\/sup>Vous les enseignerez à vos enfants ; vous leur en parlerez quand vous serez assis chez vous ou quand vous marcherez le long d’une route, quand vous vous coucherez ou quand vous vous lèverez. <\/span><span class=\"v5_11_20\"><sup id=\"Deut.11.20\" class=\"v5_11_20\">20<\/sup>Vous les écrirez sur les montants de porte de vos maisons et sur les portes de vos villes. <\/span><span class=\"v5_11_21\"><sup id=\"Deut.11.21\" class=\"v5_11_21\">21<\/sup>Grâce à cela, tant que le ciel sera au-dessus de la terre, vous et vos descendants, vous subsisterez dans le pays que le Seigneur a promis de donner à vos ancêtres.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_22\"><sup id=\"Deut.11.22\" class=\"v5_11_22\">22<\/sup>Oui, veillez soigneusement à mettre en pratique tous les commandements que je vous communique, aimez le Seigneur votre Dieu, obéissez à sa volonté et restez-lui fidèlement attachés ; <\/span><span class=\"v5_11_23\"><sup id=\"Deut.11.23\" class=\"v5_11_23\">23<\/sup>alors il mettra en fuite à votre approche les nations, plus nombreuses et plus puissantes que vous, dont vous occuperez le territoire. <\/span><span class=\"v5_11_24\"><sup id=\"Deut.11.24\" class=\"v5_11_24\">24<\/sup>Tous les endroits où vous poserez le pied seront à vous : votre pays s’étendra à partir du désert et comprendra même le Liban, entre l’Euphrate, le grand fleuve, à l’est, et la mer Méditerranée, à l’ouest. <\/span><span class=\"v5_11_25\"><sup id=\"Deut.11.25\" class=\"v5_11_25\">25<\/sup>Personne ne pourra vous résister. Partout où vous irez dans le pays, le Seigneur votre Dieu fera en sorte que les habitants vivent dans la crainte et même la frayeur à votre égard, comme il vous l’a promis.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_26\"><sup id=\"Deut.11.26\" class=\"v5_11_26\">26<\/sup>Écoutez, je vous donne à choisir aujourd’hui entre la bénédiction et la malédiction : <\/span><span class=\"v5_11_27\"><sup id=\"Deut.11.27\" class=\"v5_11_27\">27<\/sup>Vous serez bénis si vous obéissez aux commandements que je vous communique aujourd’hui de la part du Seigneur votre Dieu ; <\/span><span class=\"v5_11_28\"><sup id=\"Deut.11.28\" class=\"v5_11_28\">28<\/sup>mais vous serez maudits si vous n’obéissez pas à ses commandements, si vous vous détournez du chemin que je vous trace, pour aller rendre un culte à d’autres dieux que vous ne connaissez pas maintenant.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_29\"><sup id=\"Deut.11.29\" class=\"v5_11_29\">29<\/sup>Lorsque le Seigneur votre Dieu vous aura installés dans le pays dont vous allez prendre possession, vous prononcerez la bénédiction du haut du mont Garizim et la malédiction du haut du mont Ébal. <\/span><span class=\"v5_11_30\"><sup id=\"Deut.11.30\" class=\"v5_11_30\">30<\/sup>– Ces montagnes se trouvent au-delà du Jourdain, de l’autre côté de la route occidentale, dans le pays des Cananéens qui habitent la vallée du Jourdain ; elles sont à proximité des chênes sacrés de Moré, en face du Guilgal. – <\/span><span class=\"v5_11_31\"><sup id=\"Deut.11.31\" class=\"v5_11_31\">31<\/sup>Vous êtes sur le point de traverser le Jourdain pour gagner le pays que le Seigneur votre Dieu vous donne. Vous vous en emparerez pour vous y installer. <\/span><span class=\"v5_11_32\"><sup id=\"Deut.11.32\" class=\"v5_11_32\">32<\/sup>Vous veillerez alors à mettre en pratique toutes les lois et les règles que je vous transmets aujourd’hui.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"fra-FRC97:Deut.11","osis_end":"fra-FRC97:Deut.11.32","order":"5011","link":"fra-FRC97\/Deut\/11","display":"Deutéronome 11","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.10","nextChapterId":"fra-FRC97:Deut.12","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.12\" class=\"chapter\">\n<h3 class=\"ms2\">LES LOIS DU SEIGNEUR<\/h3>\n<h3 class=\"mr\">12–26<\/h3>\n<p class=\"p\"><span class=\"v5_12_1\"><sup id=\"Deut.12.1\" class=\"v5_12_1\">1<\/sup>Voici les lois et les règles que vous veillerez à mettre en pratique tous les jours de votre vie, dans le pays que le Seigneur, le Dieu de vos ancêtres, vous donnera en possession.<\/span><\/p>\n<h3 class=\"s1\">Un seul lieu de culte<\/h3>\n<p class=\"p\"><span class=\"v5_12_2\"><sup id=\"Deut.12.2\" class=\"v5_12_2\">2<\/sup>Vous détruirez complètement les lieux sacrés situés sur les sommets des montagnes et des collines, parmi les arbres verts, là où les nations que vous allez déposséder adorent leurs dieux. <\/span><span class=\"v5_12_3\"><sup id=\"Deut.12.3\" class=\"v5_12_3\">3<\/sup>Vous démolirez leurs autels, vous briserez leurs pierres dressées, vous brûlerez leurs poteaux sacrés, vous abattrez les statues de leurs dieux ; vous effacerez de l’endroit tout souvenir de ces divinités. <\/span><span class=\"v5_12_4\"><sup id=\"Deut.12.4\" class=\"v5_12_4\">4<\/sup>Dans le culte rendu au Seigneur votre Dieu, vous n’imiterez pas les pratiques de ces nations ; <\/span><span class=\"v5_12_5\"><sup id=\"Deut.12.5\" class=\"v5_12_5\">5<\/sup>vous irez l’adorer seulement dans le lieu qu’il choisira, sur le territoire de vos tribus, pour y demeurer et y manifester sa présence. <\/span><span class=\"v5_12_6\"><sup id=\"Deut.12.6\" class=\"v5_12_6\">6<\/sup>C’est là que vous apporterez vos sacrifices complets et vos sacrifices de communion, la partie réservée de vos récoltes, vos dons volontaires, les offrandes présentées de manière spontanée ou pour accomplir un vœu, ainsi que les premiers-nés de vos troupeaux de bœufs, de moutons et de chèvres. <\/span><span class=\"v5_12_7\"><sup id=\"Deut.12.7\" class=\"v5_12_7\">7<\/sup>C’est là aussi, au sanctuaire du Seigneur, que vous et vos familles prendrez ensemble les repas sacrés ; vous serez pleins de joie, à cause du succès que le Seigneur votre Dieu vous aura accordé dans tout ce que vous entreprendrez.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_8\"><sup id=\"Deut.12.8\" class=\"v5_12_8\">8<\/sup>Vous n’adorerez plus le Seigneur comme nous le faisons ici aujourd’hui, où chacun agit selon ce qui lui semble bon. <\/span><span class=\"v5_12_9\"><sup id=\"Deut.12.9\" class=\"v5_12_9\">9<\/sup>En effet, vous n’êtes pas encore arrivés dans le territoire que le Seigneur votre Dieu vous donnera en possession pour y mener une vie tranquille. <\/span><span class=\"v5_12_10\"><sup id=\"Deut.12.10\" class=\"v5_12_10\">10<\/sup>Mais vous allez traverser le Jourdain et vous installer dans le pays qu’il vous attribue ; il vous mettra à l’abri de tous les ennemis qui vous entourent et vous y habiterez en sécurité. <\/span><span class=\"v5_12_11\"><sup id=\"Deut.12.11\" class=\"v5_12_11\">11<\/sup>Alors vous apporterez au Seigneur votre Dieu, dans le lieu qu’il aura choisi pour y manifester sa présence, tout ce que je vous ai dit : vos sacrifices complets, vos sacrifices de communion, la partie réservée de vos récoltes, vos dons volontaires, et tout ce que vous aurez décidé d’offrir au Seigneur pour accomplir vos vœux. <\/span><span class=\"v5_12_12\"><sup id=\"Deut.12.12\" class=\"v5_12_12\">12<\/sup>Là, au sanctuaire du Seigneur votre Dieu, vous serez pleins de joie, vous, vos enfants, vos serviteurs et vos servantes, ainsi que les lévites qui demeurent dans vos villes parce qu’ils ne possèdent pas de part de territoire au milieu de vous.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_13\"><sup id=\"Deut.12.13\" class=\"v5_12_13\">13<\/sup>Prenez bien garde de ne pas offrir vos sacrifices dans tout lieu sacré que vous découvrirez. <\/span><span class=\"v5_12_14\"><sup id=\"Deut.12.14\" class=\"v5_12_14\">14<\/sup>Offrez-les exclusivement dans le lieu que le Seigneur aura choisi, sur le territoire de l’une de vos tribus ; c’est là seulement que vous accomplirez tout ce que je vous ai ordonné. <\/span><span class=\"v5_12_15\"><sup id=\"Deut.12.15\" class=\"v5_12_15\">15<\/sup>Cependant, selon les biens que le Seigneur votre Dieu vous aura accordés là où vous habiterez, toutes les fois que vous le désirerez, vous pourrez tuer un animal pour en consommer la viande ; chacun, qu’il soit ou non en état de pureté, pourra en manger, comme si c’était de la gazelle ou du cerf. <\/span><span class=\"v5_12_16\"><sup id=\"Deut.12.16\" class=\"v5_12_16\">16<\/sup>Toutefois, vous ne consommerez pas le sang de l’animal ; vous le verserez sur le sol, comme de l’eau.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_17\"><sup id=\"Deut.12.17\" class=\"v5_12_17\">17<\/sup>Vous n’aurez pas le droit de manger chez vous la part de blé, de vin et d’huile qui doit être offerte à Dieu, ni les premiers-nés de vos troupeaux de bœufs, de moutons et de chèvres, pas plus que les dons volontaires et les offrandes présentées de manière spontanée ou pour accomplir un vœu. <\/span><span class=\"v5_12_18\"><sup id=\"Deut.12.18\" class=\"v5_12_18\">18<\/sup>Vous ne pourrez en manger qu’au sanctuaire édifié dans le lieu que le Seigneur votre Dieu choisira ; vous le ferez avec vos enfants, vos serviteurs et vos servantes, ainsi qu’avec les lévites qui demeurent dans vos villes. Vous y serez pleins de joie à cause de tout ce que vous aurez accompli. <\/span><span class=\"v5_12_19\"><sup id=\"Deut.12.19\" class=\"v5_12_19\">19<\/sup>Prenez bien garde de ne jamais négliger les lévites, aussi longtemps que vous vivrez dans votre pays.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_20\"><sup id=\"Deut.12.20\" class=\"v5_12_20\">20<\/sup>Lorsque le Seigneur votre Dieu agrandira votre territoire, comme il vous l’a promis, si vous avez envie de viande, vous pourrez en manger autant que vous le voudrez. <\/span><span class=\"v5_12_21\"><sup id=\"Deut.12.21\" class=\"v5_12_21\">21<\/sup>Si vous habitez trop loin du lieu choisi par le Seigneur votre Dieu pour y manifester sa présence, vous pourrez tuer un animal pris dans vos troupeaux de bœufs, de moutons ou de chèvres que le Seigneur vous aura accordés ; vous mangerez alors autant de viande que vous le voudrez, en vous conformant aux ordres que je vous ai donnés. <\/span><span class=\"v5_12_22\"><sup id=\"Deut.12.22\" class=\"v5_12_22\">22<\/sup>Chacun de vous, qu’il soit ou non en état de pureté, pourra participer à ce repas, comme lorsqu’on mange de la gazelle ou du cerf. <\/span><span class=\"v5_12_23\"><sup id=\"Deut.12.23\" class=\"v5_12_23\">23<\/sup>Toutefois, évitez rigoureusement de consommer le sang de l’animal, car le sang est porteur de vie. Ne consommez donc pas l’élément vital en même temps que la viande ; <\/span><span class=\"v5_12_24\"><sup id=\"Deut.12.24\" class=\"v5_12_24\">24<\/sup>ne le consommez pas, mais versez-le sur le sol, comme de l’eau. <\/span><span class=\"v5_12_25\"><sup id=\"Deut.12.25\" class=\"v5_12_25\">25<\/sup>Ne le consommez jamais, et vous trouverez ainsi le bonheur, vous et vos descendants, car vous aurez fait ce qui plaît au Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_26\"><sup id=\"Deut.12.26\" class=\"v5_12_26\">26<\/sup>Cependant vous amènerez au lieu choisi par le Seigneur les animaux consacrés, ou offerts pour accomplir un vœu. <\/span><span class=\"v5_12_27\"><sup id=\"Deut.12.27\" class=\"v5_12_27\">27<\/sup>S’il s’agit de sacrifices complets, vous offrirez la viande et le sang sur l’autel du Seigneur votre Dieu ; s’il s’agit de sacrifices de communion, vous verserez le sang sur l’autel du Seigneur et vous mangerez la viande.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_28\"><sup id=\"Deut.12.28\" class=\"v5_12_28\">28<\/sup>Écoutez et mettez en pratique toutes les prescriptions que je vous ai communiquées : vous y trouverez en tout temps le bonheur, vous et vos descendants, car vous aurez fait ce qui est bien, ce qui plaît au Seigneur votre Dieu.<\/span><\/p>\n<h3 class=\"s1\">Contre les dieux cananéens<\/h3>\n<p class=\"p\"><span class=\"v5_12_29\"><sup id=\"Deut.12.29\" class=\"v5_12_29\">29<\/sup>Le Seigneur votre Dieu éliminera, à votre approche, les nations établies dans le territoire où vous pénétrerez ; vous pourrez ainsi les déposséder et vous installer dans leur pays. <\/span><span class=\"v5_12_30\"><sup id=\"Deut.12.30\" class=\"v5_12_30\">30<\/sup>Lorsqu’elles auront été exterminées devant vous, ayez grand soin de ne pas vous laisser prendre au piège de leur exemple. Ne vous intéressez pas à leurs dieux, ne vous préoccupez pas de la façon dont elles les adoraient, avec l’intention d’adopter leurs pratiques. <\/span><span class=\"v5_12_31\"><sup id=\"Deut.12.31\" class=\"v5_12_31\">31<\/sup>Ne les imitez pas pour adorer le Seigneur votre Dieu ; en effet, dans leurs cultes, ces nations commettent toutes sortes d’actes que le Seigneur déteste et condamne : les gens vont même jusqu’à offrir leurs fils et leurs filles en sacrifices à leurs dieux !<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:Deut.12","osis_end":"fra-FRC97:Deut.12.31","order":"5012","link":"fra-FRC97\/Deut\/12","display":"Deutéronome 12","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.11","nextChapterId":"fra-FRC97:Deut.13","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.10\" class=\"chapter\">\n<h3 class=\"s1\">Le veau d’or : le pardon de Dieu<\/h3>\n<p class=\"p\"><span class=\"v5_10_1\"><sup id=\"Deut.10.1\" class=\"v5_10_1\">1<\/sup>Alors le Seigneur m’a donné cet ordre : « Taille deux tablettes de pierre, semblables aux précédentes ; fabrique aussi un coffre en bois. Ensuite monte vers moi sur la montagne. <\/span><span class=\"v5_10_2\"><sup id=\"Deut.10.2\" class=\"v5_10_2\">2<\/sup>J’inscrirai sur les tablettes les commandements qui figuraient sur celles que tu as fracassées, et tu les déposeras dans le coffre. » <\/span><span class=\"v5_10_3\"><sup id=\"Deut.10.3\" class=\"v5_10_3\">3<\/sup>J’ai donc fabriqué un coffre en bois d’acacia, j’ai taillé deux tablettes de pierre semblables aux précédentes, et je les ai emportées sur la montagne. <\/span><span class=\"v5_10_4\"><sup id=\"Deut.10.4\" class=\"v5_10_4\">4<\/sup>Le Seigneur a écrit sur les nouvelles tablettes, comme sur les premières, les dix commandements qu’il vous avait communiqués, du milieu du feu, le jour où vous étiez rassemblés au pied de la montagne. Puis il me les a remises. <\/span><span class=\"v5_10_5\"><sup id=\"Deut.10.5\" class=\"v5_10_5\">5<\/sup>Je suis redescendu de la montagne et je les ai déposées dans le coffre que j’avais fabriqué. Elles y sont restées, comme le Seigneur me l’avait ordonné.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_10_5\">– <\/span><span class=\"v5_10_6\"><sup id=\"Deut.10.6\" class=\"v5_10_6\">6<\/sup>Les Israélites quittèrent les puits de Bené-Yacan pour Mosséra. C’est là qu’Aaron mourut et fut enterré ; son fils Élazar lui succéda comme prêtre. <\/span><span class=\"v5_10_7\"><sup id=\"Deut.10.7\" class=\"v5_10_7\">7<\/sup>De là, les Israélites se rendirent à Goudgoda, et de Goudgoda à Yotbata, endroit où l’on trouve plusieurs cours d’eau. <\/span><span class=\"v5_10_8\"><sup id=\"Deut.10.8\" class=\"v5_10_8\">8<\/sup>A cette époque, le Seigneur confia à la tribu de Lévi les tâches particulières suivantes : porter le coffre de l’alliance du Seigneur, se tenir à la disposition du Seigneur pour le servir, et prononcer la bénédiction en son nom. Ces tâches sont encore les siennes aujourd’hui. <\/span><span class=\"v5_10_9\"><sup id=\"Deut.10.9\" class=\"v5_10_9\">9<\/sup>C’est la raison pour laquelle cette tribu ne reçut pas de terres en partage parmi les autres ; ce qu’elle a en partage, c’est le privilège de servir le Seigneur, comme le Seigneur votre Dieu le lui a dit. –<\/span><\/p>\n<p class=\"p\"><span class=\"v5_10_10\"><sup id=\"Deut.10.10\" class=\"v5_10_10\">10<\/sup>J’étais resté sur la montagne quarante jours et quarante nuits, comme la fois précédente. Cette fois-ci encore, le Seigneur a entendu ma prière et il a renoncé à vous exterminer. <\/span><span class=\"v5_10_11\"><sup id=\"Deut.10.11\" class=\"v5_10_11\">11<\/sup>Il m’a ordonné : « En route, va te mettre à la tête du peuple ; qu’ils aillent conquérir le pays que j’ai juré à leurs ancêtres de leur donner ! »<\/span><\/p>\n<h3 class=\"s1\">La loi d’amour et d’obéissance<\/h3>\n<p class=\"p\"><span class=\"v5_10_12\"><sup id=\"Deut.10.12\" class=\"v5_10_12\">12<\/sup>Et maintenant, Israélites, qu’est-ce que le Seigneur votre Dieu attend de vous ? Il désire que vous le respectiez en obéissant à sa volonté, en l’aimant et en le servant de tout votre cœur et de toute votre âme. <\/span><span class=\"v5_10_13\"><sup id=\"Deut.10.13\" class=\"v5_10_13\">13<\/sup>Il désire que vous mettiez en pratique ses commandements et ses lois, que je vous communique aujourd’hui pour votre bien. <\/span><span class=\"v5_10_14\"><sup id=\"Deut.10.14\" class=\"v5_10_14\">14<\/sup>Au Seigneur votre Dieu appartiennent le ciel immense, la terre et tout ce qu’elle abrite. <\/span><span class=\"v5_10_15\"><sup id=\"Deut.10.15\" class=\"v5_10_15\">15<\/sup>Autrefois, pourtant, le Seigneur ne s’est attaché qu’à vos ancêtres, c’est eux qu’il a aimés ; et maintenant c’est vous, leurs descendants, qu’il a choisis parmi toutes les nations, comme on peut le constater. <\/span><span class=\"v5_10_16\"><sup id=\"Deut.10.16\" class=\"v5_10_16\">16<\/sup>Soyez donc entièrement consacrés au Seigneur votre Dieu, ne vous révoltez plus contre lui. <\/span><span class=\"v5_10_17\"><sup id=\"Deut.10.17\" class=\"v5_10_17\">17<\/sup>En effet, il est le Dieu des dieux, le Seigneur des seigneurs, le Dieu grand, puissant et redoutable, qui n’avantage personne et ne se laisse pas corrompre par des cadeaux. <\/span><span class=\"v5_10_18\"><sup id=\"Deut.10.18\" class=\"v5_10_18\">18<\/sup>Il prend la défense des orphelins et des veuves, et il manifeste son amour pour les étrangers installés chez vous, en leur donnant de la nourriture et des vêtements. <\/span><span class=\"v5_10_19\"><sup id=\"Deut.10.19\" class=\"v5_10_19\">19<\/sup>Vous donc aussi, aimez les étrangers qui sont parmi vous ; rappelez-vous que vous étiez des étrangers en Égypte.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_10_20\"><sup id=\"Deut.10.20\" class=\"v5_10_20\">20<\/sup>Respectez le Seigneur votre Dieu, adorez-le, attachez-vous à lui seul, et ne prêtez serment qu’en son nom. <\/span><span class=\"v5_10_21\"><sup id=\"Deut.10.21\" class=\"v5_10_21\">21<\/sup>C’est à lui que vous devez adresser vos acclamations ; il est votre seul Dieu, lui qui a accompli en votre faveur les actes merveilleux ou effrayants dont vous avez été témoins. <\/span><span class=\"v5_10_22\"><sup id=\"Deut.10.22\" class=\"v5_10_22\">22<\/sup>Vos ancêtres n’étaient pas plus de soixante-dix lorsqu’ils sont arrivés en Égypte ; maintenant le Seigneur votre Dieu vous a rendus aussi nombreux que les étoiles dans le ciel.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"fra-FRC97:Deut.10","osis_end":"fra-FRC97:Deut.10.22","order":"5010","link":"fra-FRC97\/Deut\/10","display":"Deutéronome 10","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.9","nextChapterId":"fra-FRC97:Deut.11","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}