{"auditid":"0","label":"","text":"<div id=\"Deut.25\" class=\"chapter\">\n<h3 class=\"s1\">La manière de rendre la justice<\/h3>\n<p class=\"p\"><span class=\"v5_25_1\"><sup id=\"Deut.25.1\" class=\"v5_25_1\">1<\/sup>Supposons que deux Israélites, à la suite d’une querelle, se présentent devant un tribunal pour être jugés ; l’un est déclaré innocent et l’autre coupable. <\/span><span class=\"v5_25_2\"><sup id=\"Deut.25.2\" class=\"v5_25_2\">2<\/sup>Si le coupable est condamné à recevoir un certain nombre de coups, le juge le fera étendre par terre en sa présence, et on lui donnera le nombre de coups proportionné à la gravité de sa faute. <\/span><span class=\"v5_25_3\"><sup id=\"Deut.25.3\" class=\"v5_25_3\">3<\/sup>Toutefois, on ne dépassera pas quarante coups ; si on allait au-delà, votre compatriote serait déshonoré à vos yeux.<\/span><\/p>\n<h3 class=\"s1\">Le bœuf<\/h3>\n<p class=\"p\"><span class=\"v5_25_4\"><sup id=\"Deut.25.4\" class=\"v5_25_4\">4<\/sup>Vous ne mettrez pas une muselière à un bœuf qui foule le blé.<\/span><\/p>\n<h3 class=\"s1\">La veuve sans enfant<\/h3>\n<p class=\"p\"><span class=\"v5_25_5\"><sup id=\"Deut.25.5\" class=\"v5_25_5\">5<\/sup>Si deux frères vivent ensemble sur le même domaine et que l’un d’eux meure sans avoir de fils, sa veuve ne doit pas épouser quelqu’un d’extérieur à la famille. C’est son beau-frère qui exercera son devoir envers elle en la prenant pour épouse. <\/span><span class=\"v5_25_6\"><sup id=\"Deut.25.6\" class=\"v5_25_6\">6<\/sup>Le premier fils qu’elle mettra au monde sera alors considéré comme le fils de celui qui est mort, afin que son nom continue d’être porté en Israël.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_25_7\"><sup id=\"Deut.25.7\" class=\"v5_25_7\">7<\/sup>Si un homme n’est pas d’accord d’épouser sa belle-sœur, celle-ci se rendra devant les anciens, au tribunal, et expliquera : « Mon beau-frère n’a pas voulu exercer son devoir envers moi, il a refusé de donner à son frère un fils qui continue de porter son nom en Israël. » <\/span><span class=\"v5_25_8\"><sup id=\"Deut.25.8\" class=\"v5_25_8\">8<\/sup>Les anciens de la ville convoqueront l’homme et l’interrogeront. S’il maintient son refus d’épouser la veuve de son frère, <\/span><span class=\"v5_25_9\"><sup id=\"Deut.25.9\" class=\"v5_25_9\">9<\/sup>celle-ci s’avancera jusqu’à lui en présence des anciens, elle lui retirera sa sandale du pied, lui crachera au visage et déclarera : « Voilà comment on traite un homme qui refuse de donner un descendant à son frère ! » <\/span><span class=\"v5_25_10\"><sup id=\"Deut.25.10\" class=\"v5_25_10\">10<\/sup>Dès lors, en Israël, on surnommera la famille de cet homme “la famille du déchaussé”.<\/span><\/p>\n<h3 class=\"s1\">Coup interdit lors d’une bagarre<\/h3>\n<p class=\"p\"><span class=\"v5_25_11\"><sup id=\"Deut.25.11\" class=\"v5_25_11\">11<\/sup>Supposons que deux hommes soient en train de se battre, et que la femme de l’un d’eux s’approche pour arracher son mari aux coups de l’adversaire. Si elle tend le bras et saisit l’adversaire par ses organes sexuels, <\/span><span class=\"v5_25_12\"><sup id=\"Deut.25.12\" class=\"v5_25_12\">12<\/sup>vous n’aurez aucune pitié d’elle : vous lui couperez la main.<\/span><\/p>\n<h3 class=\"s1\">L’honnêteté dans le commerce<\/h3>\n<p class=\"p\"><span class=\"v5_25_13\"><sup id=\"Deut.25.13\" class=\"v5_25_13\">13<\/sup>Vous n’aurez pas dans votre sac des poids inexacts, certains plus lourds et d’autres plus légers. <\/span><span class=\"v5_25_14\"><sup id=\"Deut.25.14\" class=\"v5_25_14\">14<\/sup>Vous n’aurez pas non plus chez vous des mesures falsifiées, certaines plus grandes et d’autres plus petites. <\/span><span class=\"v5_25_15\"><sup id=\"Deut.25.15\" class=\"v5_25_15\">15<\/sup>Vous ne devrez avoir que des poids exacts et des mesures justes. Ainsi vous vivrez longtemps dans le pays que le Seigneur votre Dieu va vous donner. <\/span><span class=\"v5_25_16\"><sup id=\"Deut.25.16\" class=\"v5_25_16\">16<\/sup>En effet, le Seigneur votre Dieu a en horreur ceux qui commettent des injustices de ce genre.<\/span><\/p>\n<h3 class=\"s1\">Les Amalécites, ennemis héréditaires<\/h3>\n<p class=\"p\"><span class=\"v5_25_17\"><sup id=\"Deut.25.17\" class=\"v5_25_17\">17<\/sup>Rappelez-vous ce que les Amalécites vous ont fait, lorsque vous étiez en route, après la sortie d’Égypte. <\/span><span class=\"v5_25_18\"><sup id=\"Deut.25.18\" class=\"v5_25_18\">18<\/sup>Ils n’avaient aucune crainte de Dieu, si bien qu’ils vous ont attendus le long du chemin, alors que vous étiez complètement exténués, et ils ont attaqué les retardataires à l’arrière de votre troupe. <\/span><span class=\"v5_25_19\"><sup id=\"Deut.25.19\" class=\"v5_25_19\">19<\/sup>Maintenant, le Seigneur votre Dieu va vous installer à l’abri de tous les ennemis qui vous entourent, dans le pays qu’il vous donne en possession ; vous exterminerez alors les Amalécites, de telle sorte que personne sur terre ne se souvienne d’eux. N’oubliez pas cela !<\/span><\/p>\n<\/div>\n","chapter":"25","id":"fra-FRC97:Deut.25","osis_end":"fra-FRC97:Deut.25.19","order":"5025","link":"fra-FRC97\/Deut\/25","display":"Deutéronome 25","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.24","nextChapterId":"fra-FRC97:Deut.26","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.26\" class=\"chapter\">\n<h3 class=\"s1\">Les premiers produits du sol La confession de foi<\/h3>\n<p class=\"p\"><span class=\"v5_26_1\"><sup id=\"Deut.26.1\" class=\"v5_26_1\">1<\/sup>Vous allez pénétrer dans le pays que le Seigneur votre Dieu vous accorde et vous en prendrez possession. Quand vous y serez installés, <\/span><span class=\"v5_26_2\"><sup id=\"Deut.26.2\" class=\"v5_26_2\">2<\/sup>chacun de vous prélèvera une partie des premiers produits du sol qu’il aura fait pousser dans le pays donné par le Seigneur ; il la déposera dans une corbeille et l’apportera au lieu choisi par le Seigneur votre Dieu pour y manifester sa présence. <\/span><span class=\"v5_26_3\"><sup id=\"Deut.26.3\" class=\"v5_26_3\">3<\/sup>Il ira trouver le prêtre en fonction à ce moment-là et lui dira : « Je proclame aujourd’hui devant le Seigneur ton Dieu que je suis arrivé dans le pays qu’il avait promis à nos ancêtres de nous donner. » <\/span><span class=\"v5_26_4\"><sup id=\"Deut.26.4\" class=\"v5_26_4\">4<\/sup>Le prêtre prendra la corbeille apportée et la placera devant l’autel du Seigneur votre Dieu. <\/span><span class=\"v5_26_5\"><sup id=\"Deut.26.5\" class=\"v5_26_5\">5<\/sup>L’homme prononcera alors cette déclaration devant le Seigneur :<\/span><\/p>\n<p class=\"p\"><span class=\"v5_26_5\">« Mon ancêtre était un Araméen errant ; il s’est rendu en Égypte et y a d’abord séjourné avec le petit groupe de gens qui l’accompagnaient. Ceux-ci ont formé par la suite une grande nation, puissante et nombreuse. <\/span><span class=\"v5_26_6\"><sup id=\"Deut.26.6\" class=\"v5_26_6\">6<\/sup>Mais les Égyptiens nous ont maltraités et opprimés, en nous imposant un dur esclavage. <\/span><span class=\"v5_26_7\"><sup id=\"Deut.26.7\" class=\"v5_26_7\">7<\/sup>Nous avons appelé à l’aide le Seigneur, Dieu de nos ancêtres ; il a entendu nos cris et il a vu combien nous étions maltraités, brutalisés et opprimés. <\/span><span class=\"v5_26_8\"><sup id=\"Deut.26.8\" class=\"v5_26_8\">8<\/sup>Il nous a fait sortir d’Égypte, en recourant à des exploits irrésistibles et terrifiants, à des prodiges extraordinaires. <\/span><span class=\"v5_26_9\"><sup id=\"Deut.26.9\" class=\"v5_26_9\">9<\/sup>Il nous a conduits jusqu’ici et il nous a donné ce pays, qui regorge de lait et de miel. <\/span><span class=\"v5_26_10\"><sup id=\"Deut.26.10\" class=\"v5_26_10\">10<\/sup>C’est pourquoi maintenant j’apporte au Seigneur les premiers produits des terres qu’il m’a accordées. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_26_10\">L’homme déposera alors devant le sanctuaire ce qu’il aura apporté et s’inclinera jusqu’à terre pour adorer le Seigneur votre Dieu. <\/span><span class=\"v5_26_11\"><sup id=\"Deut.26.11\" class=\"v5_26_11\">11<\/sup>Ensuite, avec les lévites et les étrangers qui habitent votre pays, vous vous réjouirez de tous les bienfaits que le Seigneur votre Dieu vous a accordés, à vous et à vos familles.<\/span><\/p>\n<h3 class=\"s1\">Le prélèvement de la troisième année<\/h3>\n<p class=\"p\"><span class=\"v5_26_12\"><sup id=\"Deut.26.12\" class=\"v5_26_12\">12<\/sup>Tous les trois ans, ce sera “l’année du prélèvement”. Lorsque vous aurez terminé de prélever la part réservée de vos récoltes, vous la mettrez à la disposition des lévites, des étrangers, des orphelins et des veuves. Ceux-ci trouveront ainsi sur place de quoi se nourrir abondamment. <\/span><span class=\"v5_26_13\"><sup id=\"Deut.26.13\" class=\"v5_26_13\">13<\/sup>Alors vous direz devant le Seigneur votre Dieu : « Seigneur, je n’ai rien gardé chez moi de tout ce qui t’est réservé. Comme tu l’exiges, j’ai tout mis à la disposition des lévites, des étrangers, des orphelins et des veuves. Je n’ai rien négligé, rien oublié de ce que tu ordonnes à ce sujet. <\/span><span class=\"v5_26_14\"><sup id=\"Deut.26.14\" class=\"v5_26_14\">14<\/sup>Je n’ai rien mangé de cette part réservée quand j’étais en deuil, je ne l’ai pas livrée alors que j’étais en état d’impureté, je n’en ai rien donné en offrande pour un mort. J’ai écouté tes instructions, Seigneur mon Dieu, et j’ai obéi à tes ordres. <\/span><span class=\"v5_26_15\"><sup id=\"Deut.26.15\" class=\"v5_26_15\">15<\/sup>Regarde donc du haut du ciel, là où tu demeures, et répands tes bienfaits sur Israël, ton peuple, et sur le pays que tu nous as donné selon la promesse faite à nos ancêtres, pays qui regorge de lait et de miel. »<\/span><\/p>\n<h3 class=\"s1\">Israël, peuple du Seigneur<\/h3>\n<p class=\"p\"><span class=\"v5_26_16\"><sup id=\"Deut.26.16\" class=\"v5_26_16\">16<\/sup>En ce jour, le Seigneur votre Dieu vous ordonne de mettre en pratique ses commandements et ses règles. Vous veillerez à vous y conformer de tout votre cœur et de toute votre âme. <\/span><span class=\"v5_26_17\"><sup id=\"Deut.26.17\" class=\"v5_26_17\">17<\/sup>Vous avez obtenu aujourd’hui une promesse du Seigneur : il sera votre Dieu, si vous faites ce qu’il désire, si vous lui obéissez en tenant compte de ses lois, de ses commandements et de ses règles. <\/span><span class=\"v5_26_18\"><sup id=\"Deut.26.18\" class=\"v5_26_18\">18<\/sup>De son côté, il a obtenu de vous cette promesse : vous serez son peuple, ceux qu’il appelle son bien le plus précieux, et vous obéirez à tous ses commandements. <\/span><span class=\"v5_26_19\"><sup id=\"Deut.26.19\" class=\"v5_26_19\">19<\/sup>Oui, le Seigneur votre Dieu veut que vous deveniez la première de toutes les nations qu’il a créées, en gloire, en renommée et en dignité, et que vous soyez le peuple qui lui appartient en propre, comme il l’a déclaré.<\/span><\/p>\n<\/div>\n","chapter":"26","id":"fra-FRC97:Deut.26","osis_end":"fra-FRC97:Deut.26.19","order":"5026","link":"fra-FRC97\/Deut\/26","display":"Deutéronome 26","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.25","nextChapterId":"fra-FRC97:Deut.27","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.24\" class=\"chapter\">\n<h3 class=\"s1\">La femme répudiée<\/h3>\n<p class=\"p\"><span class=\"v5_24_1\"><sup id=\"Deut.24.1\" class=\"v5_24_1\">1<\/sup>Supposons qu’un homme épouse une femme, mais qu’un jour elle cesse de lui plaire, car il a quelque chose à lui reprocher. Il rédige alors une attestation de divorce, il la lui remet et la renvoie de chez lui. <\/span><span class=\"v5_24_2\"><sup id=\"Deut.24.2\" class=\"v5_24_2\">2<\/sup>Après l’avoir quitté, la femme épouse un autre homme. <\/span><span class=\"v5_24_3\"><sup id=\"Deut.24.3\" class=\"v5_24_3\">3<\/sup>Supposons qu’à son tour, le second mari cesse de l’aimer, rédige une attestation de divorce qu’il lui remet, et la renvoie de chez lui, ou bien encore qu’il meure. <\/span><span class=\"v5_24_4\"><sup id=\"Deut.24.4\" class=\"v5_24_4\">4<\/sup>Dans l’un ou l’autre cas, le premier mari n’a pas le droit de reprendre pour femme celle qu’il a renvoyée, car elle est devenue impure pour lui ; le Seigneur jugerait cela abominable. Vous ne devrez pas déshonorer par de telles pratiques le pays que le Seigneur votre Dieu va vous donner en possession.<\/span><\/p>\n<h3 class=\"s1\">Le jeune marié<\/h3>\n<p class=\"p\"><span class=\"v5_24_5\"><sup id=\"Deut.24.5\" class=\"v5_24_5\">5<\/sup>Un homme qui vient de se marier est dispensé de partir à l’armée, et on ne lui imposera aucune autre charge. Il en sera libéré pendant un an, pour pouvoir se consacrer à sa maison et rendre heureuse la femme qu’il a épousée.<\/span><\/p>\n<h3 class=\"s1\">Les gages<\/h3>\n<p class=\"p\"><span class=\"v5_24_6\"><sup id=\"Deut.24.6\" class=\"v5_24_6\">6<\/sup>On ne doit pas exiger en gage de quelqu’un sa meule à blé, même pas la pierre supérieure de la meule, car ce serait le priver de ses moyens d’existence.<\/span><\/p>\n<h3 class=\"s1\">L’enlèvement de personnes<\/h3>\n<p class=\"p\"><span class=\"v5_24_7\"><sup id=\"Deut.24.7\" class=\"v5_24_7\">7<\/sup>Si un Israélite enlève un de ses compatriotes et qu’il le réduise en esclavage ou le vende, il doit être mis à mort. Vous ferez ainsi disparaître le mal du milieu de vous.<\/span><\/p>\n<h3 class=\"s1\">La lèpre<\/h3>\n<p class=\"p\"><span class=\"v5_24_8\"><sup id=\"Deut.24.8\" class=\"v5_24_8\">8<\/sup>Prenez bien garde aux cas de lèpre : veillez soigneusement à mettre en pratique toutes les instructions que j’ai communiquées aux prêtres-lévites et qu’ils vous transmettront. <\/span><span class=\"v5_24_9\"><sup id=\"Deut.24.9\" class=\"v5_24_9\">9<\/sup>Rappelez-vous ce que le Seigneur votre Dieu a fait à Miriam, lorsque vous étiez en route, après la sortie d’Égypte.<\/span><\/p>\n<h3 class=\"s1\">Encore les gages<\/h3>\n<p class=\"p\"><span class=\"v5_24_10\"><sup id=\"Deut.24.10\" class=\"v5_24_10\">10<\/sup>Si vous prêtez quelque chose à un compatriote, ne pénétrez pas chez lui pour y prendre un gage. <\/span><span class=\"v5_24_11\"><sup id=\"Deut.24.11\" class=\"v5_24_11\">11<\/sup>Restez dehors, et celui à qui vous avez accordé le prêt vous apportera le gage à l’extérieur. <\/span><span class=\"v5_24_12\"><sup id=\"Deut.24.12-Deut.24.13\" class=\"v5_24_12\">12-13<\/sup>S’il s’agit d’un pauvre qui vous donne son manteau en gage, vous ne le garderez pas durant la nuit ; vous le lui rendrez au coucher du soleil, afin qu’il puisse s’en couvrir pour dormir. Il vous en sera reconnaissant et le Seigneur votre Dieu lui-même considérera que vous avez accompli une bonne action.<\/span><\/p>\n<h3 class=\"s1\">Le respect dû aux pauvres<\/h3>\n<p class=\"p\"><span class=\"v5_24_14\"><sup id=\"Deut.24.14\" class=\"v5_24_14\">14<\/sup>Ne profitez pas de la pauvreté ou de la misère d’un ouvrier, que ce soit un compatriote ou un étranger vivant dans une ville de votre pays. <\/span><span class=\"v5_24_15\"><sup id=\"Deut.24.15\" class=\"v5_24_15\">15<\/sup>Versez-lui chaque jour son salaire ; qu’il reçoive son dû avant le coucher du soleil. En effet, il est pauvre et a un urgent besoin de sa paie. S’il adressait au Seigneur une accusation contre vous, vous seriez coupable d’un péché.<\/span><\/p>\n<h3 class=\"s1\">Responsabilité personnelle<\/h3>\n<p class=\"p\"><span class=\"v5_24_16\"><sup id=\"Deut.24.16\" class=\"v5_24_16\">16<\/sup>On ne doit pas mettre à mort des parents pour des péchés commis par leurs enfants, ni des enfants pour des péchés commis par leurs parents ; un être humain ne peut être mis à mort que pour ses propres péchés.<\/span><\/p>\n<h3 class=\"s1\">Mesures en faveur des pauvres<\/h3>\n<p class=\"p\"><span class=\"v5_24_17\"><sup id=\"Deut.24.17\" class=\"v5_24_17\">17<\/sup>Ne faussez pas le cours de la justice au détriment d’un étranger orphelin. Ne prenez pas en gage les vêtements d’une veuve. <\/span><span class=\"v5_24_18\"><sup id=\"Deut.24.18\" class=\"v5_24_18\">18<\/sup>Souvenez-vous que vous avez été esclaves en Égypte et que le Seigneur votre Dieu vous a libérés. C’est pour cela que je vous ordonne de mettre en pratique ces commandements.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_24_19\"><sup id=\"Deut.24.19\" class=\"v5_24_19\">19<\/sup>Lorsque vous moissonnerez, si vous avez oublié une gerbe dans le champ, vous ne retournerez pas la prendre ; vous la laisserez pour les étrangers, les orphelins et les veuves. Alors le Seigneur votre Dieu vous bénira dans tout ce que vous entreprendrez. <\/span><span class=\"v5_24_20\"><sup id=\"Deut.24.20\" class=\"v5_24_20\">20<\/sup>De même, lorsque vous récolterez les olives, vous ne passerez pas une seconde fois pour recueillir les fruits oubliés ; vous les laisserez pour les étrangers, les orphelins et les veuves. <\/span><span class=\"v5_24_21\"><sup id=\"Deut.24.21\" class=\"v5_24_21\">21<\/sup>Enfin, lorsque vous vendangerez, vous ne repasserez pas dans la vigne pour ramasser les grappes oubliées ; vous les laisserez pour les étrangers, les orphelins et les veuves. <\/span><span class=\"v5_24_22\"><sup id=\"Deut.24.22\" class=\"v5_24_22\">22<\/sup>Souvenez-vous que vous avez été esclaves en Égypte. C’est pour cela que je vous ordonne de mettre en pratique ces commandements.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"fra-FRC97:Deut.24","osis_end":"fra-FRC97:Deut.24.22","order":"5024","link":"fra-FRC97\/Deut\/24","display":"Deutéronome 24","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.23","nextChapterId":"fra-FRC97:Deut.25","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}