{"auditid":"0","label":"","text":"<div id=\"1Sam.17\" class=\"chapter\">\n<h3 class=\"s1\">David et Goliath<\/h3>\n<p class=\"p\"><span class=\"v9_17_1\"><sup id=\"1Sam.17.1\" class=\"v9_17_1\">1<\/sup>Les Philistins réunirent leurs armées pour une expédition ; ils se rassemblèrent à Soko en Juda, et ils établirent leur camp à Éfès-Dammim, entre Soko et Azéca. <\/span><span class=\"v9_17_2\"><sup id=\"1Sam.17.2\" class=\"v9_17_2\">2<\/sup>De leur côté, Saül et l’armée d’Israël se rassemblèrent et campèrent dans la vallée du Térébinthe ; puis ils se rangèrent en ordre de bataille face aux Philistins. <\/span><span class=\"v9_17_3\"><sup id=\"1Sam.17.3\" class=\"v9_17_3\">3<\/sup>Ainsi les Philistins et les Israélites se trouvaient sur des hauteurs de part et d’autre de la vallée.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_17_4\"><sup id=\"1Sam.17.4\" class=\"v9_17_4\">4<\/sup>Un soldat philistin s’avança hors des rangs, pour lancer un défi aux Israélites. Il était de la ville de Gath et s’appelait Goliath. Il mesurait près de trois mètres ; <\/span><span class=\"v9_17_5\"><sup id=\"1Sam.17.5-1Sam.17.6\" class=\"v9_17_5\">5-6<\/sup>il avait mis un casque et des jambières de bronze, ainsi qu’une cuirasse à écailles pesant soixante kilos. Il portait en bandoulière un sabre de bronze. <\/span><span class=\"v9_17_7\"><sup id=\"1Sam.17.7\" class=\"v9_17_7\">7<\/sup>Il avait aussi une lance dont le bois était gros comme le cylindre d’un métier à tisser et dont la pointe de fer pesait plus de sept kilos. Devant lui, marchait son porteur de bouclier. <\/span><span class=\"v9_17_8\"><sup id=\"1Sam.17.8\" class=\"v9_17_8\">8<\/sup>Goliath s’arrêta et cria aux soldats israélites : « Pourquoi vous êtes-vous mis en ordre de bataille ? Je suis un Philistin ; vous, des sujets de Saül. Choisissez parmi vous un homme qui vienne me combattre. <\/span><span class=\"v9_17_9\"><sup id=\"1Sam.17.9\" class=\"v9_17_9\">9<\/sup>S’il peut me vaincre et me tuer, nous serons vos esclaves ; mais si c’est moi qui peux le vaincre et le tuer, c’est vous qui serez nos esclaves. <\/span><span class=\"v9_17_10\"><sup id=\"1Sam.17.10\" class=\"v9_17_10\">10<\/sup>Aujourd’hui, je lance un défi à votre armée, ajouta-t-il. Envoyez-moi donc un homme pour que nous nous battions. » <\/span><span class=\"v9_17_11\"><sup id=\"1Sam.17.11\" class=\"v9_17_11\">11<\/sup>Lorsque Saül et toute son armée entendirent ces paroles du Philistin, ils furent écrasés de terreur.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_17_12\"><sup id=\"1Sam.17.12\" class=\"v9_17_12\">12<\/sup>David était fils de Jessé, du clan d’Éfrata, qui habitait Bethléem de Juda ; Jessé avait huit fils, et, à l’époque de Saül, il était un notable respecté. <\/span><span class=\"v9_17_13\"><sup id=\"1Sam.17.13-1Sam.17.14\" class=\"v9_17_13\">13-14<\/sup>Ses trois fils aînés, Éliab, Abinadab et Chamma, avaient été mobilisés ; ils étaient partis combattre avec Saül. Quant à David, le plus jeune, <\/span><span class=\"v9_17_15\"><sup id=\"1Sam.17.15\" class=\"v9_17_15\">15<\/sup>il allait servir Saül et revenait régulièrement s’occuper des moutons de son père, à Bethléem.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_17_16\"><sup id=\"1Sam.17.16\" class=\"v9_17_16\">16<\/sup>Pendant quarante jours, Goliath le Philistin se présenta matin et soir en face de l’armée d’Israël. <\/span><span class=\"v9_17_17\"><sup id=\"1Sam.17.17\" class=\"v9_17_17\">17<\/sup>Un de ces jours-là, Jessé dit à David : « Prends ce sac de grains grillés et ces dix pains, et apporte-les rapidement au camp pour tes frères. <\/span><span class=\"v9_17_18\"><sup id=\"1Sam.17.18\" class=\"v9_17_18\">18<\/sup>Prends également ces dix fromages, que tu offriras au commandant de l’unité. Tu verras si tes frères sont en bonne santé, et tu me rapporteras d’eux un signe prouvant que tout va bien. <\/span><span class=\"v9_17_19\"><sup id=\"1Sam.17.19\" class=\"v9_17_19\">19<\/sup>Tu les trouveras avec Saül et toute l’armée d’Israël dans la vallée du Térébinthe, où ils affrontent les Philistins. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_17_20\"><sup id=\"1Sam.17.20\" class=\"v9_17_20\">20<\/sup>Tôt le lendemain matin, David confia ses moutons à un gardien, prit ce qu’il devait emporter et s’en alla, comme Jessé le lui avait ordonné. Il arriva au camp à l’heure où l’armée allait prendre position et poussait le cri de guerre. <\/span><span class=\"v9_17_21\"><sup id=\"1Sam.17.21\" class=\"v9_17_21\">21<\/sup>Israélites et Philistins se mirent en ordre de bataille, face à face. <\/span><span class=\"v9_17_22\"><sup id=\"1Sam.17.22\" class=\"v9_17_22\">22<\/sup>David laissa ses affaires entre les mains du gardien des bagages et se rendit en hâte là où se trouvait l’armée. Il y rejoignit ses frères et leur demanda comment ils allaient. <\/span><span class=\"v9_17_23\"><sup id=\"1Sam.17.23\" class=\"v9_17_23\">23<\/sup>Il était en train de parler avec eux lorsque Goliath, le Philistin de Gath, sortit des rangs et répéta son défi habituel. David l’entendit. <\/span><span class=\"v9_17_24\"><sup id=\"1Sam.17.24\" class=\"v9_17_24\">24<\/sup>Tous les Israélites reculèrent quand ils virent Goliath, car ils avaient très peur ; <\/span><span class=\"v9_17_25\"><sup id=\"1Sam.17.25\" class=\"v9_17_25\">25<\/sup>on disait : « Vous voyez cet homme ! C’est pour nous provoquer qu’il s’avance ainsi. Eh bien, celui qui réussira à le tuer, le roi le comblera de richesses, lui donnera sa propre fille en mariage et accordera des privilèges à sa famille en Israël. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_17_26\"><sup id=\"1Sam.17.26\" class=\"v9_17_26\">26<\/sup>David demanda aux soldats qui étaient près de lui : « Quelle récompense recevra celui qui tuera ce Philistin et qui vengera ainsi l’insulte infligée à Israël ? Et qui est donc ce Philistin païen qui ose insulter l’armée du Dieu vivant ? » <\/span><span class=\"v9_17_27\"><sup id=\"1Sam.17.27\" class=\"v9_17_27\">27<\/sup>On répondit à David en lui répétant ce qui était promis au vainqueur. <\/span><span class=\"v9_17_28\"><sup id=\"1Sam.17.28\" class=\"v9_17_28\">28<\/sup>Mais son frère aîné, Éliab, l’entendit discuter avec les soldats et se fâcha : « Pourquoi es-tu venu ici ? lui dit-il. A qui as-tu laissé ton petit troupeau, dans le désert ? Je te connais bien, petit prétentieux, espèce de vaurien ! C’est pour assister au combat que tu es venu. » – <\/span><span class=\"v9_17_29\"><sup id=\"1Sam.17.29\" class=\"v9_17_29\">29<\/sup>« Qu’ai-je fait de mal ? demanda David. J’ai simplement posé une question. » <\/span><span class=\"v9_17_30\"><sup id=\"1Sam.17.30\" class=\"v9_17_30\">30<\/sup>Il tourna le dos à son frère et s’adressa à un autre soldat. Il continua de poser la même question et chacun lui donna la même réponse.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_17_31\"><sup id=\"1Sam.17.31\" class=\"v9_17_31\">31<\/sup>Tout le monde entendit parler de l’intérêt de David pour cette affaire. Saül lui-même en fut informé. Il fit aussitôt venir David, <\/span><span class=\"v9_17_32\"><sup id=\"1Sam.17.32\" class=\"v9_17_32\">32<\/sup>qui lui dit : « Majesté, personne ne doit perdre courage à cause de ce Philistin. J’irai, moi, me battre contre lui. » – <\/span><span class=\"v9_17_33\"><sup id=\"1Sam.17.33\" class=\"v9_17_33\">33<\/sup>« Non, répondit Saül, tu ne peux pas aller le combattre. Tu n’es qu’un enfant, alors qu’il est soldat depuis sa jeunesse. » – <\/span><span class=\"v9_17_34\"><sup id=\"1Sam.17.34\" class=\"v9_17_34\">34<\/sup>« Majesté, reprit David, quand je garde les moutons de mon père, si un lion ou un ours vient et emporte un mouton du troupeau, <\/span><span class=\"v9_17_35\"><sup id=\"1Sam.17.35\" class=\"v9_17_35\">35<\/sup>je le poursuis, je le frappe et j’arrache la victime de sa gueule. S’il se dresse contre moi, je le saisis à la gorge et je le frappe à mort. <\/span><span class=\"v9_17_36\"><sup id=\"1Sam.17.36\" class=\"v9_17_36\">36<\/sup>C’est ainsi que j’ai tué des lions et des ours. Eh bien, je ferai subir le même sort à ce Philistin païen, puisqu’il a insulté l’armée du Dieu vivant. <\/span><span class=\"v9_17_37\"><sup id=\"1Sam.17.37\" class=\"v9_17_37\">37<\/sup>Le Seigneur qui m’a protégé des griffes du lion et de l’ours saura aussi me protéger des attaques de ce Philistin. » – « Vas-y donc, répondit Saül, et que le Seigneur soit avec toi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_17_38\"><sup id=\"1Sam.17.38\" class=\"v9_17_38\">38<\/sup>Saül prêta son équipement militaire à David : il lui mit son casque de bronze sur la tête et le revêtit de sa cuirasse. <\/span><span class=\"v9_17_39\"><sup id=\"1Sam.17.39\" class=\"v9_17_39\">39<\/sup>David fixa encore l’épée de Saül par-dessus la cuirasse, puis il essaya d’avancer, mais il en fut incapable, car il n’était pas entraîné. Alors il déclara qu’il ne pouvait pas marcher avec cet équipement, par manque d’habitude, et il s’en débarrassa. <\/span><span class=\"v9_17_40\"><sup id=\"1Sam.17.40\" class=\"v9_17_40\">40<\/sup>Il prit son bâton et alla choisir cinq pierres bien lisses au bord du torrent ; il les mit dans son sac de berger, puis, la fronde à la main, il se dirigea vers Goliath. <\/span><span class=\"v9_17_41\"><sup id=\"1Sam.17.41\" class=\"v9_17_41\">41<\/sup>De son côté, Goliath, précédé de son porteur de bouclier, s’approchait de plus en plus de David. <\/span><span class=\"v9_17_42\"><sup id=\"1Sam.17.42\" class=\"v9_17_42\">42<\/sup>Il examina David et n’eut que mépris pour lui, car David, jeune encore, avait le teint clair et une jolie figure. <\/span><span class=\"v9_17_43\"><sup id=\"1Sam.17.43\" class=\"v9_17_43\">43<\/sup>Goliath lui cria : « Me prends-tu pour un chien, toi qui viens contre moi avec des bâtons ? Maudit sois-tu, par tous les dieux des Philistins ! <\/span><span class=\"v9_17_44\"><sup id=\"1Sam.17.44\" class=\"v9_17_44\">44<\/sup>Viens ici, que je donne ta chair en nourriture aux oiseaux et aux bêtes sauvages. » – <\/span><span class=\"v9_17_45\"><sup id=\"1Sam.17.45\" class=\"v9_17_45\">45<\/sup>« Toi, répondit David, tu viens contre moi avec une épée, une lance et un sabre ; moi je viens armé du nom du Seigneur de l’univers, le Dieu des troupes d’Israël, que tu as insulté. <\/span><span class=\"v9_17_46\"><sup id=\"1Sam.17.46\" class=\"v9_17_46\">46<\/sup>Aujourd’hui même, le Seigneur te livrera en mon pouvoir ; je vais te tuer et te couper la tête. Aujourd’hui même, je donnerai les cadavres des soldats philistins en nourriture aux oiseaux et aux bêtes sauvages. Alors tous les peuples sauront qu’Israël a un Dieu, <\/span><span class=\"v9_17_47\"><sup id=\"1Sam.17.47\" class=\"v9_17_47\">47<\/sup>et tous les Israélites ici rassemblés sauront que le Seigneur n’a pas besoin d’épée ni de lance pour donner la victoire. Il est le maître de cette guerre et il va vous livrer en notre pouvoir. » <\/span><span class=\"v9_17_48\"><sup id=\"1Sam.17.48\" class=\"v9_17_48\">48<\/sup>Goliath se remit à marcher en direction de David. Celui-ci courut rapidement à la rencontre du Philistin, <\/span><span class=\"v9_17_49\"><sup id=\"1Sam.17.49\" class=\"v9_17_49\">49<\/sup>prit une pierre dans son sac, la lança avec sa fronde et l’atteignit en plein front. La pierre s’y enfonça et l’homme s’écroula, la face contre terre.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_17_50\"><sup id=\"1Sam.17.50\" class=\"v9_17_50\">50<\/sup>Ainsi David triompha de Goliath et le tua, sans épée, grâce à sa fronde et à une pierre. <\/span><span class=\"v9_17_51\"><sup id=\"1Sam.17.51\" class=\"v9_17_51\">51<\/sup>Il courut jusqu’à Goliath, lui tira son épée du fourreau et lui coupa la tête. Alors les Philistins, voyant que leur héros était mort, s’enfuirent. <\/span><span class=\"v9_17_52\"><sup id=\"1Sam.17.52\" class=\"v9_17_52\">52<\/sup>Les soldats d’Israël et de Juda poussèrent leur cri de guerre et les poursuivirent jusqu’aux abords de Gath et jusqu’à l’entrée d’Écron. Des cadavres de Philistins jonchaient la route de Chaaraïm jusqu’à Gath et Écron.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_17_53\"><sup id=\"1Sam.17.53\" class=\"v9_17_53\">53<\/sup>Les Israélites abandonnèrent la poursuite et revinrent piller le camp philistin. <\/span><span class=\"v9_17_54\"><sup id=\"1Sam.17.54\" class=\"v9_17_54\">54<\/sup>David prit la tête de Goliath pour l’amener à Jérusalem ; quant aux armes du géant, il les garda dans sa propre tente.<\/span><\/p>\n<h3 class=\"s1\">Jonatan conclut un pacte d’amitié avec David<\/h3>\n<p class=\"p\"><span class=\"v9_17_55\"><sup id=\"1Sam.17.55\" class=\"v9_17_55\">55<\/sup>Lorsque Saül avait vu David partir à la rencontre de Goliath, il avait demandé au général Abner : « De qui ce garçon est-il le fils, Abner ? » – « Je n’en sais absolument rien, Majesté », répondit le général. <\/span><span class=\"v9_17_56\"><sup id=\"1Sam.17.56\" class=\"v9_17_56\">56<\/sup>« Alors, tâche de savoir de qui il s’agit », ordonna le roi. <\/span><span class=\"v9_17_57\"><sup id=\"1Sam.17.57\" class=\"v9_17_57\">57<\/sup>C’est pourquoi, lorsque David revint au camp après avoir tué Goliath, Abner alla le chercher et l’amena devant Saül. – David avait encore à la main la tête du Philistin. – <\/span><span class=\"v9_17_58\"><sup id=\"1Sam.17.58\" class=\"v9_17_58\">58<\/sup>« Qui es-tu, mon garçon ? » lui demanda Saül. David répondit : « Je suis le fils de ton serviteur Jessé, de Bethléem ».<\/span><\/p>\n<\/div>\n","chapter":"17","id":"fra-FRC97:1Sam.17","osis_end":"fra-FRC97:1Sam.17.58","order":"9017","link":"fra-FRC97\/1Sam\/17","display":"Premier livre de Samuel 17","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.16","nextChapterId":"fra-FRC97:1Sam.18","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.18\" class=\"chapter\">\n<p class=\"p\"><span class=\"v9_18_1\"><sup id=\"1Sam.18.1\" class=\"v9_18_1\">1<\/sup>Pendant que David achevait de parler avec Saül, Jonatan, le fils de Saül, se prit d’affection pour le jeune homme et se mit à l’aimer comme lui-même. <\/span><span class=\"v9_18_2\"><sup id=\"1Sam.18.2\" class=\"v9_18_2\">2<\/sup>Ce jour-là, Saül garda David auprès de lui, il ne le laissa pas retourner chez son père. <\/span><span class=\"v9_18_3\"><sup id=\"1Sam.18.3\" class=\"v9_18_3\">3<\/sup>Quant à Jonatan, il aimait tellement David qu’il conclut un pacte d’amitié avec lui. <\/span><span class=\"v9_18_4\"><sup id=\"1Sam.18.4\" class=\"v9_18_4\">4<\/sup>Il ôta le manteau qu’il portait et le lui donna ; il lui offrit également ses habits militaires, et même son épée, son arc et son ceinturon.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_18_5\"><sup id=\"1Sam.18.5\" class=\"v9_18_5\">5<\/sup>Chaque fois que Saül l’envoyait en expédition militaire, David remportait des succès ; c’est pourquoi Saül lui confia le commandement de ses troupes de choc, ce qui plut autant aux soldats qu’aux officiers du roi.<\/span><\/p>\n<h3 class=\"s1\">Saül essaie de tuer David<\/h3>\n<p class=\"p\"><span class=\"v9_18_6\"><sup id=\"1Sam.18.6\" class=\"v9_18_6\">6<\/sup>Au retour de l’armée, après que David eut tué le Philistin Goliath, des femmes de toutes les villes israélites vinrent à la rencontre du roi Saül ; elles chantaient et dansaient, au son des tambourins et d’autres instruments de musique, et poussaient des cris de joie. <\/span><span class=\"v9_18_7\"><sup id=\"1Sam.18.7\" class=\"v9_18_7\">7<\/sup>En chœurs alternés, elles proclamaient joyeusement :<\/span><\/p>\n<p class=\"q1\"><span class=\"v9_18_7\">« Saül a battu des milliers d’ennemis,<\/span><\/p>\n<p class=\"q1\"><span class=\"v9_18_7\">David en a battu des dizaines de milliers. »<\/span><\/p>\n<p class=\"m\"><span class=\"v9_18_8\"><sup id=\"1Sam.18.8\" class=\"v9_18_8\">8<\/sup>Saül fut agacé, irrité même par ce chant. Il se disait : « On lui en accorde dix fois plus qu’à moi ! Pour peu, on lui donnerait encore la royauté ! » <\/span><span class=\"v9_18_9\"><sup id=\"1Sam.18.9\" class=\"v9_18_9\">9<\/sup>Dès ce moment, il regarda David avec méfiance.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_18_10\"><sup id=\"1Sam.18.10\" class=\"v9_18_10\">10<\/sup>Le lendemain, un esprit mauvais envoyé par Dieu s’empara de Saül, qui se mit à divaguer dans sa propre maison. David lui jouait de la lyre, comme les autres jours, et Saül tenait sa lance à la main. <\/span><span class=\"v9_18_11\"><sup id=\"1Sam.18.11\" class=\"v9_18_11\">11<\/sup>Soudain, il brandit sa lance en se disant : « Je vais le clouer au mur. » Mais par deux fois, David évita le coup. <\/span><span class=\"v9_18_12\"><sup id=\"1Sam.18.12\" class=\"v9_18_12\">12<\/sup>Saül eut peur de David, car il comprit que le Seigneur l’avait abandonné pour être avec David. <\/span><span class=\"v9_18_13\"><sup id=\"1Sam.18.13\" class=\"v9_18_13\">13<\/sup>C’est pourquoi il éloigna David de lui, en le désignant comme chef d’un de ses régiments. Dès lors, David participa aux expéditions à la tête de sa troupe, <\/span><span class=\"v9_18_14\"><sup id=\"1Sam.18.14\" class=\"v9_18_14\">14<\/sup>et à chaque fois, il rencontrait le succès, car le Seigneur était avec lui. <\/span><span class=\"v9_18_15\"><sup id=\"1Sam.18.15\" class=\"v9_18_15\">15<\/sup>La frayeur de Saül ne cessait d’augmenter lorsqu’il apprenait les grands succès de David. <\/span><span class=\"v9_18_16\"><sup id=\"1Sam.18.16\" class=\"v9_18_16\">16<\/sup>Par contre, les Israélites et les Judéens aimaient tous David, car c’était lui qui les commandait dans leurs expéditions.<\/span><\/p>\n<h3 class=\"s1\">David épouse Mikal, fille de Saül<\/h3>\n<p class=\"p\"><span class=\"v9_18_17\"><sup id=\"1Sam.18.17\" class=\"v9_18_17\">17<\/sup>Saül se dit : « Je ne veux pas me débarrasser moi-même de David ; ce sont les Philistins qui s’en chargeront. » Il s’adressa donc à David et lui dit : « Voici ma fille aînée, Mérab ; je te la donnerai pour épouse, si tu te montres vaillant à mon service, en participant aux guerres du Seigneur. » – <\/span><span class=\"v9_18_18\"><sup id=\"1Sam.18.18\" class=\"v9_18_18\">18<\/sup>« Majesté, répondit David, je ne suis rien ; ma famille, le clan de mon père, n’est rien en Israël ! Comment pourrais-je devenir le gendre du roi ? » <\/span><span class=\"v9_18_19\"><sup id=\"1Sam.18.19\" class=\"v9_18_19\">19<\/sup>Mais au moment où Saül devait donner Mérab pour épouse à David, il l’accorda au contraire à Adriel, d’Abel-Mehola.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_18_20\"><sup id=\"1Sam.18.20\" class=\"v9_18_20\">20<\/sup>Cependant Mikal, l’autre fille de Saül, tomba amoureuse de David. Lorsqu’on annonça cette nouvelle à Saül, il en fut satisfait ; <\/span><span class=\"v9_18_21\"><sup id=\"1Sam.18.21\" class=\"v9_18_21\">21<\/sup>il se dit en effet : « Je vais lui accorder Mikal comme épouse, et elle sera un piège pour le faire tomber entre les mains des Philistins. » – Ainsi, à deux reprises, Saül proposa à David de devenir son gendre. – <\/span><span class=\"v9_18_22\"><sup id=\"1Sam.18.22\" class=\"v9_18_22\">22<\/sup>Saül donna cet ordre à ses ministres : « Parlez discrètement à David ; dites-lui : “Le roi t’apprécie et nous, ses ministres, nous t’aimons. Accepte donc maintenant de devenir le gendre du roi.” » <\/span><span class=\"v9_18_23\"><sup id=\"1Sam.18.23\" class=\"v9_18_23\">23<\/sup>Les ministres rapportèrent ces paroles à David. Celui-ci leur dit : « Croyez-vous que ce soit une petite affaire pour moi d’entrer dans la famille royale, alors que je ne suis qu’un homme pauvre et insignifiant ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_18_24\"><sup id=\"1Sam.18.24\" class=\"v9_18_24\">24<\/sup>Les ministres allèrent raconter au roi ce que David avait répondu. <\/span><span class=\"v9_18_25\"><sup id=\"1Sam.18.25\" class=\"v9_18_25\">25<\/sup>« Eh bien, déclara Saül, dites-lui ceci : “Le roi ne s’intéresse pas au cadeau traditionnel pour ce mariage. Il se contentera de cent prépuces de Philistins pour tirer vengeance de ses ennemis.” » Saül comptait bien que David tomberait ainsi entre les mains des Philistins. <\/span><span class=\"v9_18_26\"><sup id=\"1Sam.18.26\" class=\"v9_18_26\">26<\/sup>Les ministres rapportèrent ces paroles à David. Celui-ci trouva acceptable, dans ces conditions, de devenir le gendre du roi. Avant la fin du délai fixé par le roi, <\/span><span class=\"v9_18_27\"><sup id=\"1Sam.18.27\" class=\"v9_18_27\">27<\/sup>David et ses hommes s’étaient mis en campagne et avaient tué deux cents Philistins. David rapporta leurs prépuces et les fit compter en présence de Saül, afin de devenir son gendre. Alors le roi lui accorda sa fille en mariage.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_18_28\"><sup id=\"1Sam.18.28\" class=\"v9_18_28\">28<\/sup>Lorsqu’il fut tout à fait évident pour Saül que le Seigneur était avec David et que Mikal, sa propre fille, l’aimait, <\/span><span class=\"v9_18_29\"><sup id=\"1Sam.18.29\" class=\"v9_18_29\">29<\/sup>sa crainte à l’égard de David augmenta encore et sa haine envers lui devint définitive.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_18_30\"><sup id=\"1Sam.18.30\" class=\"v9_18_30\">30<\/sup>A cette époque, les chefs philistins partirent en campagne contre les Israélites. Or dans chaque combat, David remportait plus de succès que tous les autres officiers de Saül, de sorte qu’il jouissait d’un très grand prestige.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"fra-FRC97:1Sam.18","osis_end":"fra-FRC97:1Sam.18.30","order":"9018","link":"fra-FRC97\/1Sam\/18","display":"Premier livre de Samuel 18","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.17","nextChapterId":"fra-FRC97:1Sam.19","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Sam.16\" class=\"chapter\">\n<h3 class=\"s1\">Dieu choisit David comme nouveau roi<\/h3>\n<p class=\"p\"><span class=\"v9_16_1\"><sup id=\"1Sam.16.1\" class=\"v9_16_1\">1<\/sup>Le Seigneur dit à Samuel : « T’affligeras-tu encore longtemps au sujet de Saül, alors que moi-même je l’ai rejeté et qu’il ne pourra plus être roi d’Israël ? Prends de l’huile et mets-toi en route. Je t’envoie chez Jessé, à Bethléem, car j’ai choisi parmi ses fils le roi qu’il me faut. » – <\/span><span class=\"v9_16_2\"><sup id=\"1Sam.16.2\" class=\"v9_16_2\">2<\/sup>« Comment faire ? demanda Samuel. Si j’y vais, Saül l’apprendra et me tuera. » – « Prends avec toi un veau, dit le Seigneur. Tu diras que tu viens m’offrir un sacrifice, <\/span><span class=\"v9_16_3\"><sup id=\"1Sam.16.3\" class=\"v9_16_3\">3<\/sup>et tu inviteras Jessé à la cérémonie. Je t’apprendrai ce que tu auras à faire : tu consacreras roi à mon service celui que je t’indiquerai. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_16_4\"><sup id=\"1Sam.16.4\" class=\"v9_16_4\">4<\/sup>Samuel obéit et se rendit à Bethléem. Les anciens de la ville, tout inquiets, vinrent au-devant de lui et demandèrent : « Ta venue annonce-t-elle quelque chose d’heureux ? » – <\/span><span class=\"v9_16_5\"><sup id=\"1Sam.16.5\" class=\"v9_16_5\">5<\/sup>« Oui, répondit-il. Je suis venu offrir un sacrifice au Seigneur. Purifiez-vous pour la cérémonie et venez ensuite avec moi. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_16_5\">Samuel invita aussi Jessé et ses fils à se purifier et à participer au sacrifice. <\/span><span class=\"v9_16_6\"><sup id=\"1Sam.16.6\" class=\"v9_16_6\">6<\/sup>Lorsque ceux-ci arrivèrent, Samuel aperçut Éliab et se dit : « C’est certainement lui que le Seigneur a choisi. » <\/span><span class=\"v9_16_7\"><sup id=\"1Sam.16.7\" class=\"v9_16_7\">7<\/sup>Mais le Seigneur lui dit : « Ne te laisse pas impressionner par sa mine et sa taille imposante, car je ne l’ai pas choisi. Je ne juge pas de la même manière que les hommes ; les hommes s’arrêtent aux apparences, mais moi je vois jusqu’au fond du cœur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_16_8\"><sup id=\"1Sam.16.8\" class=\"v9_16_8\">8<\/sup>Jessé appela ensuite Abinadab et le fit passer devant Samuel, qui déclara : « Le Seigneur n’a pas non plus choisi celui-ci. » <\/span><span class=\"v9_16_9\"><sup id=\"1Sam.16.9\" class=\"v9_16_9\">9<\/sup>Jessé fit passer Chamma, mais Samuel répéta : « Le Seigneur n’a pas non plus choisi celui-ci. » <\/span><span class=\"v9_16_10\"><sup id=\"1Sam.16.10\" class=\"v9_16_10\">10<\/sup>Jessé fit ainsi passer sept de ses fils devant Samuel, mais Samuel lui dit : « Le Seigneur n’a choisi aucun d’eux. » <\/span><span class=\"v9_16_11\"><sup id=\"1Sam.16.11\" class=\"v9_16_11\">11<\/sup>Puis il ajouta : « Sont-ils tous là ? » – « Non, répondit Jessé ; il y a encore le plus jeune, David, qui garde les moutons. » – « Envoie-le chercher, ordonna Samuel. Nous ne commencerons pas le repas sacrificiel avant qu’il soit là. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_16_12\"><sup id=\"1Sam.16.12\" class=\"v9_16_12\">12<\/sup>Jessé le fit donc venir. Le jeune homme avait le teint clair, un regard franc et une mine agréable. Le Seigneur dit alors à Samuel : « C’est lui, consacre-le comme roi. » <\/span><span class=\"v9_16_13\"><sup id=\"1Sam.16.13\" class=\"v9_16_13\">13<\/sup>Samuel prit l’huile et en versa sur la tête de David pour le consacrer, en présence de ses frères. L’Esprit du Seigneur s’empara de David, et fut avec lui dès ce jour-là. Ensuite Samuel s’en retourna à Rama.<\/span><\/p>\n<p class=\"p\"><span class=\"v9_16_14\"><sup id=\"1Sam.16.14\" class=\"v9_16_14\">14<\/sup>L’Esprit du Seigneur avait quitté Saül, et un esprit mauvais, envoyé par le Seigneur, le tourmentait. <\/span><span class=\"v9_16_15\"><sup id=\"1Sam.16.15\" class=\"v9_16_15\">15<\/sup>Les serviteurs de Saül lui dirent : « Nous savons qu’un esprit mauvais, envoyé par Dieu, te tourmente. <\/span><span class=\"v9_16_16\"><sup id=\"1Sam.16.16\" class=\"v9_16_16\">16<\/sup>Il te suffit de donner un ordre ; nous sommes à ta disposition. Nous te trouverons quelqu’un qui sache jouer de la lyre. Ainsi, lorsque l’esprit mauvais s’abattra sur toi, le musicien jouera et cela te soulagera. » – <\/span><span class=\"v9_16_17\"><sup id=\"1Sam.16.17\" class=\"v9_16_17\">17<\/sup>« D’accord, répondit Saül, cherchez-moi un bon musicien et amenez-le-moi. » <\/span><span class=\"v9_16_18\"><sup id=\"1Sam.16.18\" class=\"v9_16_18\">18<\/sup>Un des serviteurs dit : « Je connais justement quelqu’un, un fils de Jessé, de Bethléem ; c’est un bon musicien, un homme de valeur, et un soldat. Il s’exprime avec intelligence et il a belle apparence. De plus, le Seigneur est avec lui. »<\/span><\/p>\n<p class=\"p\"><span class=\"v9_16_19\"><sup id=\"1Sam.16.19\" class=\"v9_16_19\">19<\/sup>Saül envoya des messagers dire à Jessé : « Envoie-moi ton fils David, le gardien de moutons. » <\/span><span class=\"v9_16_20\"><sup id=\"1Sam.16.20\" class=\"v9_16_20\">20<\/sup>Jessé prit un âne, le chargea de pain, d’une outre de vin et d’un chevreau, et il remit le tout à David pour Saül. <\/span><span class=\"v9_16_21\"><sup id=\"1Sam.16.21\" class=\"v9_16_21\">21<\/sup>Dès que David arriva chez Saül, il entra à son service. Saül éprouva une si vive affection pour lui qu’il lui confia le soin de porter ses armes. <\/span><span class=\"v9_16_22\"><sup id=\"1Sam.16.22\" class=\"v9_16_22\">22<\/sup>Puis Saül fit dire à Jessé : « Je désire que David demeure à mon service, car je l’apprécie beaucoup. » <\/span><span class=\"v9_16_23\"><sup id=\"1Sam.16.23\" class=\"v9_16_23\">23<\/sup>Dès lors, quand l’esprit mauvais envoyé par Dieu s’abattait sur Saül, David prenait sa lyre et en jouait. Cela soulageait Saül, il se calmait et l’esprit mauvais le quittait.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"fra-FRC97:1Sam.16","osis_end":"fra-FRC97:1Sam.16.23","order":"9016","link":"fra-FRC97\/1Sam\/16","display":"Premier livre de Samuel 16","book":{"version_id":"232","name":"Premier livre de Samuel","abbr":"1Sam","ord":"9","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Sam","osis_end":"fra-FRC97:1Sam.31.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Sam.15","nextChapterId":"fra-FRC97:1Sam.17","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}