{"auditid":"0","label":"","text":"<div id=\"1Kgs.6\" class=\"chapter\">\n<h3 class=\"s1\">La construction du temple<\/h3>\n<h5 class=\"r\">(Voir aussi 2 Chron 3.1-14)<\/h5>\n<p class=\"p\"><span class=\"v11_6_1\"><sup id=\"1Kgs.6.1\" class=\"v11_6_1\">1<\/sup>Le roi Salomon commença la construction du temple du Seigneur quatre cent quatre-vingts ans après que les Israélites furent sortis d’Égypte. Salomon régnait depuis quatre ans sur le peuple d’Israël, lorsque les travaux débutèrent, pendant le mois de Ziv, c’est-à-dire le deuxième mois de l’année.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_2\"><sup id=\"1Kgs.6.2\" class=\"v11_6_2\">2<\/sup>Le temple que Salomon fit construire pour le Seigneur mesurait trente mètres de long, dix mètres de large et quinze mètres de haut. <\/span><span class=\"v11_6_3\"><sup id=\"1Kgs.6.3\" class=\"v11_6_3\">3<\/sup>Devant la grande salle du temple, il y avait un vestibule d’entrée, de dix mètres de large, comme le temple, et de cinq mètres de profondeur. <\/span><span class=\"v11_6_4\"><sup id=\"1Kgs.6.4\" class=\"v11_6_4\">4<\/sup>Dans les murs du temple se trouvaient des fenêtres à cadre, recouvertes d’un grillage. <\/span><span class=\"v11_6_5\"><sup id=\"1Kgs.6.5\" class=\"v11_6_5\">5<\/sup>On construisit une annexe de trois étages qui s’appuyait contre les murs extérieurs de la grande salle et de la salle du fond. <\/span><span class=\"v11_6_6\"><sup id=\"1Kgs.6.6\" class=\"v11_6_6\">6<\/sup>Le rez-de-chaussée de l’annexe avait deux mètres et demi de large, l’étage intermédiaire trois mètres et l’étage supérieur trois mètres et demi. En effet, le mur extérieur du temple n’avait pas la même épaisseur sur toute sa hauteur ; il était moins épais à chaque niveau, de sorte que la charpente ne pénétrait pas dans les murs du temple. <\/span><span class=\"v11_6_7\"><sup id=\"1Kgs.6.7\" class=\"v11_6_7\">7<\/sup>Pour construire le temple, on utilisa les pierres telles qu’elles provenaient de la carrière ; ainsi, pendant tout le temps de la construction, on n’entendit pas un seul coup de marteau, ni de pic, ni d’aucun autre outil de fer. <\/span><span class=\"v11_6_8\"><sup id=\"1Kgs.6.8\" class=\"v11_6_8\">8<\/sup>La porte de l’étage intermédiaire se trouvait sur le côté sud du temple ; on y accédait par un escalier tournant, de même qu’à l’étage supérieur. <\/span><span class=\"v11_6_9\"><sup id=\"1Kgs.6.9\" class=\"v11_6_9\">9<\/sup>Pour finir la construction du temple, on fit un plafond au moyen de poutres et de planches de cèdre. <\/span><span class=\"v11_6_10\"><sup id=\"1Kgs.6.10\" class=\"v11_6_10\">10<\/sup>Quant à l’annexe construite sur le pourtour du temple, elle avait deux mètres et demi de haut par étage, et les poutres de cèdre reposaient sur le mur du temple.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_11\"><sup id=\"1Kgs.6.11\" class=\"v11_6_11\">11<\/sup>Le Seigneur adressa la parole à Salomon : <\/span><span class=\"v11_6_12\"><sup id=\"1Kgs.6.12\" class=\"v11_6_12\">12<\/sup>« Tu es en train de construire ce temple pour moi. Eh bien, si tu te conduis conformément à mes lois, si tu agis selon les règles que je t’ai données, si tu t’appliques à obéir à tous mes commandements, alors je réaliserai la promesse que j’ai faite à ton sujet lorsque j’ai parlé à ton père David ; <\/span><span class=\"v11_6_13\"><sup id=\"1Kgs.6.13\" class=\"v11_6_13\">13<\/sup>je viendrai demeurer dans ce temple parmi les Israélites et je n’abandonnerai jamais Israël, mon peuple. »<\/span><\/p>\n<h3 class=\"s1\">La décoration intérieure du temple<\/h3>\n<p class=\"p\"><span class=\"v11_6_14\"><sup id=\"1Kgs.6.14\" class=\"v11_6_14\">14<\/sup>Lorsqu’on eut fini les travaux de maçonnerie du temple, selon les ordres de Salomon, <\/span><span class=\"v11_6_15\"><sup id=\"1Kgs.6.15\" class=\"v11_6_15\">15<\/sup>on recouvrit les murs intérieurs de boiseries de cèdre, de bas en haut, et on posa un plancher en bois de pin. <\/span><span class=\"v11_6_16\"><sup id=\"1Kgs.6.16\" class=\"v11_6_16\">16<\/sup>On recouvrit aussi de boiseries de cèdre les murs de la pièce du fond, dix mètres de boiserie de bas en haut ; puis on aménagea l’intérieur de cette pièce pour en faire la salle du coffre de l’alliance, appelée “lieu très saint”. <\/span><span class=\"v11_6_17\"><sup id=\"1Kgs.6.17\" class=\"v11_6_17\">17<\/sup>Le reste du temple, c’est-à-dire la grande salle qui précède la salle du coffre, avait vingt mètres de long. <\/span><span class=\"v11_6_18\"><sup id=\"1Kgs.6.18\" class=\"v11_6_18\">18<\/sup>Les boiseries intérieures du temple étaient décorées de sculptures représentant des fruits de coloquintes et des fleurs épanouies. Tout était recouvert de boiseries de cèdre, de sorte qu’on ne voyait aucune pierre. <\/span><span class=\"v11_6_19\"><sup id=\"1Kgs.6.19\" class=\"v11_6_19\">19<\/sup>On arrangea l’intérieur de la salle du fond, la pièce importante du temple, pour y déposer le coffre de l’alliance du Seigneur. <\/span><span class=\"v11_6_20\"><sup id=\"1Kgs.6.20-1Kgs.6.21\" class=\"v11_6_20\">20-21<\/sup>Cette pièce avait dix mètres de long, dix mètres de large et dix mètres de haut. On l’avait recouverte d’or fin, de même que tout l’intérieur du temple. Devant l’entrée de cette pièce, on tendit une chaîne en or et on plaça un autel en bois de cèdre recouvert d’or. <\/span><span class=\"v11_6_22\"><sup id=\"1Kgs.6.22\" class=\"v11_6_22\">22<\/sup>Ainsi le temple tout entier était recouvert d’or, de même que l’autel placé près de l’entrée de la salle du coffre.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_23\"><sup id=\"1Kgs.6.23-1Kgs.6.26\" class=\"v11_6_23\">23-26<\/sup>On façonna alors deux chérubins en bois d’olivier sauvage, pour les placer dans la salle du coffre. Chacun mesurait cinq mètres de haut. Le premier avait des ailes de deux mètres et demi de long, ce qui faisait cinq mètres d’un bout à l’autre de ses ailes. Le second mesurait également cinq mètres ; il avait les mêmes dimensions et la même forme que le premier. <\/span><span class=\"v11_6_27\"><sup id=\"1Kgs.6.27\" class=\"v11_6_27\">27<\/sup>On plaça les chérubins au milieu de la salle du coffre ; ils avaient les ailes étendues, de telle manière qu’une aile du premier chérubin touchait un mur de la salle, et une aile du second chérubin touchait l’autre mur, tandis que les deux autres ailes se touchaient au milieu de la pièce. <\/span><span class=\"v11_6_28\"><sup id=\"1Kgs.6.28\" class=\"v11_6_28\">28<\/sup>On avait recouvert d’or les deux chérubins.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_29\"><sup id=\"1Kgs.6.29\" class=\"v11_6_29\">29<\/sup>Sur tous les murs du temple, dans les deux salles, on grava des motifs en relief, des chérubins, des palmes et des fleurs épanouies. <\/span><span class=\"v11_6_30\"><sup id=\"1Kgs.6.30\" class=\"v11_6_30\">30<\/sup>Et on recouvrit d’or même le plancher du temple, également dans les deux salles.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_31\"><sup id=\"1Kgs.6.31\" class=\"v11_6_31\">31<\/sup>Pour fermer la salle du coffre, on fit une porte à deux battants, en bois d’olivier sauvage ; le linteau et les montants de la porte avaient cinq moulures. <\/span><span class=\"v11_6_32\"><sup id=\"1Kgs.6.32\" class=\"v11_6_32\">32<\/sup>On sculpta sur les deux battants des chérubins, des palmes et des fleurs épanouies, qu’on recouvrit d’or ; l’or fut martelé sur les chérubins et sur les palmes. <\/span><span class=\"v11_6_33\"><sup id=\"1Kgs.6.33\" class=\"v11_6_33\">33<\/sup>On fit de même une porte pour fermer la grande salle ; mais là, les montants en bois d’olivier sauvage avaient quatre moulures, <\/span><span class=\"v11_6_34\"><sup id=\"1Kgs.6.34\" class=\"v11_6_34\">34<\/sup>les deux battants étaient en bois de pin, et chaque battant était décoré de deux anneaux sculptés. <\/span><span class=\"v11_6_35\"><sup id=\"1Kgs.6.35\" class=\"v11_6_35\">35<\/sup>On y sculpta aussi des chérubins, des palmes et des fleurs épanouies, et on recouvrit d’or les parties sculptées.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_36\"><sup id=\"1Kgs.6.36\" class=\"v11_6_36\">36<\/sup>Puis on entoura la cour intérieure d’un mur comportant trois rangées superposées de pierres de taille et une rangée de poutres de cèdre.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_37\"><sup id=\"1Kgs.6.37\" class=\"v11_6_37\">37<\/sup>Ainsi, on posa les fondations du temple du Seigneur pendant la quatrième année du règne de Salomon, au mois de Ziv. <\/span><span class=\"v11_6_38\"><sup id=\"1Kgs.6.38\" class=\"v11_6_38\">38<\/sup>On termina de le construire dans tous ses détails et conformément à tous les plans pendant la onzième année du règne de Salomon, au mois de Boul, c’est-à-dire le huitième mois. Il fallut donc sept ans pour le construire.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"fra-FRC97:1Kgs.6","osis_end":"fra-FRC97:1Kgs.6.38","order":"11006","link":"fra-FRC97\/1Kgs\/6","display":"Premier livre des Rois 6","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.5","nextChapterId":"fra-FRC97:1Kgs.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.7\" class=\"chapter\">\n<h3 class=\"s1\">La construction du palais royal<\/h3>\n<p class=\"p\"><span class=\"v11_7_1\"><sup id=\"1Kgs.7.1\" class=\"v11_7_1\">1<\/sup>Salomon fit aussi construire son palais royal ; il lui fallut treize ans pour en terminer tous les bâtiments. <\/span><span class=\"v11_7_2\"><sup id=\"1Kgs.7.2\" class=\"v11_7_2\">2<\/sup>On construisit le bâtiment appelé “La Forêt du Liban”, qui avait cinquante mètres de long, vingt-cinq mètres de large et quinze mètres de haut. Il portait ce nom à cause de quatre rangées de colonnes en bois de cèdre, sur lesquelles reposaient les poutres du plafond, également en cèdre. <\/span><span class=\"v11_7_3\"><sup id=\"1Kgs.7.3\" class=\"v11_7_3\">3<\/sup>Le plafond, en bois de cèdre lui aussi, était fixé sur les quarante-cinq poutres transversales – trois rangées de quinze – qui reposaient sur les colonnes. <\/span><span class=\"v11_7_4\"><sup id=\"1Kgs.7.4\" class=\"v11_7_4\">4<\/sup>Sur chaque côté du bâtiment, il y avait trois rangées de fenêtres à cadre ; les fenêtres se faisaient vis-à-vis, sur trois niveaux. <\/span><span class=\"v11_7_5\"><sup id=\"1Kgs.7.5\" class=\"v11_7_5\">5<\/sup>Toutes les portes avec leurs encadrements étaient rectangulaires, et elles se faisaient également vis-à-vis, en trois endroits.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_6\"><sup id=\"1Kgs.7.6\" class=\"v11_7_6\">6<\/sup>On construisit ensuite la “Salle des Colonnes”, qui avait vingt-cinq mètres de long et quinze mètres de large. Elle servait de vestibule, avec ses colonnes et son auvent placés en avant de “La Forêt du Liban”.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_7\"><sup id=\"1Kgs.7.7\" class=\"v11_7_7\">7<\/sup>On construisit encore la “Salle du Trône”, appelée aussi “Salle du Jugement”, car c’était là que Salomon rendait la justice ; elle était recouverte de boiseries de cèdre, de bas en haut.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_8\"><sup id=\"1Kgs.7.8\" class=\"v11_7_8\">8<\/sup>Le bâtiment dans lequel Salomon habitait se trouvait dans une autre cour, en retrait par rapport à “La Forêt du Liban”, mais il était construit de la même manière.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_8\">Enfin le bâtiment destiné à la fille du Pharaon, que Salomon avait épousée, était construit de la même manière que le vestibule de “La Forêt du Liban”.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_9\"><sup id=\"1Kgs.7.9\" class=\"v11_7_9\">9<\/sup>Tous ces bâtiments furent construits avec des pierres soigneusement choisies ; elles avaient les dimensions des pierres de taille et on en avait découpé à la scie les deux côtés apparents. On les utilisa depuis les fondations jusqu’au bord du toit, et dans les constructions extérieures, pour les murs de la grande cour. <\/span><span class=\"v11_7_10\"><sup id=\"1Kgs.7.10\" class=\"v11_7_10\">10<\/sup>Pour les fondations elles-mêmes, on employa aussi des belles pierres de grandes dimensions, à savoir quatre et cinq mètres de long, <\/span><span class=\"v11_7_11\"><sup id=\"1Kgs.7.11\" class=\"v11_7_11\">11<\/sup>et c’est là-dessus qu’on posa les pierres taillées et les poutres de cèdre. <\/span><span class=\"v11_7_12\"><sup id=\"1Kgs.7.12\" class=\"v11_7_12\">12<\/sup>Autour de la grande cour, le mur comportait trois rangées superposées de pierres de taille et une rangée de poutres de cèdre, comme c’était le cas pour la cour intérieure du temple du Seigneur et pour le vestibule du temple.<\/span><\/p>\n<h3 class=\"s1\">Les travaux confiés à Hiram<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 2.12-13)<\/h5>\n<p class=\"p\"><span class=\"v11_7_13\"><sup id=\"1Kgs.7.13-1Kgs.7.14\" class=\"v11_7_13\">13-14<\/sup>Il y avait à Tyr un spécialiste du travail du bronze, nommé Hiram. Il était tyrien par son père, mais originaire de la tribu de Neftali par sa mère, qui était veuve ; il était très habile et intelligent et il connaissait parfaitement la technique du travail du bronze. C’est pourquoi le roi Salomon le fit venir de Tyr pour fabriquer tous les objets dont il avait besoin.<\/span><\/p>\n<h3 class=\"s1\">Les colonnes de bronze<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 3.15-17)<\/h5>\n<p class=\"p\"><span class=\"v11_7_15\"><sup id=\"1Kgs.7.15\" class=\"v11_7_15\">15<\/sup>Hiram fabriqua deux colonnes de bronze ; elles avaient neuf mètres de haut et six mètres de tour. <\/span><span class=\"v11_7_16\"><sup id=\"1Kgs.7.16\" class=\"v11_7_16\">16<\/sup>Il fit aussi deux chapiteaux, à placer sur le sommet des colonnes ; ils étaient coulés en bronze, et avaient chacun deux mètres et demi de haut. <\/span><span class=\"v11_7_17\"><sup id=\"1Kgs.7.17\" class=\"v11_7_17\">17<\/sup>Il fit encore d’autres décorations de bronze, des sortes de filets et des sortes de chaînettes à pompons, pour les chapiteaux ; il y en avait sept à chacun des chapiteaux. <\/span><span class=\"v11_7_18\"><sup id=\"1Kgs.7.18\" class=\"v11_7_18\">18<\/sup>Il fit également une décoration représentant des fruits de grenadiers ; il y en avait deux rangs sur les filets recouvrant les chapiteaux. <\/span><span class=\"v11_7_19\"><sup id=\"1Kgs.7.19\" class=\"v11_7_19\">19<\/sup>Sur chaque colonne, il y avait un second chapiteau, de deux mètres de haut, en forme de fleur de lis. <\/span><span class=\"v11_7_20\"><sup id=\"1Kgs.7.20\" class=\"v11_7_20\">20<\/sup>Immédiatement au-dessus des chapiteaux, il y avait une partie renflée ; ce renflement se trouvait donc au-delà du filet et des deux cents grenades placées en rangs autour de chaque chapiteau. <\/span><span class=\"v11_7_21\"><sup id=\"1Kgs.7.21\" class=\"v11_7_21\">21<\/sup>On dressa les deux colonnes devant le vestibule du temple, l’une à droite, qu’on appela Yakin – ce qui signifie “Dieu affermit” –, et l’autre à gauche, qu’on appela Boaz – “En Dieu est la force” –. <\/span><span class=\"v11_7_22\"><sup id=\"1Kgs.7.22\" class=\"v11_7_22\">22<\/sup> Ainsi Hiram termina la fabrication des colonnes.<\/span><\/p>\n<h3 class=\"s1\">La grande cuve de bronze<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 4.2-5)<\/h5>\n<p class=\"p\"><span class=\"v11_7_23\"><sup id=\"1Kgs.7.23\" class=\"v11_7_23\">23<\/sup>Hiram fit alors une grande cuve ronde en bronze ; elle mesurait cinq mètres de diamètre, deux mètres et demi de haut et quinze mètres de tour. <\/span><span class=\"v11_7_24\"><sup id=\"1Kgs.7.24\" class=\"v11_7_24\">24<\/sup>Au-dessous du bord de la cuve, sur tout le pourtour, se trouvait une décoration de fruits de coloquintes ; il y en avait vingt par mètre, sur deux rangées. Cette décoration avait été coulée en même temps que la cuve. <\/span><span class=\"v11_7_25\"><sup id=\"1Kgs.7.25\" class=\"v11_7_25\">25<\/sup>La cuve reposait sur douze taureaux de bronze ; trois regardaient vers le nord, trois vers l’ouest, trois vers le sud et trois vers l’est, tandis que leurs arrière-trains étaient tous tournés vers l’intérieur, sous la cuve. <\/span><span class=\"v11_7_26\"><sup id=\"1Kgs.7.26\" class=\"v11_7_26\">26<\/sup>La paroi de la cuve avait huit centimètres d’épaisseur ; son rebord était travaillé comme le bord d’une coupe, en forme de pétale de lis. La cuve contenait environ quatre-vingt mille litres.<\/span><\/p>\n<h3 class=\"s1\">Les chariots de bronze<\/h3>\n<p class=\"p\"><span class=\"v11_7_27\"><sup id=\"1Kgs.7.27\" class=\"v11_7_27\">27<\/sup>Puis Hiram fit dix chariots de bronze ; chacun mesurait deux mètres de long, deux mètres de large et un mètre et demi de haut. <\/span><span class=\"v11_7_28\"><sup id=\"1Kgs.7.28\" class=\"v11_7_28\">28<\/sup>Voici comment ils étaient construits : des plaques de bronze, étroites, formaient le cadre ; des plaques semblables étaient aussi fixées entre les montants, <\/span><span class=\"v11_7_29\"><sup id=\"1Kgs.7.29\" class=\"v11_7_29\">29<\/sup>et étaient décorées de lions, de taureaux et de chérubins, de même que le haut des montants ; au-dessous des lions et des taureaux, il y avait des sortes de guirlandes qui pendaient. <\/span><span class=\"v11_7_30\"><sup id=\"1Kgs.7.30\" class=\"v11_7_30\">30<\/sup>Chaque chariot avait quatre roues de bronze, tournant sur des axes de bronze. Les axes eux-mêmes étaient fixés dans des sortes de pieds, aux quatre angles. Ces pièces en forme de pied avaient été coulées en même temps que le cadre, mais ne dépassaient pas les guirlandes. <\/span><span class=\"v11_7_31\"><sup id=\"1Kgs.7.31\" class=\"v11_7_31\">31<\/sup>Dans la partie supérieure du chariot, il y avait une ouverture ronde, surélevée de cinquante centimètres, qui servait de support pour le bassin ; cette ouverture mesurait soixante-quinze centimètres de diamètre. La partie qui dépassait du cadre était carrée et non pas ronde, et elle était décorée de motifs gravés sur des plaques de bronze. <\/span><span class=\"v11_7_32\"><sup id=\"1Kgs.7.32\" class=\"v11_7_32\">32<\/sup>Les quatre roues étaient donc fixées au-dessous du bord du cadre, et les axes des roues passaient au travers du chariot. Les roues avaient soixante-quinze centimètres de diamètre ; <\/span><span class=\"v11_7_33\"><sup id=\"1Kgs.7.33\" class=\"v11_7_33\">33<\/sup>elles étaient faites de la même manière que des roues de char : les axes, les jantes, les rayons, les moyeux, tout était en bronze coulé. <\/span><span class=\"v11_7_34\"><sup id=\"1Kgs.7.34\" class=\"v11_7_34\">34<\/sup>Les quatre pièces en forme de pied, aux quatre angles d’un chariot, faisaient corps avec le cadre du chariot. <\/span><span class=\"v11_7_35\"><sup id=\"1Kgs.7.35\" class=\"v11_7_35\">35<\/sup>La surface supérieure de chaque chariot était décorée d’une couronne de vingt-cinq centimètres de large, tout autour de l’ouverture. Sur cette partie supérieure se trouvaient des poignées et des plaques de bronze, faisant également corps avec le reste du chariot. <\/span><span class=\"v11_7_36\"><sup id=\"1Kgs.7.36\" class=\"v11_7_36\">36<\/sup>On grava encore des chérubins, des lions et des palmes sur les surfaces planes et non encore décorées des poignées et des plaques ; et tout autour on grava des guirlandes. <\/span><span class=\"v11_7_37\"><sup id=\"1Kgs.7.37\" class=\"v11_7_37\">37<\/sup>Les dix chariots furent fabriqués de la même manière, chacun d’une seule pièce, tous de mêmes dimensions et de même forme.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_38\"><sup id=\"1Kgs.7.38\" class=\"v11_7_38\">38<\/sup>Hiram fit encore dix bassins de bronze, à placer sur les dix chariots. Chaque bassin mesurait deux mètres de haut et contenait environ mille six cents litres. <\/span><span class=\"v11_7_39\"><sup id=\"1Kgs.7.39\" class=\"v11_7_39\">39<\/sup>On plaça cinq des chariots avec bassins à droite du temple, et les cinq autres à gauche. La grande cuve ronde fut placée sur le côté droit du temple, près de l’angle sud-est.<\/span><\/p>\n<h3 class=\"s1\">Liste récapitulative des objets de métal<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 4.7–5.1)<\/h5>\n<p class=\"p\"><span class=\"v11_7_40\"><sup id=\"1Kgs.7.40\" class=\"v11_7_40\">40<\/sup>Lorsque Hiram eut fait les bassins, les pelles et les bols à aspersion, il eut terminé de fabriquer tout ce que le roi Salomon lui avait commandé pour le temple du Seigneur :<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_41\"><sup id=\"1Kgs.7.41\" class=\"v11_7_41\">41<\/sup>deux colonnes,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_41\">deux chapiteaux ronds, à placer au sommet des colonnes,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_41\">deux sortes de filets pour recouvrir les chapiteaux ronds au sommet des colonnes,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_42\"><sup id=\"1Kgs.7.42\" class=\"v11_7_42\">42<\/sup>quatre cents grenades accrochées aux deux filets, à savoir deux rangs de grenades à chaque filet recouvrant ces chapiteaux,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_43\"><sup id=\"1Kgs.7.43\" class=\"v11_7_43\">43<\/sup>dix chariots,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_43\">dix bassins placés sur les chariots,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_44\"><sup id=\"1Kgs.7.44\" class=\"v11_7_44\">44<\/sup>une grande cuve ronde,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_44\">douze taureaux portant cette cuve,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_45\"><sup id=\"1Kgs.7.45\" class=\"v11_7_45\">45<\/sup>des récipients pour les cendres, des pelles et des bols à aspersion.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_45\">Tous ces objets que Hiram fabriqua pour le temple du Seigneur, sur l’ordre du roi Salomon, étaient en bronze poli. <\/span><span class=\"v11_7_46\"><sup id=\"1Kgs.7.46\" class=\"v11_7_46\">46<\/sup>On les coula en pleine terre, dans la vallée du Jourdain, entre les villages de Soukoth et de Sartan. <\/span><span class=\"v11_7_47\"><sup id=\"1Kgs.7.47\" class=\"v11_7_47\">47<\/sup>Puis Salomon les fit installer dans le temple du Seigneur ; mais il y en avait une telle quantité que l’on ne chercha même pas à connaître le poids du bronze utilisé.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_48\"><sup id=\"1Kgs.7.48\" class=\"v11_7_48\">48<\/sup>Salomon fit également fabriquer tous les objets d’or nécessaires au temple du Seigneur :<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_48\">l’autel des parfums, en or,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_48\">la table où l’on dépose les pains offerts à Dieu, en or,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_49\"><sup id=\"1Kgs.7.49\" class=\"v11_7_49\">49<\/sup>les dix porte-lampes placés devant la “salle très sainte”, cinq à droite et cinq à gauche, en or fin,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_49\">les fleurons, les lampes et les pincettes pour les porte-lampes, en or,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_50\"><sup id=\"1Kgs.7.50\" class=\"v11_7_50\">50<\/sup>les bassines, les mouchettes, les bols à aspersion, les coupes, les cassolettes, en or fin,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_7_50\">les gonds des portes de la salle appelée “lieu très saint”, et ceux des portes de la grande salle, en or.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_51\"><sup id=\"1Kgs.7.51\" class=\"v11_7_51\">51<\/sup>Lorsque le roi Salomon eut terminé tous les travaux de construction du temple du Seigneur, il fit amener ce que son père David avait consacré au Seigneur, argent, or et objets divers, et il déposa le tout dans la chambre du trésor du temple.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"fra-FRC97:1Kgs.7","osis_end":"fra-FRC97:1Kgs.7.51","order":"11007","link":"fra-FRC97\/1Kgs\/7","display":"Premier livre des Rois 7","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.6","nextChapterId":"fra-FRC97:1Kgs.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.5\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v11_5_1\"><sup id=\"1Kgs.5.1\" class=\"v11_5_1\">1<\/sup>Salomon dominait tous les petits royaumes qui s’étendaient depuis l’Euphrate, le grand fleuve, jusqu’au pays des Philistins et même jusqu’à la frontière de l’Égypte. Tous les rois de ces royaumes furent ainsi soumis à Salomon et lui versèrent des impôts tant qu’il vécut.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_2\"><sup id=\"1Kgs.5.2\" class=\"v11_5_2\">2<\/sup>Chaque jour, Salomon avait besoin des vivres suivants pour lui-même et pour tout son personnel : neuf tonnes de farine grossièrement moulue, dix-huit tonnes de farine finement moulue, <\/span><span class=\"v11_5_3\"><sup id=\"1Kgs.5.3\" class=\"v11_5_3\">3<\/sup>dix bœufs spécialement engraissés, vingt bœufs pris au pâturage et cent moutons, sans compter d’autres animaux comme des cerfs, des gazelles, des daims et des volailles engraissées.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_4\"><sup id=\"1Kgs.5.4\" class=\"v11_5_4\">4<\/sup>Salomon dominait donc tout le territoire situé au sud-ouest de l’Euphrate, depuis Tifsa jusqu’à Gaza, de sorte que tous les rois de cette région lui étaient soumis. Il vivait ainsi en paix avec tous ses voisins. <\/span><span class=\"v11_5_5\"><sup id=\"1Kgs.5.5\" class=\"v11_5_5\">5<\/sup>Les habitants de Juda et d’Israël bénéficiaient de cette sécurité ; d’un bout à l’autre du pays, chacun vivait tranquillement au milieu de ses vignes et de ses figuiers, tant que régna Salomon.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_6\"><sup id=\"1Kgs.5.6\" class=\"v11_5_6\">6<\/sup>Salomon avait aussi douze mille chevaux, ainsi que des écuries pouvant recevoir quarante mille chevaux pour ses chars.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_7\"><sup id=\"1Kgs.5.7\" class=\"v11_5_7\">7<\/sup>Les douze gouverneurs désignés par le roi fournissaient tous les vivres nécessaires pour Salomon et pour ses invités ; chacun d’eux était responsable de cette tâche pendant un mois de l’année et faisait attention que rien ne manque. <\/span><span class=\"v11_5_8\"><sup id=\"1Kgs.5.8\" class=\"v11_5_8\">8<\/sup>Quant à l’orge et à la paille nécessaires pour les chevaux et les bêtes de trait, les gouverneurs les faisaient livrer, selon les ordres reçus, à l’endroit où se trouvait le roi.<\/span><\/p>\n<h3 class=\"s1\">Salomon surpasse en sagesse tous les hommes<\/h3>\n<p class=\"p\"><span class=\"v11_5_9\"><sup id=\"1Kgs.5.9\" class=\"v11_5_9\">9<\/sup>Dieu avait donné à Salomon une immense sagesse et une immense intelligence. Ainsi les questions auxquelles Salomon s’intéressa furent aussi nombreuses que les grains de sable au bord de la mer. <\/span><span class=\"v11_5_10\"><sup id=\"1Kgs.5.10\" class=\"v11_5_10\">10<\/sup>Salomon dépassa en sagesse tous les sages de l’Arabie et de l’Égypte. <\/span><span class=\"v11_5_11\"><sup id=\"1Kgs.5.11\" class=\"v11_5_11\">11<\/sup>Il surpassait n’importe qui, même Étan l’Ezrahite, même Héman, Kalkol et Darda, les fils de Mahol ; sa sagesse était si grande que sa réputation se répandit chez tous les peuples voisins. <\/span><span class=\"v11_5_12\"><sup id=\"1Kgs.5.12\" class=\"v11_5_12\">12<\/sup>Il a prononcé trois mille proverbes et composé plus de mille chants. <\/span><span class=\"v11_5_13\"><sup id=\"1Kgs.5.13\" class=\"v11_5_13\">13<\/sup>Il a parlé de toutes sortes de plantes, depuis le cèdre du Liban jusqu’à la branche d’hysope qui pousse au pied d’un mur ; il a parlé aussi des animaux, des oiseaux, des reptiles et des poissons. <\/span><span class=\"v11_5_14\"><sup id=\"1Kgs.5.14\" class=\"v11_5_14\">14<\/sup>On venait de toutes les nations pour entendre Salomon s’exprimer avec sagesse ; on venait de la part de tous les rois de la terre, qui avaient entendu parler de cette sagesse.<\/span><\/p>\n<h3 class=\"s1\">Salomon prépare la construction du temple<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 2.2-15)<\/h5>\n<p class=\"p\"><span class=\"v11_5_15\"><sup id=\"1Kgs.5.15\" class=\"v11_5_15\">15<\/sup>Hiram, roi de la ville de Tyr, avait toujours été un ami de David. Quand il apprit que Salomon avait été consacré roi pour succéder à son père David, il envoya une délégation lui présenter ses vœux. <\/span><span class=\"v11_5_16\"><sup id=\"1Kgs.5.16\" class=\"v11_5_16\">16<\/sup>Salomon à son tour lui envoya des messagers pour lui dire : <\/span><span class=\"v11_5_17\"><sup id=\"1Kgs.5.17\" class=\"v11_5_17\">17<\/sup>« Tu sais que mon père David n’a pas pu construire un temple consacré au Seigneur son Dieu, parce que ses ennemis ne cessaient pas de l’attaquer d’un côté ou d’un autre. Mais le Seigneur a fini par lui donner la victoire sur eux ; <\/span><span class=\"v11_5_18\"><sup id=\"1Kgs.5.18\" class=\"v11_5_18\">18<\/sup>et maintenant le Seigneur mon Dieu m’a accordé la paix sur toutes mes frontières, de sorte que je n’ai plus à redouter ni adversaire ni malheur. <\/span><span class=\"v11_5_19\"><sup id=\"1Kgs.5.19\" class=\"v11_5_19\">19<\/sup>Je me suis donc décidé à construire un temple consacré au Seigneur mon Dieu. En effet le Seigneur avait déclaré ceci à mon père David : “C’est ton fils, celui que je désignerai pour te succéder comme roi, qui construira le temple où l’on viendra m’adorer.” <\/span><span class=\"v11_5_20\"><sup id=\"1Kgs.5.20\" class=\"v11_5_20\">20<\/sup>Eh bien, je t’en prie, ordonne maintenant à tes bûcherons d’aller sur le mont Liban couper les cèdres dont j’aurai besoin ; car, tu le sais bien, il n’y a chez nous personne d’aussi compétent que vous, les Phéniciens, pour abattre les arbres. Mes propres ouvriers aideront les tiens. Ensuite je te payerai intégralement le salaire que tu m’indiqueras pour tes bûcherons. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_21\"><sup id=\"1Kgs.5.21\" class=\"v11_5_21\">21<\/sup>Lorsque le roi Hiram reçut ce message de Salomon, il en fut très heureux et il s’écria : « Il faut remercier le Seigneur en ce jour, car il a donné à David un fils plein de sagesse pour régner sur le grand peuple d’Israël ! » <\/span><span class=\"v11_5_22\"><sup id=\"1Kgs.5.22\" class=\"v11_5_22\">22<\/sup>Puis il envoya cette réponse à Salomon : « J’ai bien reçu la demande que tu m’as adressée. J’accepte de te fournir tout le bois de cèdre et de pin que tu désires. <\/span><span class=\"v11_5_23\"><sup id=\"1Kgs.5.23\" class=\"v11_5_23\">23<\/sup>Mes ouvriers transporteront les troncs d’arbres des hauteurs du Liban jusqu’à la côte. Ils les assembleront en grands radeaux pour les faire flotter par mer jusqu’à l’endroit que tu m’indiqueras. Là, ils déferont les radeaux et tes ouvriers viendront y chercher les troncs. Comme paiement, tu me fourniras les provisions que je désire pour nourrir le personnel de mon palais. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_24\"><sup id=\"1Kgs.5.24\" class=\"v11_5_24\">24<\/sup>Alors Hiram livra à Salomon tout le bois de cèdre et de pin qu’il désirait ; <\/span><span class=\"v11_5_25\"><sup id=\"1Kgs.5.25\" class=\"v11_5_25\">25<\/sup>de son côté, Salomon lui fournissait chaque année six mille tonnes de blé et huit mille litres d’huile d’olive de première qualité, pour approvisionner son palais.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_26\"><sup id=\"1Kgs.5.26\" class=\"v11_5_26\">26<\/sup>Le Seigneur avait donné de la sagesse à Salomon, comme il le lui avait promis. Salomon put ainsi vivre en bonne entente avec Hiram et conclure une alliance avec lui.<\/span><\/p>\n<h3 class=\"s1\">Salomon organise les travaux obligatoires<\/h3>\n<h5 class=\"r\">(Voir aussi 2 Chron 1.18 ; 2.1,16-17)<\/h5>\n<p class=\"p\"><span class=\"v11_5_27\"><sup id=\"1Kgs.5.27\" class=\"v11_5_27\">27<\/sup>Le roi Salomon organisa des travaux obligatoires, auxquels trente mille Israélites durent participer. <\/span><span class=\"v11_5_28\"><sup id=\"1Kgs.5.28\" class=\"v11_5_28\">28<\/sup>Chaque mois, dix mille d’entre eux étaient envoyés sur le mont Liban, où ils dépendaient d’Adoniram, le responsable des travaux obligatoires ; ils y travaillaient pendant un mois, puis revenaient passer deux mois chez eux. <\/span><span class=\"v11_5_29\"><sup id=\"1Kgs.5.29\" class=\"v11_5_29\">29<\/sup>Il y avait aussi soixante-dix mille porteurs et quatre-vingt mille tailleurs de pierre qui travaillaient pour Salomon dans la montagne, <\/span><span class=\"v11_5_30\"><sup id=\"1Kgs.5.30\" class=\"v11_5_30\">30<\/sup>sans compter les trois mille trois cents contremaîtres, subordonnés aux gouverneurs de Salomon, et qui surveillaient l’ouvrage de cette foule de travailleurs. <\/span><span class=\"v11_5_31\"><sup id=\"1Kgs.5.31\" class=\"v11_5_31\">31<\/sup>Conformément aux ordres du roi, ils extrayaient et taillaient de belles grandes pierres pour les fondations du temple. <\/span><span class=\"v11_5_32\"><sup id=\"1Kgs.5.32\" class=\"v11_5_32\">32<\/sup>Les ouvriers de Salomon et de Hiram, avec l’aide des spécialistes de la ville de Byblos, finissaient de les tailler. C’est ainsi qu’on prépara le bois et les pierres nécessaires pour construire le temple.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"fra-FRC97:1Kgs.5","osis_end":"fra-FRC97:1Kgs.5.32","order":"11005","link":"fra-FRC97\/1Kgs\/5","display":"Premier livre des Rois 5","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.4","nextChapterId":"fra-FRC97:1Kgs.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}