{"auditid":"0","label":"","text":"<div id=\"Lev.13\" class=\"chapter\">\n<h3 class=\"s1\">Maladies de la peau chez l’homme<\/h3>\n<p class=\"p\"><span class=\"v2_13_1\"><sup id=\"Lev.13.1\" class=\"v2_13_1\">1<\/sup>Le Seigneur dit à Moïse et à Aaron :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_2\"><sup id=\"Lev.13.2\" class=\"v2_13_2\">2<\/sup>« Quand une boursouflure, une dartre ou une tache luisante apparaît sur la peau d’un homme et prend l’aspect d’une forme de lèpre, on amène cet homme chez le prêtre Aaron ou chez l’un de ses descendants. <\/span><span class=\"v2_13_3\"><sup id=\"Lev.13.3\" class=\"v2_13_3\">3<\/sup>Le prêtre examine la partie malade : si les poils y sont devenus blancs et qu’une cavité se forme dans la peau, c’est un cas de lèpre ; sitôt après l’examen, le prêtre déclare l’homme impur. <\/span><span class=\"v2_13_4\"><sup id=\"Lev.13.4\" class=\"v2_13_4\">4<\/sup>S’il s’agit d’une tache luisante et blanche, sans cavité dans la peau et sans poil blanc, le prêtre met le malade à l’isolement pour une semaine. <\/span><span class=\"v2_13_5\"><sup id=\"Lev.13.5\" class=\"v2_13_5\">5<\/sup>Le septième jour, il refait un examen : s’il constate que la tache n’a pas changé et ne s’est pas étendue sur la peau, il met le malade à l’isolement pour une deuxième semaine. <\/span><span class=\"v2_13_6\"><sup id=\"Lev.13.6\" class=\"v2_13_6\">6<\/sup>A la fin de celle-ci, il procède à un nouvel examen : si la tache s’est ternie et ne s’est pas étendue sur la peau, le prêtre déclare l’homme pur ; c’est une simple dartre. L’homme doit seulement laver ses vêtements pour être pur. <\/span><span class=\"v2_13_7\"><sup id=\"Lev.13.7\" class=\"v2_13_7\">7<\/sup>Mais si la dartre prend de l’extension après que le prêtre a examiné l’homme et l’a déclaré pur, celui-ci retourne chez le prêtre. <\/span><span class=\"v2_13_8\"><sup id=\"Lev.13.8\" class=\"v2_13_8\">8<\/sup>Le prêtre l’examine une nouvelle fois : lorsqu’il constate que la dartre s’est étendue sur la peau, il déclare l’homme impur ; c’est une forme de lèpre.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_9\"><sup id=\"Lev.13.9\" class=\"v2_13_9\">9<\/sup>« Quand un homme est atteint d’une forme de lèpre, on l’amène chez le prêtre. <\/span><span class=\"v2_13_10\"><sup id=\"Lev.13.10\" class=\"v2_13_10\">10<\/sup>Le prêtre l’examine : s’il y a une boursouflure blanche sur la peau, avec des poils blancs et de la chair à vif, <\/span><span class=\"v2_13_11\"><sup id=\"Lev.13.11\" class=\"v2_13_11\">11<\/sup>il s’agit d’un cas de lèpre chronique ; le prêtre déclare l’homme impur. Il est inutile de le mettre en observation à l’isolement, car il est manifestement impur. <\/span><span class=\"v2_13_12\"><sup id=\"Lev.13.12\" class=\"v2_13_12\">12<\/sup>Par contre si le prêtre a l’impression qu’une éruption de boutons recouvre tout le corps de l’homme, de la tête aux pieds, <\/span><span class=\"v2_13_13\"><sup id=\"Lev.13.13\" class=\"v2_13_13\">13<\/sup>il procède à un examen approfondi. S’il constate que les boutons s’étendent effectivement sur tout le corps, il déclare que ce mal ne rend pas impur ; l’homme est pur puisque tout son corps est devenu blanc. <\/span><span class=\"v2_13_14\"><sup id=\"Lev.13.14\" class=\"v2_13_14\">14<\/sup>Mais le jour où apparaît sur lui de la chair vive, l’homme devient impur : <\/span><span class=\"v2_13_15\"><sup id=\"Lev.13.15\" class=\"v2_13_15\">15<\/sup>le prêtre examine l’endroit où la chair est à vif et déclare l’homme impur. La chair vive est impure, elle résulte d’une forme de lèpre. <\/span><span class=\"v2_13_16\"><sup id=\"Lev.13.16\" class=\"v2_13_16\">16<\/sup>Si l’endroit où la chair est à vif redevient blanc, l’homme retourne chez le prêtre ; <\/span><span class=\"v2_13_17\"><sup id=\"Lev.13.17\" class=\"v2_13_17\">17<\/sup>celui-ci l’examine et s’il constate que la plaie est effectivement redevenue blanche, il déclare qu’elle ne rend plus impur et que l’homme est donc pur.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_18\"><sup id=\"Lev.13.18\" class=\"v2_13_18\">18<\/sup>« Quand un homme a eu un furoncle qui a guéri, <\/span><span class=\"v2_13_19\"><sup id=\"Lev.13.19\" class=\"v2_13_19\">19<\/sup>si une boursouflure blanche ou une tache d’un blanc rougeâtre apparaît à l’emplacement du furoncle, l’homme va trouver le prêtre. <\/span><span class=\"v2_13_20\"><sup id=\"Lev.13.20\" class=\"v2_13_20\">20<\/sup>Celui-ci examine la partie malade : si une cavité se forme dans la peau et que les poils y deviennent blancs, le prêtre déclare l’homme impur ; c’est une forme de lèpre qui se développe sur la cicatrice du furoncle. <\/span><span class=\"v2_13_21\"><sup id=\"Lev.13.21\" class=\"v2_13_21\">21<\/sup>Mais si, lors de l’examen, le prêtre ne trouve pas de poil blanc, si la cicatrice ne forme pas de cavité dans la peau et qu’elle est terne, il met le malade à l’isolement pour une semaine. <\/span><span class=\"v2_13_22\"><sup id=\"Lev.13.22\" class=\"v2_13_22\">22<\/sup>Après quoi, si le mal s’est étendu sur la peau, le prêtre déclare l’homme impur ; c’est une forme de lèpre. <\/span><span class=\"v2_13_23\"><sup id=\"Lev.13.23\" class=\"v2_13_23\">23<\/sup>Mais si la tache n’a pas changé et ne s’est pas étendue, c’est alors simplement la cicatrice du furoncle, et le prêtre déclare l’homme pur.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_24\"><sup id=\"Lev.13.24\" class=\"v2_13_24\">24<\/sup>« Quand un homme a été brûlé et qu’une tache luisante et blanche ou d’un blanc rougeâtre se forme à l’endroit de la brûlure, <\/span><span class=\"v2_13_25\"><sup id=\"Lev.13.25\" class=\"v2_13_25\">25<\/sup>le prêtre examine la partie malade : si les poils y sont devenus blancs et qu’une cavité apparaît dans la peau, c’est une forme de lèpre qui se développe à l’emplacement de la brûlure et, par conséquent, le prêtre déclare l’homme impur. <\/span><span class=\"v2_13_26\"><sup id=\"Lev.13.26\" class=\"v2_13_26\">26<\/sup>Mais si, lors de l’examen, le prêtre ne trouve pas de poil blanc, si la tache ne forme pas de cavité dans la peau et qu’elle est terne, il met le malade à l’isolement pour une semaine. <\/span><span class=\"v2_13_27\"><sup id=\"Lev.13.27\" class=\"v2_13_27\">27<\/sup>Si, le septième jour, le prêtre constate que le mal s’est étendu sur la peau, il déclare l’homme impur ; c’est une forme de lèpre. <\/span><span class=\"v2_13_28\"><sup id=\"Lev.13.28\" class=\"v2_13_28\">28<\/sup>Par contre si la tache n’a pas changé, si elle ne s’est pas étendue mais qu’elle s’est ternie, c’est une simple boursouflure due à la brûlure. Le prêtre déclare l’homme pur, car il s’agit seulement de la cicatrice de la brûlure.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_29\"><sup id=\"Lev.13.29\" class=\"v2_13_29\">29<\/sup>« Quand un homme ou une femme est atteint d’une maladie de la peau sur la tête ou au menton, <\/span><span class=\"v2_13_30\"><sup id=\"Lev.13.30\" class=\"v2_13_30\">30<\/sup>le prêtre examine la partie malade : si une cavité apparaît dans la peau, avec du poil jaunâtre et clairsemé, le prêtre déclare la personne impure ; c’est la teigne, qui attaque la peau sur la tête ou au menton. <\/span><span class=\"v2_13_31\"><sup id=\"Lev.13.31\" class=\"v2_13_31\">31<\/sup>Mais si, lors de l’examen, le prêtre remarque qu’il n’y a pas de cavité dans la peau, et qu’il n’y a cependant pas de poil foncé, il met le malade à l’isolement pour une semaine. <\/span><span class=\"v2_13_32\"><sup id=\"Lev.13.32\" class=\"v2_13_32\">32<\/sup>Si, le septième jour, le prêtre constate par un nouvel examen que le mal ne s’est pas étendu, qu’il n’y a pas de poil jaunâtre ni de cavité dans la peau, <\/span><span class=\"v2_13_33\"><sup id=\"Lev.13.33\" class=\"v2_13_33\">33<\/sup>le malade doit se raser la tête, sauf la partie atteinte, puis le prêtre le met à l’isolement pour une deuxième semaine. <\/span><span class=\"v2_13_34\"><sup id=\"Lev.13.34\" class=\"v2_13_34\">34<\/sup>A la fin de celle-ci, il procède à un nouvel examen de la partie atteinte : si le mal ne s’est pas étendu sur la peau et ne forme pas de cavité, le prêtre déclare la personne pure. Elle doit seulement laver ses vêtements pour être pure. <\/span><span class=\"v2_13_35\"><sup id=\"Lev.13.35\" class=\"v2_13_35\">35<\/sup>Mais si la teigne prend de l’extension après que le prêtre a déclaré cette personne pure, <\/span><span class=\"v2_13_36\"><sup id=\"Lev.13.36\" class=\"v2_13_36\">36<\/sup>le prêtre refait un examen : si la teigne s’est effectivement étendue sur la peau, le prêtre n’a pas besoin de rechercher s’il y a des poils jaunâtres, car l’homme est manifestement impur. <\/span><span class=\"v2_13_37\"><sup id=\"Lev.13.37\" class=\"v2_13_37\">37<\/sup>Si par contre la partie atteinte n’a visiblement pas changé d’aspect et si des poils foncés y repoussent, c’est que le mal est guéri et que la personne est pure. Alors le prêtre la déclare pure.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_38\"><sup id=\"Lev.13.38\" class=\"v2_13_38\">38<\/sup>« Quand un homme ou une femme voit apparaître sur sa peau des taches blanches, <\/span><span class=\"v2_13_39\"><sup id=\"Lev.13.39\" class=\"v2_13_39\">39<\/sup>le prêtre l’examine : si les taches sont d’un blanc terne, la maladie qui s’est développée n’est pas grave et la personne reste pure.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_40\"><sup id=\"Lev.13.40\" class=\"v2_13_40\">40<\/sup>« Quand un homme perd ses cheveux et devient chauve, il reste pur. <\/span><span class=\"v2_13_41\"><sup id=\"Lev.13.41\" class=\"v2_13_41\">41<\/sup>S’il perd ses cheveux sur le devant et a le front dégarni, il reste également pur. <\/span><span class=\"v2_13_42\"><sup id=\"Lev.13.42\" class=\"v2_13_42\">42<\/sup>Mais si dans la partie chauve au sommet du crâne ou sur le front, apparaît une affection de la peau d’un blanc rougeâtre, c’est une forme de lèpre qui s’y développe. <\/span><span class=\"v2_13_43\"><sup id=\"Lev.13.43\" class=\"v2_13_43\">43<\/sup>Le prêtre l’examine : s’il trouve dans la partie chauve des boursouflures d’un blanc rougeâtre, ressemblant à la lèpre, <\/span><span class=\"v2_13_44\"><sup id=\"Lev.13.44\" class=\"v2_13_44\">44<\/sup>l’homme est atteint d’une forme de lèpre et il est impur ; le prêtre le déclare impur, à cause du mal dont il est atteint à la tête.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_45\"><sup id=\"Lev.13.45\" class=\"v2_13_45\">45<\/sup>« Il faut que l’homme atteint de lèpre porte des vêtements déchirés, ne se coiffe pas et se couvre le bas du visage ; il doit crier : “Impur ! Impur !” <\/span><span class=\"v2_13_46\"><sup id=\"Lev.13.46\" class=\"v2_13_46\">46<\/sup>Il est impur aussi longtemps qu’il est atteint de son mal ; c’est pourquoi il doit avoir sa demeure à l’écart des autres gens, en dehors du camp. »<\/span><\/p>\n<h3 class=\"s1\">Moisissures sur les vêtements<\/h3>\n<p class=\"p\"><span class=\"v2_13_47\"><sup id=\"Lev.13.47\" class=\"v2_13_47\">47<\/sup>« Quand des taches de moisissures apparaissent sur des vêtements de laine ou de lin, <\/span><span class=\"v2_13_48\"><sup id=\"Lev.13.48\" class=\"v2_13_48\">48<\/sup>sur des étoffes ou des tricots de laine ou de lin, sur des peaux ou des objets en cuir, <\/span><span class=\"v2_13_49\"><sup id=\"Lev.13.49\" class=\"v2_13_49\">49<\/sup>si ces taches sont verdâtres ou rougeâtres, il s’agit de moisissures qu’on doit faire examiner par un prêtre. <\/span><span class=\"v2_13_50\"><sup id=\"Lev.13.50\" class=\"v2_13_50\">50<\/sup>Le prêtre, après examen, garde l’objet taché sous clé pendant une semaine. <\/span><span class=\"v2_13_51\"><sup id=\"Lev.13.51\" class=\"v2_13_51\">51<\/sup>Le septième jour, il refait un examen : si la tache s’est étendue sur l’objet, il s’agit d’une moisissure qu’on ne peut pas éliminer ; l’objet est impur. <\/span><span class=\"v2_13_52\"><sup id=\"Lev.13.52\" class=\"v2_13_52\">52<\/sup>Le prêtre brûle alors le vêtement, l’étoffe, le tricot, en laine ou en lin, ou l’objet en cuir. Puisqu’on ne peut pas éliminer la moisissure, l’objet doit être détruit par le feu. <\/span><span class=\"v2_13_53\"><sup id=\"Lev.13.53\" class=\"v2_13_53\">53<\/sup>Mais si, lors de l’examen, le prêtre constate que la tache ne s’est pas étendue sur l’objet, <\/span><span class=\"v2_13_54\"><sup id=\"Lev.13.54\" class=\"v2_13_54\">54<\/sup>il ordonne qu’on lave celui-ci, puis il le remet sous clé une deuxième semaine. <\/span><span class=\"v2_13_55\"><sup id=\"Lev.13.55\" class=\"v2_13_55\">55<\/sup>Lorsqu’il l’examine de nouveau, après lavage, s’il constate que la tache n’a pas changé d’aspect, même si elle ne s’est pas étendue, l’objet est tenu pour impur ; on doit le brûler, que la moisissure le ronge à l’endroit ou à l’envers. <\/span><span class=\"v2_13_56\"><sup id=\"Lev.13.56\" class=\"v2_13_56\">56<\/sup>Mais si, lors de l’examen, le prêtre constate que la tache a pâli après avoir été lavée, il se borne à découper la partie tachée du vêtement, de la peau, de l’étoffe ou du tricot. <\/span><span class=\"v2_13_57\"><sup id=\"Lev.13.57\" class=\"v2_13_57\">57<\/sup>Si plus tard la tache reparaît sur le vêtement, l’étoffe, le tricot ou l’objet en cuir, c’est que la moisissure s’y développe de nouveau. On brûle alors l’objet taché.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_58\"><sup id=\"Lev.13.58\" class=\"v2_13_58\">58<\/sup>« Lorsqu’on a lavé un objet atteint de moisissure, vêtement, étoffe, tricot ou objet en cuir, et que la tache a disparu, il faut le laver une seconde fois pour qu’il soit pur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_59\"><sup id=\"Lev.13.59\" class=\"v2_13_59\">59<\/sup>Telles sont les instructions concernant les taches de moisissure qui apparaissent sur des vêtements de laine ou de lin, sur des étoffes, des tricots, ou des objets en cuir ; ces instructions permettent de déclarer si l’objet atteint est pur ou impur.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:Lev.13","osis_end":"fra-FRC97:Lev.13.59","order":"3013","link":"fra-FRC97\/Lev\/13","display":"Lévitique 13","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.12","nextChapterId":"fra-FRC97:Lev.14","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.14\" class=\"chapter\">\n<h3 class=\"s1\">Purification du lépreux<\/h3>\n<p class=\"p\"><span class=\"v2_14_1\"><sup id=\"Lev.14.1\" class=\"v2_14_1\">1<\/sup>Le Seigneur dit à Moïse :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_14_2\"><sup id=\"Lev.14.2\" class=\"v2_14_2\">2<\/sup>« Voici comment doit se dérouler la cérémonie de purification d’un lépreux : Lorsqu’on va le présenter au prêtre, <\/span><span class=\"v2_14_3\"><sup id=\"Lev.14.3\" class=\"v2_14_3\">3<\/sup>celui-ci sort du camp pour l’examiner. Si l’homme est guéri de sa lèpre, <\/span><span class=\"v2_14_4\"><sup id=\"Lev.14.4\" class=\"v2_14_4\">4<\/sup>le prêtre ordonne qu’on apporte pour lui deux oiseaux vivants et purs, du bois de cèdre, de la laine teinte en cramoisi et une branche d’hysope. <\/span><span class=\"v2_14_5\"><sup id=\"Lev.14.5\" class=\"v2_14_5\">5<\/sup>Il fait égorger l’un des oiseaux au-dessus d’un récipient en terre contenant de l’eau de source. <\/span><span class=\"v2_14_6\"><sup id=\"Lev.14.6\" class=\"v2_14_6\">6<\/sup>Il prend l’autre oiseau et le plonge, avec le bois de cèdre, la laine cramoisie et la branche d’hysope, dans le sang de l’oiseau qu’on a égorgé ; <\/span><span class=\"v2_14_7\"><sup id=\"Lev.14.7\" class=\"v2_14_7\">7<\/sup>il fait alors sept aspersions sur l’homme qui doit être purifié de la lèpre. Il déclare l’homme pur, puis il laisse l’oiseau vivant s’envoler vers la pleine campagne. <\/span><span class=\"v2_14_8\"><sup id=\"Lev.14.8\" class=\"v2_14_8\">8<\/sup>L’homme lave ses vêtements, rase tous ses poils et prend un bain qui le purifie. Ensuite il regagne le camp, mais demeure hors de sa tente pendant une semaine. <\/span><span class=\"v2_14_9\"><sup id=\"Lev.14.9\" class=\"v2_14_9\">9<\/sup>Le septième jour, il rase de nouveau ses cheveux, sa barbe, ses sourcils et tous ses autres poils, puis il lave ses vêtements et prend un bain. Alors il est purifié.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_14_10\"><sup id=\"Lev.14.10\" class=\"v2_14_10\">10<\/sup>« Le huitième jour, l’homme prend deux agneaux sans défaut, une agnelle d’un an, sans défaut, une offrande de neuf kilos de farine pétrie avec de l’huile, et un demi-litre d’huile. <\/span><span class=\"v2_14_11\"><sup id=\"Lev.14.11\" class=\"v2_14_11\">11<\/sup>Le prêtre qui préside la cérémonie place l’homme, avec ses présents, devant le Seigneur, à l’entrée de la tente de la rencontre. <\/span><span class=\"v2_14_12\"><sup id=\"Lev.14.12\" class=\"v2_14_12\">12<\/sup>Il prend celui des agneaux qui est destiné à un sacrifice de réparation, de même que le demi-litre d’huile, et il les présente devant le Seigneur avec le geste rituel. <\/span><span class=\"v2_14_13\"><sup id=\"Lev.14.13\" class=\"v2_14_13\">13<\/sup>Il égorge l’agneau à l’endroit où l’on égorge un animal offert en sacrifice pour le pardon ou en sacrifice complet, c’est-à-dire dans un endroit réservé du sanctuaire ; en effet, le sacrifice de réparation, comme le sacrifice pour le pardon, est une offrande strictement réservée à Dieu et qui revient au prêtre. <\/span><span class=\"v2_14_14\"><sup id=\"Lev.14.14\" class=\"v2_14_14\">14<\/sup>Le prêtre prend du sang de l’animal et en dépose sur le lobe de l’oreille droite de l’homme, ainsi que sur le pouce de sa main droite et de son pied droit. <\/span><span class=\"v2_14_15\"><sup id=\"Lev.14.15\" class=\"v2_14_15\">15<\/sup>Il prend ensuite l’huile et en verse dans sa main gauche : <\/span><span class=\"v2_14_16\"><sup id=\"Lev.14.16\" class=\"v2_14_16\">16<\/sup>il y trempe son index droit et fait sept aspersions devant le Seigneur ; <\/span><span class=\"v2_14_17\"><sup id=\"Lev.14.17\" class=\"v2_14_17\">17<\/sup>puis il en dépose un peu sur le lobe de l’oreille droite de l’homme, ainsi que sur le pouce de sa main droite et de son pied droit, là où il a déjà déposé du sang de l’agneau. <\/span><span class=\"v2_14_18\"><sup id=\"Lev.14.18\" class=\"v2_14_18\">18<\/sup>Il verse l’huile qui reste dans sa main sur la tête de l’homme et effectue sur lui le geste rituel de la purification, devant le Seigneur. <\/span><span class=\"v2_14_19\"><sup id=\"Lev.14.19\" class=\"v2_14_19\">19<\/sup>Le prêtre offre le sacrifice pour obtenir le pardon de Dieu et effectue de nouveau sur l’homme le geste qui le libère de son impureté. Après quoi il égorge l’animal destiné au sacrifice complet <\/span><span class=\"v2_14_20\"><sup id=\"Lev.14.20\" class=\"v2_14_20\">20<\/sup>et le brûle en entier sur l’autel avec l’offrande de farine. Alors, une dernière fois, il effectue sur l’homme le geste rituel qui le rend pur. »<\/span><\/p>\n<h3 class=\"s1\">Purification d’un lépreux pauvre<\/h3>\n<p class=\"p\"><span class=\"v2_14_21\"><sup id=\"Lev.14.21\" class=\"v2_14_21\">21<\/sup>« Si l’homme est pauvre et n’a pas à sa disposition les offrandes nécessaires, il prend un seul agneau, destiné au sacrifice de réparation et qui sera présenté au Seigneur pour obtenir la purification, une offrande de trois kilos de farine pétrie avec de l’huile, et un demi-litre d’huile. <\/span><span class=\"v2_14_22\"><sup id=\"Lev.14.22\" class=\"v2_14_22\">22<\/sup>Il prend aussi deux tourterelles ou deux pigeons, suivant ce qu’il possède, l’un destiné à un sacrifice pour le pardon et l’autre à un sacrifice complet. <\/span><span class=\"v2_14_23\"><sup id=\"Lev.14.23\" class=\"v2_14_23\">23<\/sup>Le huitième jour, il apporte ces présents au prêtre, à l’entrée de la tente de la rencontre, devant le Seigneur, pour la cérémonie de purification. <\/span><span class=\"v2_14_24\"><sup id=\"Lev.14.24\" class=\"v2_14_24\">24<\/sup>Le prêtre prend l’agneau et l’huile, et les présente au Seigneur avec le geste rituel. <\/span><span class=\"v2_14_25\"><sup id=\"Lev.14.25\" class=\"v2_14_25\">25<\/sup>Il égorge l’agneau, prend de son sang et en dépose sur le lobe de l’oreille droite de l’homme, ainsi que sur le pouce de sa main droite et de son pied droit. <\/span><span class=\"v2_14_26\"><sup id=\"Lev.14.26\" class=\"v2_14_26\">26<\/sup>Il verse de l’huile dans sa main gauche : <\/span><span class=\"v2_14_27\"><sup id=\"Lev.14.27\" class=\"v2_14_27\">27<\/sup>avec son index droit, il en fait sept aspersions devant le Seigneur ; <\/span><span class=\"v2_14_28\"><sup id=\"Lev.14.28\" class=\"v2_14_28\">28<\/sup>puis il en dépose un peu sur le lobe de l’oreille droite de l’homme, ainsi que sur le pouce de sa main droite et de son pied droit, là où il a déjà déposé du sang de l’agneau. <\/span><span class=\"v2_14_29\"><sup id=\"Lev.14.29\" class=\"v2_14_29\">29<\/sup>Il verse l’huile qui reste dans sa main sur la tête de l’homme, et effectue sur lui le geste rituel de la purification, devant le Seigneur. <\/span><span class=\"v2_14_30\"><sup id=\"Lev.14.30\" class=\"v2_14_30\">30<\/sup>Le prêtre prend une des tourterelles ou un des pigeons – suivant ce que l’homme possédait – <\/span><span class=\"v2_14_31\"><sup id=\"Lev.14.31\" class=\"v2_14_31\">31<\/sup>et il l’offre en sacrifice pour obtenir le pardon ; puis il offre l’autre oiseau en sacrifice complet, accompagné de l’offrande de farine. Il effectue alors sur l’homme le geste rituel de la purification, devant le Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_14_32\"><sup id=\"Lev.14.32\" class=\"v2_14_32\">32<\/sup>Telles sont les instructions concernant un lépreux qui n’a pas à sa disposition ce qui est normalement nécessaire pour la cérémonie de purification.<\/span><\/p>\n<h3 class=\"s1\">Moisissures sur les murs d’une maison<\/h3>\n<p class=\"p\"><span class=\"v2_14_33\"><sup id=\"Lev.14.33\" class=\"v2_14_33\">33<\/sup>Le Seigneur dit à Moïse et à Aaron :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_14_34\"><sup id=\"Lev.14.34\" class=\"v2_14_34\">34<\/sup>« Quand vous serez entrés dans le pays de Canaan, que je vais vous donner en propriété, si je fais apparaître une tache de moisissure dans une maison de votre nouveau pays, <\/span><span class=\"v2_14_35\"><sup id=\"Lev.14.35\" class=\"v2_14_35\">35<\/sup>le propriétaire de la maison ira annoncer au prêtre : “J’ai aperçu une sorte de tache dans ma maison.” <\/span><span class=\"v2_14_36\"><sup id=\"Lev.14.36\" class=\"v2_14_36\">36<\/sup>Le prêtre ordonnera de vider la maison avant de s’y rendre lui-même pour examiner la tache ; de cette manière, rien de ce qui se trouvait dans la maison ne sera tenu pour impur. Ensuite le prêtre entrera dans la maison pour y examiner <\/span><span class=\"v2_14_37\"><sup id=\"Lev.14.37\" class=\"v2_14_37\">37<\/sup>la tache : si la tache comporte des cavités verdâtres ou rougeâtres, si elle forme comme un creux dans le mur de la maison, <\/span><span class=\"v2_14_38\"><sup id=\"Lev.14.38\" class=\"v2_14_38\">38<\/sup>le prêtre sortira sur le pas de la porte et fermera la maison pour une semaine. <\/span><span class=\"v2_14_39\"><sup id=\"Lev.14.39\" class=\"v2_14_39\">39<\/sup>Le septième jour, le prêtre reviendra pour un nouvel examen : si la tache s’est étendue sur le mur de la maison, <\/span><span class=\"v2_14_40\"><sup id=\"Lev.14.40\" class=\"v2_14_40\">40<\/sup>le prêtre ordonnera d’arracher les pierres atteintes de moisissure et de les jeter dans un lieu impur, hors de la ville. <\/span><span class=\"v2_14_41\"><sup id=\"Lev.14.41\" class=\"v2_14_41\">41<\/sup>Il fera gratter le crépi de tous les murs intérieurs de la maison et on déversera les déchets dans le lieu impur, hors de la ville. <\/span><span class=\"v2_14_42\"><sup id=\"Lev.14.42\" class=\"v2_14_42\">42<\/sup>Ensuite on prendra d’autres pierres pour remplacer les premières et un autre enduit pour recrépir la maison.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_14_43\"><sup id=\"Lev.14.43\" class=\"v2_14_43\">43<\/sup>« Si la tache de moisissure se manifeste de nouveau dans la maison, après qu’on aura ôté les pierres endommagées, puis gratté et recrépi les murs, <\/span><span class=\"v2_14_44\"><sup id=\"Lev.14.44\" class=\"v2_14_44\">44<\/sup>le prêtre ira procéder à un nouvel examen : si la tache a effectivement reparu, c’est que la moisissure ne peut pas être éliminée de la maison ; celle-ci est impure. <\/span><span class=\"v2_14_45\"><sup id=\"Lev.14.45\" class=\"v2_14_45\">45<\/sup>Il faudra démolir la maison, aussi bien les parties en pierres que celles en bois, et transporter les décombres, avec le crépi, dans le lieu impur, hors de la ville.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_14_46\"><sup id=\"Lev.14.46\" class=\"v2_14_46\">46<\/sup>« Quiconque pénètre dans la maison pendant les jours où elle doit être fermée, devient impur et le reste jusqu’au soir. <\/span><span class=\"v2_14_47\"><sup id=\"Lev.14.47\" class=\"v2_14_47\">47<\/sup>Quiconque couche dans cette maison, ou y mange quelque chose, doit laver ses vêtements.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_14_48\"><sup id=\"Lev.14.48\" class=\"v2_14_48\">48<\/sup>« Si le prêtre, lors de l’examen, constate que la tache n’a pas reparu après le recrépissage de la maison, il déclarera que la maison est pure, puisque la moisissure a été éliminée.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_14_49\"><sup id=\"Lev.14.49\" class=\"v2_14_49\">49<\/sup>« Pour la cérémonie de purification de la maison, le prêtre prendra deux oiseaux, du bois de cèdre, de la laine teinte en cramoisi et une branche d’hysope. <\/span><span class=\"v2_14_50\"><sup id=\"Lev.14.50\" class=\"v2_14_50\">50<\/sup>Il égorgera l’un des oiseaux au-dessus d’un récipient en terre contenant de l’eau de source. <\/span><span class=\"v2_14_51\"><sup id=\"Lev.14.51\" class=\"v2_14_51\">51<\/sup>Il prendra le bois de cèdre, la branche d’hysope, la laine cramoisie et l’autre oiseau, il les plongera dans le sang de l’oiseau qu’il a égorgé et dans l’eau de source et fera sept aspersions sur la maison. <\/span><span class=\"v2_14_52\"><sup id=\"Lev.14.52\" class=\"v2_14_52\">52<\/sup>– Il éliminera ainsi l’impureté de la maison, au moyen du sang de l’oiseau, de l’eau de source, de l’oiseau vivant, du bois de cèdre, de la branche d’hysope et de la laine cramoisie.– <\/span><span class=\"v2_14_53\"><sup id=\"Lev.14.53\" class=\"v2_14_53\">53<\/sup>Il laissera l’oiseau vivant s’envoler hors de la ville, vers la pleine campagne. Il effectuera sur la maison le geste rituel qui la rend pure. Alors elle sera pure. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_14_54\"><sup id=\"Lev.14.54\" class=\"v2_14_54\">54<\/sup>Telles sont les instructions concernant les diverses formes de lèpre, de teigne, <\/span><span class=\"v2_14_55\"><sup id=\"Lev.14.55-Lev.14.56\" class=\"v2_14_55\">55-56<\/sup>de boursouflures, de dartres, de taches luisantes, ou concernant les moisissures qui apparaissent sur les vêtements ou dans les maisons. <\/span><span class=\"v2_14_57\"><sup id=\"Lev.14.57\" class=\"v2_14_57\">57<\/sup>Ces instructions permettent de déterminer dans quels cas les personnes ou les objets sont impurs et dans quels cas ils sont purs.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"fra-FRC97:Lev.14","osis_end":"fra-FRC97:Lev.14.57","order":"3014","link":"fra-FRC97\/Lev\/14","display":"Lévitique 14","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.13","nextChapterId":"fra-FRC97:Lev.15","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.12\" class=\"chapter\">\n<h3 class=\"s1\">Purification de la femme après un accouchement<\/h3>\n<p class=\"p\"><span class=\"v2_12_1\"><sup id=\"Lev.12.1\" class=\"v2_12_1\">1<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_12_2\"><sup id=\"Lev.12.2\" class=\"v2_12_2\">2<\/sup>de communiquer aux Israélites les instructions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_12_2\">« Si une femme accouche d’un garçon, elle est impure pendant sept jours, comme lorsqu’elle a ses règles. <\/span><span class=\"v2_12_3\"><sup id=\"Lev.12.3\" class=\"v2_12_3\">3<\/sup>Le huitième jour, on circoncit l’enfant. <\/span><span class=\"v2_12_4\"><sup id=\"Lev.12.4\" class=\"v2_12_4\">4<\/sup>Ensuite il se passera encore trente-trois jours avant que la mère soit purifiée du sang perdu pendant son accouchement ; elle ne doit toucher aucun objet consacré, ni se rendre au sanctuaire, tant que cette période de purification n’est pas terminée.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_12_5\"><sup id=\"Lev.12.5\" class=\"v2_12_5\">5<\/sup>« Si une femme accouche d’une fille, elle est impure comme si elle avait ses règles, mais cela pendant deux semaines ; ensuite il se passera encore soixante-six jours avant qu’elle soit purifiée du sang perdu pendant son accouchement.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_12_6\"><sup id=\"Lev.12.6\" class=\"v2_12_6\">6<\/sup>« Lorsque la période de purification est terminée après la naissance d’un garçon ou d’une fille, la femme va trouver le prêtre, à l’entrée de la tente de la rencontre. Elle lui amène un agneau d’un an destiné à un sacrifice complet, ainsi qu’un pigeon ou une tourterelle destiné à un sacrifice pour le pardon. <\/span><span class=\"v2_12_7\"><sup id=\"Lev.12.7\" class=\"v2_12_7\">7<\/sup>Le prêtre offre ces sacrifices au Seigneur, puis effectue sur la femme le geste rituel de la purification. Dès lors elle est purifiée de son accouchement. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_12_7\">Telles sont les instructions concernant les femmes qui accouchent soit d’un garçon, soit d’une fille.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_12_8\"><sup id=\"Lev.12.8\" class=\"v2_12_8\">8<\/sup>« Si une femme n’a pas les moyens de fournir un agneau, elle peut apporter deux tourterelles ou deux pigeons ; l’un des oiseaux est offert en sacrifice complet et l’autre en sacrifice pour le pardon. Après que le prêtre a effectué sur la femme le geste rituel de la purification, elle est purifiée. »<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:Lev.12","osis_end":"fra-FRC97:Lev.12.8","order":"3012","link":"fra-FRC97\/Lev\/12","display":"Lévitique 12","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.11","nextChapterId":"fra-FRC97:Lev.13","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}