{"auditid":"0","label":"","text":"<div id=\"Acts.20\" class=\"chapter\">\n<h3 class=\"s1\">Le voyage de Paul en Macédoine et en Grèce<\/h3>\n<p class=\"p\"><span class=\"v44_20_1\"><sup id=\"Acts.20.1\" class=\"v44_20_1\">1<\/sup>Lorsque les troubles eurent cessé, Paul réunit les croyants et leur adressa des encouragements ; puis il leur fit ses adieux et partit pour la Macédoine. <\/span><span class=\"v44_20_2\"><sup id=\"Acts.20.2\" class=\"v44_20_2\">2<\/sup>Il traversa cette région et y encouragea les fidèles par de nombreux entretiens avec eux. Il se rendit ensuite en Grèce <\/span><span class=\"v44_20_3\"><sup id=\"Acts.20.3\" class=\"v44_20_3\">3<\/sup>où il resta trois mois. Il allait s’embarquer pour la Syrie quand il apprit que les Juifs complotaient contre lui. Alors, il décida de s’en retourner par la Macédoine. <\/span><span class=\"v44_20_4\"><sup id=\"Acts.20.4\" class=\"v44_20_4\">4<\/sup>Sopater, fils de Pyrrhus, de la ville de Bérée, l’accompagnait, ainsi qu’Aristarque et Secundus, de Thessalonique, Gaïus, de Derbe, Timothée, et enfin Tychique et Trophime, de la province d’Asie. <\/span><span class=\"v44_20_5\"><sup id=\"Acts.20.5\" class=\"v44_20_5\">5<\/sup>Ceux-ci partirent en avant et nous attendirent à Troas. <\/span><span class=\"v44_20_6\"><sup id=\"Acts.20.6\" class=\"v44_20_6\">6<\/sup>Quant à nous, nous nous sommes embarqués à Philippes après la fête des pains sans levain et, cinq jours plus tard, nous les avons rejoints à Troas où nous avons passé une semaine.<\/span><\/p>\n<h3 class=\"s1\">La dernière visite de Paul à Troas<\/h3>\n<p class=\"p\"><span class=\"v44_20_7\"><sup id=\"Acts.20.7\" class=\"v44_20_7\">7<\/sup>Le samedi soir, nous étions réunis pour prendre le repas de la communion et Paul parlait à l’assemblée. Comme il devait partir le lendemain, il prolongea son discours jusqu’à minuit. <\/span><span class=\"v44_20_8\"><sup id=\"Acts.20.8\" class=\"v44_20_8\">8<\/sup>Il y avait beaucoup de lampes dans la chambre où nous étions réunis, en haut de la maison. <\/span><span class=\"v44_20_9\"><sup id=\"Acts.20.9\" class=\"v44_20_9\">9<\/sup>Un jeune homme appelé Eutyche était assis sur le bord de la fenêtre. Il s’endormit profondément pendant le long discours de Paul ; son sommeil était tel qu’il fut entraîné dans le vide et tomba du troisième étage. On le releva, mais il était mort. <\/span><span class=\"v44_20_10\"><sup id=\"Acts.20.10\" class=\"v44_20_10\">10<\/sup>Paul descendit, se pencha sur lui, le prit dans ses bras et dit : « Soyez sans inquiétude : il est vivant ! » <\/span><span class=\"v44_20_11\"><sup id=\"Acts.20.11\" class=\"v44_20_11\">11<\/sup>Puis il remonta, rompit le pain et mangea. Après avoir parlé encore longtemps, jusqu’au lever du soleil, il partit. <\/span><span class=\"v44_20_12\"><sup id=\"Acts.20.12\" class=\"v44_20_12\">12<\/sup>On emmena le jeune homme vivant et ce fut un grand réconfort pour tous.<\/span><\/p>\n<h3 class=\"s1\">Le voyage de Troas à Milet<\/h3>\n<p class=\"p\"><span class=\"v44_20_13\"><sup id=\"Acts.20.13\" class=\"v44_20_13\">13<\/sup>Nous sommes partis en avant pour embarquer sur un bateau qui nous transporta à Assos, où nous devions prendre Paul à bord. C’est ce qu’il avait décidé, car il voulait s’y rendre par la route. <\/span><span class=\"v44_20_14\"><sup id=\"Acts.20.14\" class=\"v44_20_14\">14<\/sup>Quand il nous eut rejoints à Assos, nous l’avons pris à bord pour aller à Mitylène. <\/span><span class=\"v44_20_15\"><sup id=\"Acts.20.15\" class=\"v44_20_15\">15<\/sup>De là, nous sommes repartis et sommes arrivés le lendemain devant Chio. Le jour suivant, nous parvenions à Samos, et le jour d’après nous abordions à Milet. <\/span><span class=\"v44_20_16\"><sup id=\"Acts.20.16\" class=\"v44_20_16\">16<\/sup>Paul, en effet, avait décidé de passer devant Éphèse sans s’y arrêter, afin de ne pas perdre de temps dans la province d’Asie. Il se hâtait pour être à Jérusalem si possible le jour de la Pentecôte.<\/span><\/p>\n<h3 class=\"s1\">Paul s’adresse aux anciens d’Éphèse<\/h3>\n<p class=\"p\"><span class=\"v44_20_17\"><sup id=\"Acts.20.17\" class=\"v44_20_17\">17<\/sup>Paul envoya un message de Milet à Éphèse pour en faire venir les anciens de l’Église. <\/span><span class=\"v44_20_18\"><sup id=\"Acts.20.18\" class=\"v44_20_18\">18<\/sup>Quand ils furent arrivés auprès de lui, il leur dit : « Vous savez comment je me suis toujours comporté avec vous, depuis le premier jour de mon arrivée dans la province d’Asie. <\/span><span class=\"v44_20_19\"><sup id=\"Acts.20.19\" class=\"v44_20_19\">19<\/sup>J’ai servi le Seigneur en toute humilité, avec les chagrins et les peines que j’ai connus à cause des complots des Juifs. <\/span><span class=\"v44_20_20\"><sup id=\"Acts.20.20\" class=\"v44_20_20\">20<\/sup>Vous savez que je n’ai rien caché de ce qui devait vous être utile : je vous ai tout annoncé et enseigné, en public et dans vos maisons. <\/span><span class=\"v44_20_21\"><sup id=\"Acts.20.21\" class=\"v44_20_21\">21<\/sup>J’ai appelé Juifs et non-Juifs à se convertir à Dieu et à croire en notre Seigneur Jésus. <\/span><span class=\"v44_20_22\"><sup id=\"Acts.20.22\" class=\"v44_20_22\">22<\/sup>Et maintenant, je me rends à Jérusalem, comme le Saint-Esprit m’oblige à le faire, et j’ignore ce qui m’y arrivera. <\/span><span class=\"v44_20_23\"><sup id=\"Acts.20.23\" class=\"v44_20_23\">23<\/sup>Je sais seulement que, dans chaque ville, le Saint-Esprit m’avertit que la prison et des souffrances m’attendent. <\/span><span class=\"v44_20_24\"><sup id=\"Acts.20.24\" class=\"v44_20_24\">24<\/sup>Mais ma propre vie ne compte pas à mes yeux ; ce qui m’importe, c’est d’aller jusqu’au bout de ma mission et d’achever la tâche que m’a confiée le Seigneur Jésus : proclamer la Bonne Nouvelle de la grâce de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_20_25\"><sup id=\"Acts.20.25\" class=\"v44_20_25\">25<\/sup>« J’ai passé parmi vous tous en prêchant le Royaume de Dieu, mais je sais maintenant qu’aucun de vous ne me verra plus. <\/span><span class=\"v44_20_26\"><sup id=\"Acts.20.26\" class=\"v44_20_26\">26<\/sup>C’est pourquoi, je vous l’atteste aujourd’hui : si l’un de vous se perd, je n’en suis pas responsable. <\/span><span class=\"v44_20_27\"><sup id=\"Acts.20.27\" class=\"v44_20_27\">27<\/sup>Car je vous ai annoncé tout le plan de Dieu, sans rien vous en cacher. <\/span><span class=\"v44_20_28\"><sup id=\"Acts.20.28\" class=\"v44_20_28\">28<\/sup>Veillez sur vous-mêmes et sur tout le troupeau que le Saint-Esprit a remis à votre garde. Prenez soin de l’Église que Dieu s’est acquise par la mort de son propre Fils. <\/span><span class=\"v44_20_29\"><sup id=\"Acts.20.29\" class=\"v44_20_29\">29<\/sup>Je sais qu’après mon départ des hommes pareils à des loups redoutables s’introduiront parmi vous et n’épargneront pas le troupeau. <\/span><span class=\"v44_20_30\"><sup id=\"Acts.20.30\" class=\"v44_20_30\">30<\/sup>Et même dans vos propres rangs, des hommes se mettront à dire des mensonges pour entraîner ainsi les croyants à leur suite. <\/span><span class=\"v44_20_31\"><sup id=\"Acts.20.31\" class=\"v44_20_31\">31<\/sup>Veillez donc et souvenez-vous que, pendant trois ans, jour et nuit, je n’ai pas cessé d’avertir chacun de vous, même avec des larmes.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_20_32\"><sup id=\"Acts.20.32\" class=\"v44_20_32\">32<\/sup>« Et maintenant, je vous remets à Dieu et au message de sa grâce. Il a le pouvoir de vous faire progresser dans la foi et de vous accorder les biens qu’il réserve à tous ceux qui lui appartiennent. <\/span><span class=\"v44_20_33\"><sup id=\"Acts.20.33\" class=\"v44_20_33\">33<\/sup>Je n’ai désiré ni l’argent, ni l’or, ni les vêtements de personne. <\/span><span class=\"v44_20_34\"><sup id=\"Acts.20.34\" class=\"v44_20_34\">34<\/sup>Vous savez vous-mêmes que j’ai travaillé de mes propres mains pour gagner ce qui nous était nécessaire à mes compagnons et à moi. <\/span><span class=\"v44_20_35\"><sup id=\"Acts.20.35\" class=\"v44_20_35\">35<\/sup>Je vous ai montré en tout qu’il faut travailler ainsi pour venir en aide aux pauvres, en nous souvenant des mots que le Seigneur Jésus lui-même a dits : “Il y a plus de bonheur à donner qu’à recevoir !” »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_20_36\"><sup id=\"Acts.20.36\" class=\"v44_20_36\">36<\/sup>Cela dit, Paul se mit à genoux avec eux et pria. <\/span><span class=\"v44_20_37\"><sup id=\"Acts.20.37\" class=\"v44_20_37\">37<\/sup>Tous pleuraient et serraient Paul dans leurs bras pour lui donner le baiser d’adieu. <\/span><span class=\"v44_20_38\"><sup id=\"Acts.20.38\" class=\"v44_20_38\">38<\/sup>Ils étaient surtout attristés parce que Paul avait dit qu’ils ne le reverraient plus. Puis ils l’accompagnèrent jusqu’au bateau.<\/span><\/p>\n<\/div>\n","chapter":"20","id":"fra-FRC97:Acts.20","osis_end":"fra-FRC97:Acts.20.38","order":"44020","link":"fra-FRC97\/Acts\/20","display":"Actes des Apôtres 20","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.19","nextChapterId":"fra-FRC97:Acts.21","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.21\" class=\"chapter\">\n<h3 class=\"s1\">Paul se rend à Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v44_21_1\"><sup id=\"Acts.21.1\" class=\"v44_21_1\">1<\/sup>Après nous être séparés d’eux, nous sommes partis en bateau pour aller directement à Cos ; le lendemain nous sommes arrivés à Rhodes, et de là nous nous sommes rendus à Patara. <\/span><span class=\"v44_21_2\"><sup id=\"Acts.21.2\" class=\"v44_21_2\">2<\/sup>Nous y avons trouvé un bateau qui allait en Phénicie ; nous nous sommes alors embarqués et sommes partis. <\/span><span class=\"v44_21_3\"><sup id=\"Acts.21.3\" class=\"v44_21_3\">3<\/sup>Arrivés en vue de Chypre, nous avons passé au sud de cette île pour naviguer vers la Syrie. Nous avons abordé à Tyr où le bateau devait décharger sa cargaison. <\/span><span class=\"v44_21_4\"><sup id=\"Acts.21.4\" class=\"v44_21_4\">4<\/sup>Nous y avons trouvé des croyants et sommes restés une semaine avec eux. Avertis par l’Esprit Saint, ils disaient à Paul de ne pas se rendre à Jérusalem. <\/span><span class=\"v44_21_5\"><sup id=\"Acts.21.5\" class=\"v44_21_5\">5<\/sup>Mais une fois cette semaine achevée, nous nous sommes remis en route. Ils nous accompagnèrent tous, avec leurs femmes et leurs enfants, jusqu’en dehors de la ville. Nous nous sommes agenouillés au bord de la mer et avons prié. <\/span><span class=\"v44_21_6\"><sup id=\"Acts.21.6\" class=\"v44_21_6\">6<\/sup>Puis, après nous être dit adieu les uns aux autres, nous sommes montés à bord du bateau, tandis qu’ils retournaient chez eux. <\/span><span class=\"v44_21_7\"><sup id=\"Acts.21.7\" class=\"v44_21_7\">7<\/sup>Nous avons achevé notre voyage sur mer en allant de Tyr à Ptolémaïs. Après avoir salué les frères dans cette ville, nous sommes restés un jour avec eux. <\/span><span class=\"v44_21_8\"><sup id=\"Acts.21.8\" class=\"v44_21_8\">8<\/sup>Le lendemain, nous sommes repartis et nous sommes arrivés à Césarée. Là, nous sommes entrés dans la maison de Philippe l’évangéliste et avons logé chez lui. C’était l’un des sept qu’on avait choisis à Jérusalem. <\/span><span class=\"v44_21_9\"><sup id=\"Acts.21.9\" class=\"v44_21_9\">9<\/sup>Il avait quatre filles non mariées qui donnaient des messages reçus de Dieu. <\/span><span class=\"v44_21_10\"><sup id=\"Acts.21.10\" class=\"v44_21_10\">10<\/sup>Nous étions là depuis plusieurs jours, lorsque arriva de Judée un prophète nommé Agabus. <\/span><span class=\"v44_21_11\"><sup id=\"Acts.21.11\" class=\"v44_21_11\">11<\/sup>Il vint à nous, prit la ceinture de Paul, s’en servit pour se ligoter les pieds et les mains et dit : « Voici ce que déclare le Saint-Esprit : L’homme à qui appartient cette ceinture sera ligoté de cette façon par les Juifs à Jérusalem, puis ils le livreront aux étrangers. » <\/span><span class=\"v44_21_12\"><sup id=\"Acts.21.12\" class=\"v44_21_12\">12<\/sup>Après avoir entendu ces mots, nous-mêmes et les frères de Césarée avons supplié Paul de ne pas se rendre à Jérusalem. <\/span><span class=\"v44_21_13\"><sup id=\"Acts.21.13\" class=\"v44_21_13\">13<\/sup>Mais il répondit : « Pourquoi pleurez-vous et cherchez-vous à briser mon courage ? Je suis prêt, moi, non seulement à être ligoté, mais encore à mourir à Jérusalem pour la cause du Seigneur Jésus. » <\/span><span class=\"v44_21_14\"><sup id=\"Acts.21.14\" class=\"v44_21_14\">14<\/sup>Comme nous ne parvenions pas à le convaincre, nous n’avons pas insisté et nous avons dit : « Que la volonté du Seigneur se fasse ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_21_15\"><sup id=\"Acts.21.15\" class=\"v44_21_15\">15<\/sup>Après quelques jours passés à cet endroit, nous nous sommes préparés et sommes partis pour Jérusalem. <\/span><span class=\"v44_21_16\"><sup id=\"Acts.21.16\" class=\"v44_21_16\">16<\/sup>Des disciples de Césarée nous y accompagnèrent ; ils nous conduisirent chez quelqu’un qui devait nous loger, un certain Mnason, de Chypre, qui était croyant depuis longtemps.<\/span><\/p>\n<h3 class=\"s1\">La visite de Paul chez Jacques<\/h3>\n<p class=\"p\"><span class=\"v44_21_17\"><sup id=\"Acts.21.17\" class=\"v44_21_17\">17<\/sup>A notre arrivée à Jérusalem, les frères nous reçurent avec joie. <\/span><span class=\"v44_21_18\"><sup id=\"Acts.21.18\" class=\"v44_21_18\">18<\/sup>Le lendemain, Paul se rendit avec nous chez Jacques où tous les anciens de l’Église se réunirent. <\/span><span class=\"v44_21_19\"><sup id=\"Acts.21.19\" class=\"v44_21_19\">19<\/sup>Paul les salua et leur raconta en détail tout ce que Dieu avait accompli par son activité chez les non-Juifs. <\/span><span class=\"v44_21_20\"><sup id=\"Acts.21.20\" class=\"v44_21_20\">20<\/sup>Après l’avoir entendu, ils louèrent Dieu. Puis ils dirent à Paul : « Tu vois, frère, combien de milliers de Juifs sont devenus chrétiens : ils sont tous très attachés à la loi. <\/span><span class=\"v44_21_21\"><sup id=\"Acts.21.21\" class=\"v44_21_21\">21<\/sup>Or, voici ce qu’on leur a déclaré : tu enseignerais à tous les Juifs qui vivent au milieu d’autres peuples la nécessité d’abandonner la loi de Moïse ; tu leur dirais de ne plus circoncire leurs enfants et de ne plus suivre les coutumes juives. <\/span><span class=\"v44_21_22\"><sup id=\"Acts.21.22\" class=\"v44_21_22\">22<\/sup>Que faire ? Ils vont certainement apprendre que tu es arrivé. <\/span><span class=\"v44_21_23\"><sup id=\"Acts.21.23\" class=\"v44_21_23\">23<\/sup>Eh bien, fais ce que nous allons te dire. Nous avons ici quatre hommes qui ont fait un vœu. <\/span><span class=\"v44_21_24\"><sup id=\"Acts.21.24\" class=\"v44_21_24\">24<\/sup>Emmène-les, participe avec eux à la cérémonie de purification et paie leurs dépenses, pour qu’ils puissent se faire raser la tête. Ainsi, tout le monde saura qu’il n’y a rien de vrai dans ce qu’on a raconté à ton sujet, mais que, toi aussi, tu vis dans l’obéissance à la loi de Moïse. <\/span><span class=\"v44_21_25\"><sup id=\"Acts.21.25\" class=\"v44_21_25\">25<\/sup>Quant aux non-Juifs qui sont devenus chrétiens, nous leur avons communiqué par écrit nos décisions : ils ne doivent manger ni viandes provenant de sacrifices offerts aux idoles, ni sang, ni chair d’animaux étranglés, et ils doivent se garder de l’immoralité. »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_21_26\"><sup id=\"Acts.21.26\" class=\"v44_21_26\">26<\/sup>Alors Paul emmena ces quatre hommes et, le lendemain, participa avec eux à la cérémonie de purification. Il se rendit ensuite dans le temple pour indiquer à quel moment les jours de la purification seraient achevés, c’est-à-dire à quel moment on pourrait offrir le sacrifice pour chacun d’eux.<\/span><\/p>\n<h3 class=\"s1\">Paul est arrêté dans le temple<\/h3>\n<p class=\"p\"><span class=\"v44_21_27\"><sup id=\"Acts.21.27\" class=\"v44_21_27\">27<\/sup>Les sept jours allaient s’achever, quand des Juifs de la province d’Asie virent Paul dans le temple. Ils excitèrent toute la foule et se saisirent de lui, <\/span><span class=\"v44_21_28\"><sup id=\"Acts.21.28\" class=\"v44_21_28\">28<\/sup>en criant : « Israélites, au secours ! Voici l’homme qui donne partout et à tous un enseignement dirigé contre le peuple d’Israël, la loi de Moïse et ce temple. Et maintenant, il a même introduit des non-Juifs dans le temple et ainsi rendu impur ce saint lieu ! » <\/span><span class=\"v44_21_29\"><sup id=\"Acts.21.29\" class=\"v44_21_29\">29<\/sup>En fait, ils avaient vu Trophime d’Éphèse avec Paul dans la ville et ils pensaient que Paul l’avait introduit dans le temple.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_21_30\"><sup id=\"Acts.21.30\" class=\"v44_21_30\">30<\/sup>L’agitation se répandit dans la ville entière et la population accourut de tous côtés. Les gens se saisirent de Paul et le traînèrent hors du temple dont ils fermèrent aussitôt les portes. <\/span><span class=\"v44_21_31\"><sup id=\"Acts.21.31\" class=\"v44_21_31\">31<\/sup>Ils cherchaient à tuer Paul, quand on vint annoncer au commandant du bataillon romain que tout Jérusalem s’agitait. <\/span><span class=\"v44_21_32\"><sup id=\"Acts.21.32\" class=\"v44_21_32\">32<\/sup>Immédiatement, il prit avec lui des officiers et des soldats et courut vers la foule. A la vue du commandant et des soldats, on cessa de frapper Paul. <\/span><span class=\"v44_21_33\"><sup id=\"Acts.21.33\" class=\"v44_21_33\">33<\/sup>Alors le commandant s’approcha de celui-ci, le fit arrêter et ordonna de le ligoter avec deux chaînes ; puis il demanda qui il était et ce qu’il avait fait. <\/span><span class=\"v44_21_34\"><sup id=\"Acts.21.34\" class=\"v44_21_34\">34<\/sup>Mais, dans la foule, les uns criaient une chose, les autres une autre. Le commandant ne pouvait rien apprendre de précis au milieu de ce désordre ; il ordonna donc de conduire Paul dans la forteresse. <\/span><span class=\"v44_21_35\"><sup id=\"Acts.21.35\" class=\"v44_21_35\">35<\/sup>Quand Paul arriva sur les marches de l’escalier, les soldats durent le porter, à cause de la violence de la foule, <\/span><span class=\"v44_21_36\"><sup id=\"Acts.21.36\" class=\"v44_21_36\">36<\/sup>car tous le suivaient en criant : « A mort ! »<\/span><\/p>\n<h3 class=\"s1\">Paul présente sa défense<\/h3>\n<p class=\"p\"><span class=\"v44_21_37\"><sup id=\"Acts.21.37\" class=\"v44_21_37\">37<\/sup>Au moment où on allait faire entrer Paul dans la forteresse, il dit au commandant : « M’est-il permis de te dire quelque chose ? » Le commandant lui demanda : « Tu sais le grec ? <\/span><span class=\"v44_21_38\"><sup id=\"Acts.21.38\" class=\"v44_21_38\">38<\/sup>Tu n’es donc pas cet Égyptien qui, récemment, a provoqué une révolte et emmené au désert quatre mille terroristes ? » <\/span><span class=\"v44_21_39\"><sup id=\"Acts.21.39\" class=\"v44_21_39\">39<\/sup>Paul répondit : « Je suis Juif, né à Tarse en Cilicie, citoyen d’une ville importante. Permets-moi, je t’en prie, de parler au peuple. » <\/span><span class=\"v44_21_40\"><sup id=\"Acts.21.40\" class=\"v44_21_40\">40<\/sup>Le commandant le lui permit. Paul, debout sur les marches, fit au peuple un signe de la main pour obtenir le silence. Tous se turent et Paul leur adressa la parole en araméen :<\/span><\/p>\n<\/div>\n","chapter":"21","id":"fra-FRC97:Acts.21","osis_end":"fra-FRC97:Acts.21.40","order":"44021","link":"fra-FRC97\/Acts\/21","display":"Actes des Apôtres 21","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.20","nextChapterId":"fra-FRC97:Acts.22","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.19\" class=\"chapter\">\n<h3 class=\"s1\">Paul à Éphèse<\/h3>\n<p class=\"p\"><span class=\"v44_19_1\"><sup id=\"Acts.19.1\" class=\"v44_19_1\">1<\/sup>Pendant qu’Apollos était à Corinthe, Paul traversa la région montagneuse d’Asie Mineure et arriva à Éphèse. Il y trouva quelques disciples <\/span><span class=\"v44_19_2\"><sup id=\"Acts.19.2\" class=\"v44_19_2\">2<\/sup>et leur demanda : « Avez-vous reçu le Saint-Esprit quand vous avez cru ? » Ils lui répondirent : « Nous n’avons jamais entendu parler d’un Saint-Esprit. » <\/span><span class=\"v44_19_3\"><sup id=\"Acts.19.3\" class=\"v44_19_3\">3<\/sup>Paul leur demanda alors : « Quel baptême avez-vous donc reçu ? » Ils répondirent : « Le baptême de Jean. » <\/span><span class=\"v44_19_4\"><sup id=\"Acts.19.4\" class=\"v44_19_4\">4<\/sup>Paul leur dit : « Jean baptisait ceux qui acceptaient de changer de comportement et il disait au peuple d’Israël de croire en celui qui allait venir après lui, c’est-à-dire en Jésus. » <\/span><span class=\"v44_19_5\"><sup id=\"Acts.19.5\" class=\"v44_19_5\">5<\/sup>Après avoir entendu ces mots, ils se firent baptiser au nom du Seigneur Jésus. <\/span><span class=\"v44_19_6\"><sup id=\"Acts.19.6\" class=\"v44_19_6\">6<\/sup>Paul posa les mains sur eux et le Saint-Esprit leur fut accordé ; ils se mirent à parler en des langues inconnues et à donner des messages reçus de Dieu. <\/span><span class=\"v44_19_7\"><sup id=\"Acts.19.7\" class=\"v44_19_7\">7<\/sup>Ces hommes étaient une douzaine en tout.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_19_8\"><sup id=\"Acts.19.8\" class=\"v44_19_8\">8<\/sup>Paul se rendit régulièrement à la synagogue et, pendant trois mois, il y prit la parole avec assurance. Il parlait du Royaume de Dieu et s’efforçait de convaincre ses auditeurs. <\/span><span class=\"v44_19_9\"><sup id=\"Acts.19.9\" class=\"v44_19_9\">9<\/sup>Mais plusieurs s’entêtaient, refusaient de croire et se moquaient du chemin du Seigneur devant l’assemblée. Alors Paul finit par les quitter, il emmena les disciples avec lui et leur parla chaque jour dans l’école d’un certain Tyrannus. <\/span><span class=\"v44_19_10\"><sup id=\"Acts.19.10\" class=\"v44_19_10\">10<\/sup>Cela dura deux ans, de sorte que tous ceux qui vivaient dans la province d’Asie, les Juifs et les non-Juifs, purent entendre la parole du Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Les fils de Scéva<\/h3>\n<p class=\"p\"><span class=\"v44_19_11\"><sup id=\"Acts.19.11\" class=\"v44_19_11\">11<\/sup>Dieu accomplissait des miracles extraordinaires par l’intermédiaire de Paul. <\/span><span class=\"v44_19_12\"><sup id=\"Acts.19.12\" class=\"v44_19_12\">12<\/sup>C’est ainsi qu’on apportait aux malades des linges ou des mouchoirs qui avaient touché son corps : ils étaient alors délivrés de leurs maladies et les esprits mauvais sortaient d’eux. <\/span><span class=\"v44_19_13\"><sup id=\"Acts.19.13\" class=\"v44_19_13\">13<\/sup>Quelques Juifs qui allaient d’un endroit à l’autre pour chasser les esprits mauvais hors des malades essayèrent aussi d’utiliser le nom du Seigneur Jésus à cet effet. Ils disaient aux esprits mauvais : « Je vous ordonne de sortir au nom de ce Jésus que Paul prêche ! » <\/span><span class=\"v44_19_14\"><sup id=\"Acts.19.14\" class=\"v44_19_14\">14<\/sup>C’est ainsi qu’agissaient les sept fils d’un grand-prêtre juif, nommé Scéva. <\/span><span class=\"v44_19_15\"><sup id=\"Acts.19.15\" class=\"v44_19_15\">15<\/sup>Mais un jour l’esprit mauvais leur répondit : « Je connais Jésus et je sais qui est Paul ; mais vous, qui êtes-vous ? » <\/span><span class=\"v44_19_16\"><sup id=\"Acts.19.16\" class=\"v44_19_16\">16<\/sup>Et l’homme possédé de l’esprit mauvais se jeta sur eux et se montra plus fort qu’eux tous ; il les maltraita avec une telle violence qu’ils s’enfuirent de sa maison nus et couverts de blessures. <\/span><span class=\"v44_19_17\"><sup id=\"Acts.19.17\" class=\"v44_19_17\">17<\/sup>Les habitants d’Éphèse, Juifs et non-Juifs, apprirent ce fait ; ils furent tous saisis de crainte et l’on éprouva un grand respect pour le nom du Seigneur Jésus. <\/span><span class=\"v44_19_18\"><sup id=\"Acts.19.18\" class=\"v44_19_18\">18<\/sup>Beaucoup de ceux qui étaient devenus croyants venaient avouer à haute voix le mal qu’ils avaient fait. <\/span><span class=\"v44_19_19\"><sup id=\"Acts.19.19\" class=\"v44_19_19\">19<\/sup>Un grand nombre de ceux qui avaient pratiqué la magie apportèrent leurs livres et les brûlèrent devant tout le monde. On calcula la valeur de ces livres et l’on trouva qu’il y en avait pour cinquante mille pièces d’argent. <\/span><span class=\"v44_19_20\"><sup id=\"Acts.19.20\" class=\"v44_19_20\">20<\/sup>C’est ainsi que, par la puissance du Seigneur, la parole se répandait et se montrait pleine de force.<\/span><\/p>\n<h3 class=\"s1\">L’émeute d’Éphèse<\/h3>\n<p class=\"p\"><span class=\"v44_19_21\"><sup id=\"Acts.19.21\" class=\"v44_19_21\">21<\/sup>A la suite de ces événements, Paul décida de traverser la Macédoine et la Grèce et de se rendre à Jérusalem. Il disait : « Après m’y être rendu, il faudra aussi que je voie Rome. » <\/span><span class=\"v44_19_22\"><sup id=\"Acts.19.22\" class=\"v44_19_22\">22<\/sup>Il envoya alors en Macédoine deux de ses aides, Timothée et Éraste, mais resta lui-même quelque temps encore dans la province d’Asie. <\/span><span class=\"v44_19_23\"><sup id=\"Acts.19.23\" class=\"v44_19_23\">23<\/sup>A cette époque de graves troubles éclatèrent à Éphèse à cause du chemin du Seigneur. <\/span><span class=\"v44_19_24\"><sup id=\"Acts.19.24\" class=\"v44_19_24\">24<\/sup>Un bijoutier, nommé Démétrius, fabriquait de petites copies en argent du temple de la déesse Artémis et procurait ainsi des gains importants aux artisans. <\/span><span class=\"v44_19_25\"><sup id=\"Acts.19.25\" class=\"v44_19_25\">25<\/sup>Il réunit ces derniers, ainsi que ceux qui avaient un métier semblable, et leur dit : « Messieurs, vous savez que notre prospérité est due à ce travail. <\/span><span class=\"v44_19_26\"><sup id=\"Acts.19.26\" class=\"v44_19_26\">26<\/sup>Mais vous voyez ou entendez dire ce qui se passe : ce Paul déclare, en effet, que les dieux faits par les hommes ne sont pas des dieux et il a réussi à convaincre beaucoup de monde non seulement ici, à Éphèse, mais dans presque toute la province d’Asie. <\/span><span class=\"v44_19_27\"><sup id=\"Acts.19.27\" class=\"v44_19_27\">27<\/sup>Cela risque de causer du tort à notre métier et, en outre, de faire perdre toute sa réputation au temple de la grande déesse Artémis ; alors, elle sera privée de sa grandeur, cette déesse qu’on adore partout dans la province d’Asie et dans le monde ! » <\/span><span class=\"v44_19_28\"><sup id=\"Acts.19.28\" class=\"v44_19_28\">28<\/sup>A ces mots, les auditeurs furent remplis de colère et se mirent à crier : « Grande est l’Artémis des Éphésiens ! » <\/span><span class=\"v44_19_29\"><sup id=\"Acts.19.29\" class=\"v44_19_29\">29<\/sup>L’agitation se répandit dans la ville entière. Les gens entraînèrent avec eux Gaïus et Aristarque, deux Macédoniens qui étaient compagnons de voyage de Paul, et se précipitèrent en masse au théâtre. <\/span><span class=\"v44_19_30\"><sup id=\"Acts.19.30\" class=\"v44_19_30\">30<\/sup>Paul voulait se présenter devant la foule, mais les croyants l’en empêchèrent. <\/span><span class=\"v44_19_31\"><sup id=\"Acts.19.31\" class=\"v44_19_31\">31<\/sup>Quelques hauts fonctionnaires de la province d’Asie, qui étaient ses amis, lui envoyèrent même un message lui recommandant de ne pas se rendre au théâtre. <\/span><span class=\"v44_19_32\"><sup id=\"Acts.19.32\" class=\"v44_19_32\">32<\/sup>Pendant ce temps l’assemblée était en pleine confusion : les uns criaient une chose, les autres une autre, et la plupart d’entre eux ne savaient même pas pourquoi on s’était réuni. <\/span><span class=\"v44_19_33\"><sup id=\"Acts.19.33\" class=\"v44_19_33\">33<\/sup>Quelques personnes dans la foule expliquèrent l’affaire à un certain Alexandre, que les Juifs poussaient en avant. Alexandre fit alors un signe de la main : il voulait prendre la parole pour s’expliquer devant la foule. <\/span><span class=\"v44_19_34\"><sup id=\"Acts.19.34\" class=\"v44_19_34\">34<\/sup>Mais quand les gens eurent reconnu qu’il était Juif, ils crièrent tous ensemble les mêmes mots, et cela pendant près de deux heures : « Grande est l’Artémis des Éphésiens ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_19_35\"><sup id=\"Acts.19.35\" class=\"v44_19_35\">35<\/sup>Enfin, le secrétaire de la ville réussit à calmer la foule : « Éphésiens, dit-il, tout le monde sait que la ville d’Éphèse est la gardienne du temple de la grande Artémis et de sa statue tombée du ciel. <\/span><span class=\"v44_19_36\"><sup id=\"Acts.19.36\" class=\"v44_19_36\">36<\/sup>Personne ne peut le nier. Par conséquent, vous devez vous calmer et ne rien faire d’irréfléchi. <\/span><span class=\"v44_19_37\"><sup id=\"Acts.19.37\" class=\"v44_19_37\">37<\/sup>Vous avez amené ici ces hommes qui n’ont pourtant pas pillé de temples et n’ont pas fait insulte à notre déesse. <\/span><span class=\"v44_19_38\"><sup id=\"Acts.19.38\" class=\"v44_19_38\">38<\/sup>Si Démétrius et ses collègues de travail ont une accusation à porter contre quelqu’un, il y a des tribunaux avec des juges : voilà où ils doivent porter plainte ! <\/span><span class=\"v44_19_39\"><sup id=\"Acts.19.39\" class=\"v44_19_39\">39<\/sup>Et si vous avez encore une réclamation à présenter, on la réglera dans l’assemblée légale. <\/span><span class=\"v44_19_40\"><sup id=\"Acts.19.40\" class=\"v44_19_40\">40<\/sup>Nous risquons, en effet, d’être accusés de révolte pour ce qui s’est passé aujourd’hui. Il n’y a aucune raison qui justifie un tel rassemblement et nous serions incapables d’en donner une explication satisfaisante. » <\/span><span class=\"v44_19_41\"><sup id=\"Acts.19.41\" class=\"v44_19_41\">41<\/sup>Cela dit, il renvoya l’assemblée.<\/span><\/p>\n<\/div>\n","chapter":"19","id":"fra-FRC97:Acts.19","osis_end":"fra-FRC97:Acts.19.41","order":"44019","link":"fra-FRC97\/Acts\/19","display":"Actes des Apôtres 19","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.18","nextChapterId":"fra-FRC97:Acts.20","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}