{"auditid":"0","label":"","text":"<div id=\"2Cor.12\" class=\"chapter\">\n<h3 class=\"s1\">Les visions et révélations accordées à Paul<\/h3>\n<p class=\"p\"><span class=\"v47_12_1\"><sup id=\"2Cor.12.1\" class=\"v47_12_1\">1<\/sup>Il faut donc que je me vante, bien que cela ne soit pas bon. Mais je vais parler maintenant des visions et révélations que le Seigneur m’a accordées. <\/span><span class=\"v47_12_2\"><sup id=\"2Cor.12.2\" class=\"v47_12_2\">2<\/sup>Je connais un chrétien qui, il y a quatorze ans, fut enlevé jusqu’au plus haut des cieux. (Je ne sais pas s’il fut réellement enlevé ou s’il eut une vision, Dieu seul le sait.) <\/span><span class=\"v47_12_3\"><sup id=\"2Cor.12.3-2Cor.12.4\" class=\"v47_12_3\">3-4<\/sup>Oui, je sais que cet homme fut enlevé jusqu’au paradis (encore une fois, je ne sais pas s’il fut réellement enlevé ou s’il eut une vision, Dieu seul le sait), et là il entendit des paroles inexprimables et qu’il n’est permis à aucun être humain de répéter. <\/span><span class=\"v47_12_5\"><sup id=\"2Cor.12.5\" class=\"v47_12_5\">5<\/sup>Je me vanterai au sujet de cet homme – mais, quant à moi, je ne me vanterai que de ma faiblesse –. <\/span><span class=\"v47_12_6\"><sup id=\"2Cor.12.6\" class=\"v47_12_6\">6<\/sup>Si je voulais me vanter, je ne serais pas fou, car je dirais la vérité. Mais j’évite de me vanter, car je ne désire pas qu’on ait de moi une opinion qui dépasserait ce qu’on me voit faire ou m’entend dire.<\/span><\/p>\n<p class=\"p\"><span class=\"v47_12_7\"><sup id=\"2Cor.12.7\" class=\"v47_12_7\">7<\/sup>Cependant, afin que je ne sois pas enflé d’orgueil pour avoir reçu des révélations si extraordinaires, une dure souffrance m’a été infligée dans mon corps, comme un messager de Satan destiné à me frapper et à m’empêcher d’être enflé d’orgueil. <\/span><span class=\"v47_12_8\"><sup id=\"2Cor.12.8\" class=\"v47_12_8\">8<\/sup>Trois fois j’ai prié le Seigneur de me délivrer de cette souffrance. <\/span><span class=\"v47_12_9\"><sup id=\"2Cor.12.9\" class=\"v47_12_9\">9<\/sup>Il m’a répondu : « Ma grâce te suffit. Ma puissance se manifeste précisément quand tu es faible. » Je préfère donc bien plutôt me vanter de mes faiblesses, afin que la puissance du Christ étende sa protection sur moi. <\/span><span class=\"v47_12_10\"><sup id=\"2Cor.12.10\" class=\"v47_12_10\">10<\/sup>C’est pourquoi je me réjouis des faiblesses, des insultes, des détresses, des persécutions et des angoisses que j’endure pour le Christ ; car lorsque je suis faible, c’est alors que je suis fort.<\/span><\/p>\n<h3 class=\"s1\">L’inquiétude que Paul ressent au sujet des Corinthiens<\/h3>\n<p class=\"p\"><span class=\"v47_12_11\"><sup id=\"2Cor.12.11\" class=\"v47_12_11\">11<\/sup>Je parle comme si j’étais devenu fou, mais vous m’y avez obligé. C’est vous qui auriez dû prendre ma défense. Car même si je ne suis rien, je ne suis nullement inférieur à vos super-apôtres. <\/span><span class=\"v47_12_12\"><sup id=\"2Cor.12.12\" class=\"v47_12_12\">12<\/sup>Les actes qui prouvent que je suis apôtre ont été réalisés parmi vous avec une patience parfaite : ils ont consisté en toutes sortes de miracles et de prodiges. <\/span><span class=\"v47_12_13\"><sup id=\"2Cor.12.13\" class=\"v47_12_13\">13<\/sup>En quoi avez-vous été moins bien traités que les autres Églises, sinon en ce que je ne vous ai pas été à charge ? Pardonnez-moi cette injustice !<\/span><\/p>\n<p class=\"p\"><span class=\"v47_12_14\"><sup id=\"2Cor.12.14\" class=\"v47_12_14\">14<\/sup>Me voici prêt à me rendre chez vous pour la troisième fois, et je ne vous serai pas à charge. C’est vous que je recherche et non votre argent. En effet, ce n’est pas aux enfants à amasser de l’argent pour leurs parents, mais aux parents pour leurs enfants. <\/span><span class=\"v47_12_15\"><sup id=\"2Cor.12.15\" class=\"v47_12_15\">15<\/sup>Quant à moi, je serai heureux de dépenser tout ce que j’ai et de me dépenser moi-même pour vous. M’aimerez-vous moins si je vous aime à un tel point ?<\/span><\/p>\n<p class=\"p\"><span class=\"v47_12_16\"><sup id=\"2Cor.12.16\" class=\"v47_12_16\">16<\/sup>Vous admettrez donc que je n’ai pas été un fardeau pour vous. Mais on prétendra que, faux comme je suis, je vous ai pris au piège par ruse. <\/span><span class=\"v47_12_17\"><sup id=\"2Cor.12.17\" class=\"v47_12_17\">17<\/sup>Est-ce que je vous ai exploités par l’un de ceux que je vous ai envoyés ? <\/span><span class=\"v47_12_18\"><sup id=\"2Cor.12.18\" class=\"v47_12_18\">18<\/sup>J’ai prié Tite d’aller chez vous et j’ai envoyé avec lui le frère que vous savez. Tite vous a-t-il exploités ? N’avons-nous pas agi lui et moi avec les mêmes intentions, en suivant le même chemin ?<\/span><\/p>\n<p class=\"p\"><span class=\"v47_12_19\"><sup id=\"2Cor.12.19\" class=\"v47_12_19\">19<\/sup>Peut-être pensez-vous depuis un bon moment que nous cherchons à nous justifier devant vous ? Eh bien non ! Nous parlons en communion avec le Christ, devant Dieu, et nous vous disons tout cela, chers amis, pour vous faire progresser dans la foi. <\/span><span class=\"v47_12_20\"><sup id=\"2Cor.12.20\" class=\"v47_12_20\">20<\/sup>Je crains qu’à mon arrivée chez vous je ne vous trouve pas tels que je voudrais et que vous ne me trouviez pas tel que vous voudriez. Je crains qu’il n’y ait des querelles et de la jalousie, de la colère et des rivalités, des insultes et des médisances, de l’orgueil et du désordre. <\/span><span class=\"v47_12_21\"><sup id=\"2Cor.12.21\" class=\"v47_12_21\">21<\/sup>Je crains qu’à ma prochaine visite mon Dieu ne m’humilie devant vous, et que je n’aie à pleurer sur beaucoup qui continuent à pécher comme autrefois et ne se sont pas détournés de l’impureté, de l’immoralité et du vice qu’ils ont pratiqués.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:2Cor.12","osis_end":"fra-FRC97:2Cor.12.21","order":"47012","link":"fra-FRC97\/2Cor\/12","display":"Deuxième lettre aux Corinthiens 12","book":{"version_id":"232","name":"Deuxième lettre aux Corinthiens","abbr":"2Cor","ord":"47","book_group_id":"0","testament":"NT","id":"fra-FRC97:2Cor","osis_end":"fra-FRC97:2Cor.13.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Cor.11","nextChapterId":"fra-FRC97:2Cor.13","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Cor.13\" class=\"chapter\">\n<h3 class=\"s1\">Derniers avertissements et salutations<\/h3>\n<p class=\"p\"><span class=\"v47_13_1\"><sup id=\"2Cor.13.1\" class=\"v47_13_1\">1<\/sup>C’est la troisième fois que je vais me rendre chez vous. Comme il est écrit : « Toute affaire doit être réglée sur le témoignage de deux ou trois personnes. » <\/span><span class=\"v47_13_2\"><sup id=\"2Cor.13.2\" class=\"v47_13_2\">2<\/sup>J’ai un avertissement à donner à ceux qui ont péché autrefois et à tous les autres ; je l’ai déjà donné durant ma seconde visite chez vous, mais je le répète maintenant que je suis absent : la prochaine fois que j’irai vous voir, je ne serai indulgent pour personne. <\/span><span class=\"v47_13_3\"><sup id=\"2Cor.13.3\" class=\"v47_13_3\">3<\/sup>Vous désirez la preuve que le Christ parle par moi, et vous l’aurez. Le Christ n’est pas faible à votre égard, mais il manifeste sa puissance parmi vous. <\/span><span class=\"v47_13_4\"><sup id=\"2Cor.13.4\" class=\"v47_13_4\">4<\/sup>Certes, quand il a été cloué sur une croix, il était faible, mais maintenant il vit par la puissance de Dieu. Dans l’union avec lui, nous sommes faibles nous aussi ; mais, nous vous le montrerons, nous vivons avec lui par la puissance de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v47_13_5\"><sup id=\"2Cor.13.5\" class=\"v47_13_5\">5<\/sup>Mettez-vous à l’épreuve, examinez vous-mêmes si vous vivez dans la foi. Vous reconnaissez que Jésus-Christ est parmi vous, n’est-ce pas ? A moins que l’examen ne soit un échec pour vous. <\/span><span class=\"v47_13_6\"><sup id=\"2Cor.13.6\" class=\"v47_13_6\">6<\/sup>Cependant, je l’espère, vous reconnaîtrez que nous n’avons pas échoué, nous. <\/span><span class=\"v47_13_7\"><sup id=\"2Cor.13.7\" class=\"v47_13_7\">7<\/sup>Nous prions Dieu que vous ne fassiez aucun mal ; nous désirons non pas démontrer par là notre réussite, mais vous voir pratiquer le bien, même si nous semblons échouer. <\/span><span class=\"v47_13_8\"><sup id=\"2Cor.13.8\" class=\"v47_13_8\">8<\/sup>Car nous ne pouvons rien faire contre la vérité de Dieu, nous ne pouvons qu’agir pour elle. <\/span><span class=\"v47_13_9\"><sup id=\"2Cor.13.9\" class=\"v47_13_9\">9<\/sup>Nous nous réjouissons quand nous sommes faibles tandis que vous êtes forts. Par conséquent, nous demandons aussi dans nos prières que vous deveniez parfaits. <\/span><span class=\"v47_13_10\"><sup id=\"2Cor.13.10\" class=\"v47_13_10\">10<\/sup>Voici pourquoi je vous écris tout cela en étant loin de vous : c’est pour ne pas avoir, une fois présent, à vous traiter durement avec l’autorité que le Seigneur m’a donnée, autorité qui a pour but de faire progresser votre communauté et non de la détruire.<\/span><\/p>\n<p class=\"p\"><span class=\"v47_13_11\"><sup id=\"2Cor.13.11\" class=\"v47_13_11\">11<\/sup>Et maintenant, frères, adieu ! Tendez à la perfection, encouragez-vous les uns les autres, mettez-vous d’accord, vivez en paix, et le Dieu d’amour et de paix sera avec vous.<\/span><\/p>\n<p class=\"p\"><span class=\"v47_13_12\"><sup id=\"2Cor.13.12\" class=\"v47_13_12\">12<\/sup>Saluez-vous les uns les autres d’un baiser fraternel.<\/span><\/p>\n<p class=\"p\"><span class=\"v47_13_12\">Tous les croyants vous adressent leurs salutations.<\/span><\/p>\n<p class=\"p\"><span class=\"v47_13_13\"><sup id=\"2Cor.13.13\" class=\"v47_13_13\">13<\/sup>Que la grâce du Seigneur Jésus-Christ, l’amour de Dieu et la communion du Saint-Esprit soient avec vous tous.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:2Cor.13","osis_end":"fra-FRC97:2Cor.13.13","order":"47013","link":"fra-FRC97\/2Cor\/13","display":"Deuxième lettre aux Corinthiens 13","book":{"version_id":"232","name":"Deuxième lettre aux Corinthiens","abbr":"2Cor","ord":"47","book_group_id":"0","testament":"NT","id":"fra-FRC97:2Cor","osis_end":"fra-FRC97:2Cor.13.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Cor.12","nextChapterId":"fra-FRC97:Gal.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Cor.11\" class=\"chapter\">\n<h3 class=\"s1\">Paul et les faux apôtres<\/h3>\n<p class=\"p\"><span class=\"v47_11_1\"><sup id=\"2Cor.11.1\" class=\"v47_11_1\">1<\/sup>Ah ! je souhaite que vous supportiez un peu de folie de ma part ! Eh bien, oui, supportez-moi ! <\/span><span class=\"v47_11_2\"><sup id=\"2Cor.11.2\" class=\"v47_11_2\">2<\/sup>Je suis jaloux à votre sujet, d’une jalousie qui vient de Dieu : je vous ai promis en mariage à un seul époux, le Christ, et je désire vous présenter à lui comme une vierge pure. <\/span><span class=\"v47_11_3\"><sup id=\"2Cor.11.3\" class=\"v47_11_3\">3<\/sup>Mais, tout comme Ève se laissa égarer par la ruse du serpent, je crains que votre intelligence ne se corrompe et ne vous entraîne loin de l’attachement fidèle et pur au Christ. <\/span><span class=\"v47_11_4\"><sup id=\"2Cor.11.4\" class=\"v47_11_4\">4<\/sup>En effet, vous supportez fort bien que quelqu’un vienne vous annoncer un Jésus différent de celui que nous vous avons annoncé ; vous êtes également prêts à accepter un esprit et un message différents de l’Esprit et de la Bonne Nouvelle que vous avez reçus de nous.<\/span><\/p>\n<p class=\"p\"><span class=\"v47_11_5\"><sup id=\"2Cor.11.5\" class=\"v47_11_5\">5<\/sup>J’estime que je ne suis inférieur en rien à vos super-apôtres ! <\/span><span class=\"v47_11_6\"><sup id=\"2Cor.11.6\" class=\"v47_11_6\">6<\/sup>Il est possible que je ne sois qu’un amateur quant à l’art de parler, mais certainement pas quant à la connaissance : nous vous l’avons clairement montré en toute occasion et à tous égards.<\/span><\/p>\n<p class=\"p\"><span class=\"v47_11_7\"><sup id=\"2Cor.11.7\" class=\"v47_11_7\">7<\/sup>Quand je vous ai annoncé la Bonne Nouvelle de Dieu, je l’ai fait gratuitement ; je me suis abaissé afin de vous élever. Ai-je eu tort d’agir ainsi ? <\/span><span class=\"v47_11_8\"><sup id=\"2Cor.11.8\" class=\"v47_11_8\">8<\/sup>J’ai accepté d’être payé par d’autres Églises, et de vivre à leurs dépens, pour vous servir. <\/span><span class=\"v47_11_9\"><sup id=\"2Cor.11.9\" class=\"v47_11_9\">9<\/sup>Et pendant que je me trouvais chez vous, je n’ai été à la charge de personne quand j’étais dans le besoin, car les frères venus de Macédoine m’ont apporté tout ce qui m’était nécessaire. Je me suis gardé d’être une charge pour vous en quoi que ce soit et je continuerai à m’en garder. <\/span><span class=\"v47_11_10\"><sup id=\"2Cor.11.10\" class=\"v47_11_10\">10<\/sup>Par la vérité du Christ qui est en moi, je le déclare : personne ne me privera de ce sujet de fierté dans toute la province d’Achaïe. <\/span><span class=\"v47_11_11\"><sup id=\"2Cor.11.11\" class=\"v47_11_11\">11<\/sup>Pourquoi ai-je dit cela ? Serait-ce parce que je ne vous aime pas ? Dieu sait bien que si !<\/span><\/p>\n<p class=\"p\"><span class=\"v47_11_12\"><sup id=\"2Cor.11.12\" class=\"v47_11_12\">12<\/sup>Je continuerai à me comporter comme maintenant, afin d’enlever tout prétexte à ceux qui en voudraient un pour se vanter d’être pleinement nos égaux. <\/span><span class=\"v47_11_13\"><sup id=\"2Cor.11.13\" class=\"v47_11_13\">13<\/sup>Ces gens-là ne sont que de faux apôtres, des tricheurs qui se déguisent en apôtres du Christ. <\/span><span class=\"v47_11_14\"><sup id=\"2Cor.11.14\" class=\"v47_11_14\">14<\/sup>Il n’y a là rien d’étonnant, car Satan lui-même se déguise en ange de lumière. <\/span><span class=\"v47_11_15\"><sup id=\"2Cor.11.15\" class=\"v47_11_15\">15<\/sup>Il n’est donc pas surprenant que ses serviteurs aussi se déguisent en serviteurs du Dieu juste. Mais ils auront la fin que méritent leurs actions.<\/span><\/p>\n<h3 class=\"s1\">Les souffrances endurées par Paul en tant qu’apôtre<\/h3>\n<p class=\"p\"><span class=\"v47_11_16\"><sup id=\"2Cor.11.16\" class=\"v47_11_16\">16<\/sup>Je le répète : que personne ne me considère comme fou. Ou alors, si on le pense, acceptez que je sois fou pour que je puisse moi aussi me vanter un peu. <\/span><span class=\"v47_11_17\"><sup id=\"2Cor.11.17\" class=\"v47_11_17\">17<\/sup>Certes, en étant amené à me vanter, je ne parle pas comme le Seigneur le voudrait, mais comme si j’étais fou. <\/span><span class=\"v47_11_18\"><sup id=\"2Cor.11.18\" class=\"v47_11_18\">18<\/sup>Puisque tant d’autres se vantent pour des motifs purement humains, eh bien, je me vanterai moi aussi. <\/span><span class=\"v47_11_19\"><sup id=\"2Cor.11.19\" class=\"v47_11_19\">19<\/sup>Vous qui êtes des sages, vous supportez si volontiers les fous ! <\/span><span class=\"v47_11_20\"><sup id=\"2Cor.11.20\" class=\"v47_11_20\">20<\/sup>Vous supportez qu’on vous traite comme des esclaves, qu’on vous exploite, qu’on vous dépouille, qu’on vous regarde de haut, qu’on vous frappe au visage. <\/span><span class=\"v47_11_21\"><sup id=\"2Cor.11.21\" class=\"v47_11_21\">21<\/sup>J’ai honte de le dire : nous avons été trop faibles à cet égard !<\/span><\/p>\n<p class=\"p\"><span class=\"v47_11_21\">Cependant, là où d’autres osent se vanter – je parle comme si j’étais fou – je le puis moi aussi. <\/span><span class=\"v47_11_22\"><sup id=\"2Cor.11.22\" class=\"v47_11_22\">22<\/sup>Ils sont Hébreux ? Moi aussi. Israélites ? Moi aussi. Descendants d’Abraham ? Moi aussi. <\/span><span class=\"v47_11_23\"><sup id=\"2Cor.11.23\" class=\"v47_11_23\">23<\/sup>Ils sont serviteurs du Christ ? Eh bien – je vais parler comme si j’avais complètement perdu la raison – je le suis plus qu’eux. J’ai peiné plus qu’eux, j’ai été en prison bien plus fréquemment, frappé beaucoup plus et en danger de mort plus souvent. <\/span><span class=\"v47_11_24\"><sup id=\"2Cor.11.24\" class=\"v47_11_24\">24<\/sup>Cinq fois j’ai reçu des Juifs la série de trente-neuf coups, <\/span><span class=\"v47_11_25\"><sup id=\"2Cor.11.25\" class=\"v47_11_25\">25<\/sup>trois fois j’ai été battu à coups de fouet par les Romains et une fois on m’a blessé en me jetant des pierres ; trois fois j’ai fait naufrage et une fois je suis resté un jour et une nuit dans les flots. <\/span><span class=\"v47_11_26\"><sup id=\"2Cor.11.26\" class=\"v47_11_26\">26<\/sup>Dans mes nombreux voyages j’ai connu les dangers dus aux rivières qui débordent ou aux brigands, les dangers dus à mes compatriotes juifs ou à des non-Juifs, j’ai été en danger dans les villes ou dans les lieux déserts, en danger sur la mer et en danger parmi de faux frères. <\/span><span class=\"v47_11_27\"><sup id=\"2Cor.11.27\" class=\"v47_11_27\">27<\/sup>J’ai connu des travaux pénibles et de dures épreuves ; souvent j’ai été privé de sommeil ; j’ai eu faim et soif ; souvent j’ai été obligé de jeûner ; j’ai souffert du froid et du manque de vêtements. <\/span><span class=\"v47_11_28\"><sup id=\"2Cor.11.28\" class=\"v47_11_28\">28<\/sup>Et sans parler du reste, il y a ma préoccupation quotidienne : le souci que j’ai de toutes les Églises. <\/span><span class=\"v47_11_29\"><sup id=\"2Cor.11.29\" class=\"v47_11_29\">29<\/sup>Si quelqu’un est faible, je me sens faible aussi ; si quelqu’un est détourné de la foi, j’en éprouve une vive douleur.<\/span><\/p>\n<p class=\"p\"><span class=\"v47_11_30\"><sup id=\"2Cor.11.30\" class=\"v47_11_30\">30<\/sup>S’il faut que je me vante, je me vanterai de ma faiblesse. <\/span><span class=\"v47_11_31\"><sup id=\"2Cor.11.31\" class=\"v47_11_31\">31<\/sup>Dieu, le Père du Seigneur Jésus – qu’il soit loué pour toujours ! – sait que je ne mens pas. <\/span><span class=\"v47_11_32\"><sup id=\"2Cor.11.32\" class=\"v47_11_32\">32<\/sup>Quand j’étais à Damas, le gouverneur représentant le roi Arétas plaça des gardes aux portes de la ville pour m’arrêter. <\/span><span class=\"v47_11_33\"><sup id=\"2Cor.11.33\" class=\"v47_11_33\">33<\/sup>Mais, par une fenêtre de la muraille, on me descendit à l’extérieur dans une corbeille, et c’est ainsi que je lui échappai.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"fra-FRC97:2Cor.11","osis_end":"fra-FRC97:2Cor.11.33","order":"47011","link":"fra-FRC97\/2Cor\/11","display":"Deuxième lettre aux Corinthiens 11","book":{"version_id":"232","name":"Deuxième lettre aux Corinthiens","abbr":"2Cor","ord":"47","book_group_id":"0","testament":"NT","id":"fra-FRC97:2Cor","osis_end":"fra-FRC97:2Cor.13.13"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Cor.10","nextChapterId":"fra-FRC97:2Cor.12","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}