{"auditid":"0","label":"","text":"<div id=\"1Kgs.12\" class=\"chapter\">\n<h3 class=\"s1\">L’assemblée de Sichem<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 10.1-15)<\/h5>\n<p class=\"p\"><span class=\"v11_12_1\"><sup id=\"1Kgs.12.1\" class=\"v11_12_1\">1<\/sup>Roboam se rendit à Sichem, car c’était là que les tribus israélites du Nord étaient venues pour le proclamer roi. <\/span><span class=\"v11_12_2\"><sup id=\"1Kgs.12.2\" class=\"v11_12_2\">2<\/sup>Jéroboam, fils de Nebath, se trouvait toujours en Égypte où il s’était enfui pour échapper au roi Salomon. Lorsqu’il entendit parler de cette assemblée de Sichem, il décida de rester en Égypte, <\/span><span class=\"v11_12_3\"><sup id=\"1Kgs.12.3\" class=\"v11_12_3\">3<\/sup>mais on envoya des gens l’y chercher ; alors Jéroboam revint. Avec toute l’assemblée des tribus du Nord, ils s’adressèrent à Roboam en ces termes : <\/span><span class=\"v11_12_4\"><sup id=\"1Kgs.12.4\" class=\"v11_12_4\">4<\/sup>« Ton père nous a toujours traités comme des esclaves. Si toi, maintenant, tu nous soulages un peu de ce fardeau qui pèse comme un joug sur nos épaules, nous sommes prêts à te servir. » – <\/span><span class=\"v11_12_5\"><sup id=\"1Kgs.12.5\" class=\"v11_12_5\">5<\/sup>« Laissez-moi y réfléchir, leur répondit Roboam. Dans trois jours, revenez me trouver. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_5\">Ils s’en allèrent donc. <\/span><span class=\"v11_12_6\"><sup id=\"1Kgs.12.6\" class=\"v11_12_6\">6<\/sup>Le roi Roboam demanda conseil aux anciens qui avaient entouré son père Salomon lorsqu’il vivait encore ; il leur posa la question suivante : « Quelle réponse me conseillez-vous de donner à ces gens ? » <\/span><span class=\"v11_12_7\"><sup id=\"1Kgs.12.7\" class=\"v11_12_7\">7<\/sup>Les anciens lui dirent : « Si aujourd’hui tu leur montres que tu es prêt à servir le peuple, si tu réponds par des paroles positives, ils seront pour toujours à ton service. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_8\"><sup id=\"1Kgs.12.8\" class=\"v11_12_8\">8<\/sup>Mais le roi négligea le conseil donné par les anciens. Il interrogea les jeunes gens qui l’entouraient et qui avaient grandi avec lui. <\/span><span class=\"v11_12_9\"><sup id=\"1Kgs.12.9\" class=\"v11_12_9\">9<\/sup>Il leur dit : « Ces gens me demandent de les soulager un peu du fardeau que mon père leur a imposé comme un joug. Quelle réponse me conseillez-vous de leur donner ? » <\/span><span class=\"v11_12_10\"><sup id=\"1Kgs.12.10\" class=\"v11_12_10\">10<\/sup>Les jeunes de son âge lui dirent : « Ces gens se plaignent donc de ce que ton père les a traités comme des esclaves, et ils te demandent de les soulager un peu de ce fardeau. Eh bien, voici ce que tu dois leur répondre : “Mon petit doigt est plus gros que le bras de mon père. <\/span><span class=\"v11_12_11\"><sup id=\"1Kgs.12.11\" class=\"v11_12_11\">11<\/sup>Mon père vous a chargés d’un joug pesant, moi je vous chargerai d’un joug encore plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_12\"><sup id=\"1Kgs.12.12\" class=\"v11_12_12\">12<\/sup>Le troisième jour, Jéroboam et tout le peuple vinrent trouver Roboam, comme il le leur avait dit. <\/span><span class=\"v11_12_13\"><sup id=\"1Kgs.12.13\" class=\"v11_12_13\">13<\/sup>Le roi négligea le conseil que les anciens lui avaient donné ; il répondit donc au peuple avec dureté, <\/span><span class=\"v11_12_14\"><sup id=\"1Kgs.12.14\" class=\"v11_12_14\">14<\/sup>suivant le conseil de ses compagnons de jeunesse. Il dit : « Mon père vous a imposé un joug pesant, moi je vous imposerai un joug encore plus pesant ; mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de fouet redoublés. » <\/span><span class=\"v11_12_15\"><sup id=\"1Kgs.12.15\" class=\"v11_12_15\">15<\/sup>Ainsi le roi n’accepta pas les revendications du peuple. Le Seigneur Dieu dirigea les événements de cette manière pour réaliser la promesse qu’il avait faite à Jéroboam, fils de Nebath, par l’intermédiaire du prophète Ahia, de Silo.<\/span><\/p>\n<h3 class=\"s1\">Le royaume divisé<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 10.16–11.4)<\/h5>\n<p class=\"p\"><span class=\"v11_12_16\"><sup id=\"1Kgs.12.16\" class=\"v11_12_16\">16<\/sup>Lorsque les Israélites du Nord comprirent que le roi n’acceptait pas leurs revendications, ils déclarèrent :<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_12_16\">« Nous n’avons rien à faire avec David,<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_12_16\">nous n’avons rien de commun avec ce fils de Jessé !<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_12_16\">Gens d’Israël, retournons chez nous ;<\/span><\/p>\n<p class=\"q1\"><span class=\"v11_12_16\">et toi, descendant de David, occupe-toi maintenant de ton royaume ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_16\">Et ils quittèrent la place. <\/span><span class=\"v11_12_17\"><sup id=\"1Kgs.12.17\" class=\"v11_12_17\">17<\/sup>Roboam ne fut plus reconnu comme roi que par les habitants du territoire de Juda. <\/span><span class=\"v11_12_18\"><sup id=\"1Kgs.12.18\" class=\"v11_12_18\">18<\/sup>Pourtant il envoya Adoram, le responsable des travaux obligatoires, auprès des Israélites du Nord ; mais ceux-ci le tuèrent à coups de pierres. Alors Roboam réussit tout juste à monter sur son char pour fuir à Jérusalem. <\/span><span class=\"v11_12_19\"><sup id=\"1Kgs.12.19\" class=\"v11_12_19\">19<\/sup>C’est ainsi que les tribus israélites du Nord rejetèrent l’autorité de la famille de David ; et telle est encore la situation aujourd’hui.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_20\"><sup id=\"1Kgs.12.20\" class=\"v11_12_20\">20<\/sup>Lorsque tous les Israélites du Nord apprirent que Jéroboam était de retour, ils convoquèrent leur propre assemblée, ils le firent venir et le désignèrent comme leur roi ; ainsi, seule la tribu de Juda resta fidèle à la famille de David.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_21\"><sup id=\"1Kgs.12.21\" class=\"v11_12_21\">21<\/sup>Dès que Roboam fut arrivé à Jérusalem, il rassembla cent quatre-vingt mille soldats d’élite, des tribus de Juda et de Benjamin, afin d’aller combattre le royaume d’Israël et de s’y imposer comme roi, lui, le fils de Salomon. <\/span><span class=\"v11_12_22\"><sup id=\"1Kgs.12.22\" class=\"v11_12_22\">22<\/sup>Mais Dieu adressa la parole au prophète Chemaya et lui dit : <\/span><span class=\"v11_12_23\"><sup id=\"1Kgs.12.23\" class=\"v11_12_23\">23<\/sup>« Parle à Roboam, fils de Salomon et roi de Juda, ainsi qu’à tout le peuple de Juda et de Benjamin ; dis-leur : <\/span><span class=\"v11_12_24\"><sup id=\"1Kgs.12.24\" class=\"v11_12_24\">24<\/sup>Voici ce que déclare le Seigneur : “N’allez pas combattre contre les gens d’Israël, qui sont vos propres frères ; que chacun d’entre vous retourne chez soi. En effet, c’est moi qui ai décidé tout ce qui s’est passé.” » Lorsqu’ils entendirent l’ordre du Seigneur, ils obéirent et retournèrent chez eux.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_25\"><sup id=\"1Kgs.12.25\" class=\"v11_12_25\">25<\/sup>Jéroboam fit fortifier la ville de Sichem dans la région montagneuse d’Éfraïm pour s’y installer. Plus tard, il quitta Sichem et fit fortifier la ville de Penouel.<\/span><\/p>\n<h3 class=\"s1\">Le péché de Jéroboam<\/h3>\n<p class=\"p\"><span class=\"v11_12_26\"><sup id=\"1Kgs.12.26\" class=\"v11_12_26\">26<\/sup>Jéroboam se dit en lui-même : « Dans les circonstances présentes, les gens de mon royaume risquent de retourner à la famille de David. <\/span><span class=\"v11_12_27\"><sup id=\"1Kgs.12.27\" class=\"v11_12_27\">27<\/sup>En effet, s’ils doivent aller à Jérusalem pour offrir des sacrifices dans le temple du Seigneur, leur cœur va s’attacher à leur ancien maître Roboam, roi de Juda ; alors ils me tueront et se soumettront à Roboam. » <\/span><span class=\"v11_12_28\"><sup id=\"1Kgs.12.28\" class=\"v11_12_28\">28<\/sup>Ayant cherché une idée, le roi fit fabriquer deux veaux en or, puis il dit au peuple : « Vous êtes montés assez souvent à Jérusalem. Voyez, gens d’Israël, il est ici, votre Dieu qui vous a fait sortir d’Égypte. » <\/span><span class=\"v11_12_29\"><sup id=\"1Kgs.12.29\" class=\"v11_12_29\">29<\/sup>Jéroboam fit dresser l’une des statues d’or à Béthel et l’autre à Dan. <\/span><span class=\"v11_12_30\"><sup id=\"1Kgs.12.30\" class=\"v11_12_30\">30<\/sup>Il poussa ainsi les gens à pécher. Un grand nombre de personnes accompagnèrent la seconde statue jusqu’à Dan.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_12_31\"><sup id=\"1Kgs.12.31\" class=\"v11_12_31\">31<\/sup>Jéroboam fit construire des sanctuaires près des lieux sacrés, et il désigna comme prêtres des gens du peuple, qui ne faisaient pas partie de la tribu sacerdotale de Lévi. <\/span><span class=\"v11_12_32\"><sup id=\"1Kgs.12.32\" class=\"v11_12_32\">32<\/sup>Il fixa une fête le quinzième jour du huitième mois, fête semblable à celle qui se déroulait en Juda, et il présenta lui-même des sacrifices sur l’autel. Voilà ce qu’il fit à Béthel, offrant des sacrifices aux veaux qu’il avait fabriqués ; il y installa aussi quelques-uns des prêtres qu’il avait désignés pour les lieux sacrés.<\/span><\/p>\n<h3 class=\"s1\">Le culte de Béthel est condamné<\/h3>\n<p class=\"p\"><span class=\"v11_12_33\"><sup id=\"1Kgs.12.33\" class=\"v11_12_33\">33<\/sup>Le quinzième jour du huitième mois – il avait de lui-même choisi cette date –, Jéroboam célébra donc à Béthel une fête pour le peuple d’Israël. Au cours de cette fête, il offrit lui-même des sacrifices sur l’autel qu’il avait fait construire.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:1Kgs.12","osis_end":"fra-FRC97:1Kgs.12.33","order":"11012","link":"fra-FRC97\/1Kgs\/12","display":"Premier livre des Rois 12","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.11","nextChapterId":"fra-FRC97:1Kgs.13","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.13\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v11_13_1\"><sup id=\"1Kgs.13.1\" class=\"v11_13_1\">1<\/sup>Or un prophète avait reçu l’ordre du Seigneur de se rendre du pays de Juda à Béthel ; il y arriva au moment où Jéroboam était occupé à faire brûler un sacrifice sur l’autel. <\/span><span class=\"v11_13_2\"><sup id=\"1Kgs.13.2\" class=\"v11_13_2\">2<\/sup>Il prononça cette parole du Seigneur contre l’autel : « Autel ! Autel ! Écoute ce que déclare le Seigneur ! Un garçon va naître dans la famille de David ; il s’appellera Josias. Sur toi, autel, il sacrifiera les prêtres des lieux sacrés, là où ceux-ci faisaient auparavant brûler les sacrifices. Sur toi, on brûlera même des ossements humains ! » <\/span><span class=\"v11_13_3\"><sup id=\"1Kgs.13.3\" class=\"v11_13_3\">3<\/sup>Le prophète annonça encore ceci : « L’autel va se briser, et les cendres grasses qui s’y trouvent vont tomber à terre. Vous aurez ainsi la preuve que c’est bien le Seigneur qui a parlé. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_4\"><sup id=\"1Kgs.13.4\" class=\"v11_13_4\">4<\/sup>Lorsque le roi Jéroboam entendit ce que le prophète disait contre l’autel de Béthel, il tendit le bras par-dessus l’autel et cria : « Arrêtez cet homme ! » Mais son bras demeura tendu et paralysé, de sorte qu’il ne pouvait plus le ramener à lui. <\/span><span class=\"v11_13_5\"><sup id=\"1Kgs.13.5\" class=\"v11_13_5\">5<\/sup>Au même moment, l’autel se brisa et les cendres grasses qui étaient dessus tombèrent à terre, conformément à ce que le prophète avait annoncé de la part du Seigneur. <\/span><span class=\"v11_13_6\"><sup id=\"1Kgs.13.6\" class=\"v11_13_6\">6<\/sup>Aussitôt le roi dit au prophète : « Je t’en prie, supplie le Seigneur ton Dieu de me pardonner et de guérir mon bras. » Le prophète pria le Seigneur, et le bras du roi fut complètement rétabli.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_7\"><sup id=\"1Kgs.13.7\" class=\"v11_13_7\">7<\/sup>Alors le roi invita le prophète en ces termes : « Viens avec moi dans la maison, allons manger quelque chose. Ensuite je te ferai un cadeau. » <\/span><span class=\"v11_13_8\"><sup id=\"1Kgs.13.8\" class=\"v11_13_8\">8<\/sup>Mais le prophète répondit au roi : « Même si tu me donnais la moitié de ta fortune, je n’irais pas chez toi. Je ne mangerai pas une miette de pain et je ne boirai pas une goutte d’eau en ce lieu. <\/span><span class=\"v11_13_9\"><sup id=\"1Kgs.13.9\" class=\"v11_13_9\">9<\/sup>En effet, le Seigneur m’a ordonné ceci : “Tu ne mangeras rien, tu ne boiras rien, et pour rentrer chez toi, tu passeras par un autre chemin que celui que tu auras suivi pour aller à Béthel.” » <\/span><span class=\"v11_13_10\"><sup id=\"1Kgs.13.10\" class=\"v11_13_10\">10<\/sup>Il repartit donc par un autre chemin que celui par lequel il était venu.<\/span><\/p>\n<h3 class=\"s1\">Le prophète désobéit<\/h3>\n<p class=\"p\"><span class=\"v11_13_11\"><sup id=\"1Kgs.13.11\" class=\"v11_13_11\">11<\/sup>Or il y avait un vieux prophète qui vivait à Béthel. Ses fils vinrent lui raconter tout ce que le prophète venu de Juda avait fait ce jour-là à Béthel, et ce qu’il avait dit au roi. <\/span><span class=\"v11_13_12\"><sup id=\"1Kgs.13.12\" class=\"v11_13_12\">12<\/sup>Alors le père leur demanda : « Par où est-il reparti ? » Les fils allèrent voir par où il était parti. <\/span><span class=\"v11_13_13\"><sup id=\"1Kgs.13.13\" class=\"v11_13_13\">13<\/sup>Puis le père leur dit : « Préparez-moi mon âne ! » Ses fils sellèrent l’âne, et le père y monta. <\/span><span class=\"v11_13_14\"><sup id=\"1Kgs.13.14\" class=\"v11_13_14\">14<\/sup>Il suivit le même chemin que l’autre prophète ; il le trouva assis à l’ombre d’un grand arbre et lui demanda : « Es-tu bien le prophète venu de Juda ? » – « Oui ! C’est moi », répondit l’autre. <\/span><span class=\"v11_13_15\"><sup id=\"1Kgs.13.15\" class=\"v11_13_15\">15<\/sup>Le premier reprit : « Viens chez moi, pour manger quelque chose. » – <\/span><span class=\"v11_13_16\"><sup id=\"1Kgs.13.16\" class=\"v11_13_16\">16<\/sup>« Non, dit l’autre, je ne peux pas faire demi-tour et t’accompagner, je ne dois rien manger ni boire avec toi en cet endroit-là. <\/span><span class=\"v11_13_17\"><sup id=\"1Kgs.13.17\" class=\"v11_13_17\">17<\/sup>En effet, le Seigneur m’a bien dit : “Tu ne mangeras ni ne boiras rien là-bas ; et pour rentrer chez toi, tu passeras par un autre chemin que celui que tu auras suivi pour aller.” » <\/span><span class=\"v11_13_18\"><sup id=\"1Kgs.13.18\" class=\"v11_13_18\">18<\/sup>Mais le vieux prophète insista : « Moi aussi, je suis prophète comme toi, dit-il. Or un ange m’a parlé de la part du Seigneur et m’a ordonné de te ramener chez moi, pour que tu puisses manger et boire quelque chose. » En réalité, c’était un mensonge. <\/span><span class=\"v11_13_19\"><sup id=\"1Kgs.13.19\" class=\"v11_13_19\">19<\/sup>Le prophète de Juda l’accompagna pourtant à la maison, pour manger et boire quelque chose.<\/span><\/p>\n<h3 class=\"s1\">Le prophète est condamné<\/h3>\n<p class=\"p\"><span class=\"v11_13_20\"><sup id=\"1Kgs.13.20\" class=\"v11_13_20\">20<\/sup>Or, pendant qu’ils étaient tous deux à table, le Seigneur adressa la parole au vieux prophète de Béthel, <\/span><span class=\"v11_13_21\"><sup id=\"1Kgs.13.21\" class=\"v11_13_21\">21<\/sup>qui dit à celui venu de Juda : « Voici ce que déclare le Seigneur : “Tu as désobéi au Seigneur, tu n’as pas respecté l’ordre que le Seigneur ton Dieu t’avait donné ; <\/span><span class=\"v11_13_22\"><sup id=\"1Kgs.13.22\" class=\"v11_13_22\">22<\/sup>tu es revenu pour manger et boire quelque chose en cet endroit, alors que le Seigneur te l’avait interdit ; eh bien, à cause de cela, tu vas mourir et ton corps ne sera pas déposé dans le tombeau de tes ancêtres.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_23\"><sup id=\"1Kgs.13.23\" class=\"v11_13_23\">23<\/sup>Après qu’ils eurent mangé et bu, le prophète de Juda prépara l’âne que le vieux prophète avait mis à sa disposition, <\/span><span class=\"v11_13_24\"><sup id=\"1Kgs.13.24\" class=\"v11_13_24\">24<\/sup>et il s’en alla. En cours de route, il rencontra un lion qui le tua ; son cadavre resta étendu en travers du chemin, tandis que l’âne et le lion se trouvaient chacun d’un côté. <\/span><span class=\"v11_13_25\"><sup id=\"1Kgs.13.25\" class=\"v11_13_25\">25<\/sup>Des gens qui passaient virent ce cadavre sur le chemin, et le lion à côté. Ils allèrent raconter cela dans la ville où habitait le vieux prophète. <\/span><span class=\"v11_13_26\"><sup id=\"1Kgs.13.26\" class=\"v11_13_26\">26<\/sup>Quand celui-ci l’apprit – c’était donc lui qui avait fait revenir l’autre à Béthel, alors qu’il était déjà en chemin –, il déclara : « C’est le prophète de Juda, celui qui a désobéi à l’ordre du Seigneur. Le Seigneur l’a livré à un lion, qui s’est jeté sur lui et l’a tué, conformément à ce que le Seigneur lui avait dit. » <\/span><span class=\"v11_13_27\"><sup id=\"1Kgs.13.27\" class=\"v11_13_27\">27<\/sup>Puis il ordonna à ses fils : « Préparez-moi mon âne ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_27\">Lorsqu’ils eurent sellé l’âne, <\/span><span class=\"v11_13_28\"><sup id=\"1Kgs.13.28\" class=\"v11_13_28\">28<\/sup>le vieux prophète partit. Il trouva le cadavre en travers du chemin, ainsi que l’âne et le lion à côté ; pourtant le lion n’avait pas mangé le cadavre et il n’avait fait aucun mal à l’âne. <\/span><span class=\"v11_13_29\"><sup id=\"1Kgs.13.29\" class=\"v11_13_29\">29<\/sup>Alors le vieux prophète ramassa le cadavre, le chargea sur l’âne et le ramena à Béthel, pour y organiser la cérémonie funèbre et l’enterrer. <\/span><span class=\"v11_13_30\"><sup id=\"1Kgs.13.30\" class=\"v11_13_30\">30<\/sup>Il le déposa dans son propre tombeau, tandis que les gens chantaient à son sujet cette lamentation funèbre : « Hélas, mon frère est mort ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_31\"><sup id=\"1Kgs.13.31\" class=\"v11_13_31\">31<\/sup>Après l’enterrement, le vieux prophète dit à ses fils : « Lorsque je mourrai, vous m’enterrerez dans le même tombeau que ce prophète ; vous déposerez mon corps à côté du sien. <\/span><span class=\"v11_13_32\"><sup id=\"1Kgs.13.32\" class=\"v11_13_32\">32<\/sup>Car il a vraiment parlé de la part du Seigneur contre l’autel de Béthel et contre tous les sanctuaires des lieux sacrés, qui se trouvent dans les villes de la Samarie : ce qu’il a proclamé se réalisera certainement. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_13_33\"><sup id=\"1Kgs.13.33\" class=\"v11_13_33\">33<\/sup>Malgré l’avertissement qu’il avait reçu, le roi Jéroboam ne modifia pas sa mauvaise conduite ; il continua de désigner des gens du peuple comme prêtres des lieux sacrés : si quelqu’un avait envie de ce titre, on le consacrait et il devenait prêtre des lieux sacrés. <\/span><span class=\"v11_13_34\"><sup id=\"1Kgs.13.34\" class=\"v11_13_34\">34<\/sup>Cette conduite entraîna toute la famille de Jéroboam dans le péché, et c’est à cause de cela que cette famille fut éliminée et disparut complètement de la surface de la terre.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:1Kgs.13","osis_end":"fra-FRC97:1Kgs.13.34","order":"11013","link":"fra-FRC97\/1Kgs\/13","display":"Premier livre des Rois 13","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.12","nextChapterId":"fra-FRC97:1Kgs.14","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.11\" class=\"chapter\">\n<h3 class=\"s1\">Salomon est infidèle au Seigneur<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 11.18–12.1)<\/h5>\n<p class=\"p\"><span class=\"v11_11_1\"><sup id=\"1Kgs.11.1\" class=\"v11_11_1\">1<\/sup>Le roi Salomon, qui avait épousé la fille du roi d’Égypte, épousa aussi beaucoup d’autres étrangères, à savoir des Moabites, des Ammonites, des Édomites, des Sidoniennes et des Hittites. <\/span><span class=\"v11_11_2\"><sup id=\"1Kgs.11.2\" class=\"v11_11_2\">2<\/sup>Pourtant le Seigneur avait dit aux Israélites au sujet de ces nations païennes : « Ne vous mêlez pas aux gens de ces nations et ne les laissez pas se mêler à vous ; car ils vous entraîneraient à adorer leurs dieux. » Mais par amour Salomon s’attacha à ces femmes étrangères ; <\/span><span class=\"v11_11_3\"><sup id=\"1Kgs.11.3\" class=\"v11_11_3\">3<\/sup>il eut ainsi sept cents épouses de rang princier et trois cents épouses de second rang, qui toutes l’influencèrent beaucoup. <\/span><span class=\"v11_11_4\"><sup id=\"1Kgs.11.4\" class=\"v11_11_4\">4<\/sup>En effet, quand Salomon fut devenu vieux, ses épouses l’entraînèrent à adorer d’autres dieux, de sorte qu’il cessa d’aimer le Seigneur son Dieu de tout son cœur, à la différence de son père David. <\/span><span class=\"v11_11_5\"><sup id=\"1Kgs.11.5\" class=\"v11_11_5\">5<\/sup>Il adora Astarté, la déesse des Sidoniens, et Milkom, l’ignoble dieu des Ammonites ; <\/span><span class=\"v11_11_6\"><sup id=\"1Kgs.11.6\" class=\"v11_11_6\">6<\/sup>il fit ce qui déplaît au Seigneur, car il ne lui obéissait pas fidèlement comme son père David. <\/span><span class=\"v11_11_7\"><sup id=\"1Kgs.11.7\" class=\"v11_11_7\">7<\/sup>A cette époque, Salomon aménagea un lieu sacré, sur la colline en face de Jérusalem, pour Kemoch, l’ignoble dieu des Moabites ; il en fit aussi aménager un pour Milkom, l’ignoble dieu des Ammonites. <\/span><span class=\"v11_11_8\"><sup id=\"1Kgs.11.8\" class=\"v11_11_8\">8<\/sup>Il fit la même chose pour les dieux de toutes ses épouses païennes, afin qu’elles puissent leur présenter des offrandes de parfums ou des sacrifices d’animaux.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_9\"><sup id=\"1Kgs.11.9-1Kgs.11.10\" class=\"v11_11_9\">9-10<\/sup>Le Seigneur, le Dieu d’Israël, était apparu à deux reprises à Salomon et lui avait ordonné précisément de ne pas adorer d’autres dieux, mais Salomon ne lui avait pas obéi et s’était détaché de lui. Alors le Seigneur se mit en colère contre Salomon <\/span><span class=\"v11_11_11\"><sup id=\"1Kgs.11.11\" class=\"v11_11_11\">11<\/sup>et lui dit : « Puisque tu t’es conduit ainsi, puisque tu n’as respecté ni l’alliance conclue entre nous, ni les ordres que je t’avais donnés, je vais t’arracher la royauté et la donner à l’un de tes sujets. <\/span><span class=\"v11_11_12\"><sup id=\"1Kgs.11.12\" class=\"v11_11_12\">12<\/sup>Toutefois, à cause de ton père David, je n’accomplirai pas cette menace durant ta vie : j’arracherai la royauté à ton fils ; <\/span><span class=\"v11_11_13\"><sup id=\"1Kgs.11.13\" class=\"v11_11_13\">13<\/sup>d’ailleurs, je ne lui reprendrai pas tout le royaume, mais je lui laisserai une tribu, à cause de mon serviteur David et à cause de Jérusalem, la ville que j’ai choisie. »<\/span><\/p>\n<h3 class=\"s1\">Les adversaires de Salomon<\/h3>\n<p class=\"p\"><span class=\"v11_11_14\"><sup id=\"1Kgs.11.14\" class=\"v11_11_14\">14<\/sup>Le Seigneur suscita un adversaire à Salomon : c’était un Édomite, nommé Hadad, descendant de la famille royale d’Édom.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_15\"><sup id=\"1Kgs.11.15\" class=\"v11_11_15\">15<\/sup>A l’époque où David avait combattu le royaume d’Édom, le chef de son armée, Joab, y était allé avec une troupe enterrer les soldats israélites morts au combat, puis il avait fait mourir tous les garçons et tous les hommes édomites. <\/span><span class=\"v11_11_16\"><sup id=\"1Kgs.11.16\" class=\"v11_11_16\">16<\/sup>En effet, Joab et toute sa troupe étaient restés six mois en Édom, pour y massacrer les garçons et les hommes. <\/span><span class=\"v11_11_17\"><sup id=\"1Kgs.11.17\" class=\"v11_11_17\">17<\/sup>Cependant Hadad, qui était encore un tout jeune homme, réussit à s’enfuir en Égypte avec quelques Édomites qui avaient été au service de son père. <\/span><span class=\"v11_11_18\"><sup id=\"1Kgs.11.18\" class=\"v11_11_18\">18<\/sup>Ils quittèrent la région de Madian, traversèrent le désert de Paran d’où ils entraînèrent avec eux quelques hommes, et se rendirent en Égypte auprès du roi de ce pays, le Pharaon. Ce dernier fournit à Hadad une maison et des terres et lui promit de le nourrir. <\/span><span class=\"v11_11_19\"><sup id=\"1Kgs.11.19\" class=\"v11_11_19\">19<\/sup>Il fut même si bienveillant à l’égard du jeune Hadad, qu’il lui fit épouser une sœur de la “Grande Dame” Tapenès, sa femme. <\/span><span class=\"v11_11_20\"><sup id=\"1Kgs.11.20\" class=\"v11_11_20\">20<\/sup>La sœur de Tapenès donna un fils à Hadad, qui l’appela Guenoubath ; Tapenès le fit élever dans la maison du Pharaon, où il vécut avec les propres enfants du roi.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_21\"><sup id=\"1Kgs.11.21\" class=\"v11_11_21\">21<\/sup>Lorsque Hadad, qui était encore en Égypte, apprit que David était mort, de même que le général Joab, il dit au Pharaon : « Laisse-moi retourner dans mon pays ! » <\/span><span class=\"v11_11_22\"><sup id=\"1Kgs.11.22\" class=\"v11_11_22\">22<\/sup>Le Pharaon lui demanda : « Est-ce qu’il te manque quelque chose auprès de moi ? Pourquoi cherches-tu à retourner dans ton pays ? » – « Il ne me manque rien, répondit-il, mais laisse-moi partir quand même ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_23\"><sup id=\"1Kgs.11.23\" class=\"v11_11_23\">23<\/sup>Dieu suscita un autre adversaire à Salomon : Rezon, fils d’Éliada, qui s’était enfui de chez son maître Hadadézer, roi de Soba. <\/span><span class=\"v11_11_24\"><sup id=\"1Kgs.11.24\" class=\"v11_11_24\">24<\/sup>A l’époque où David avait massacré l’armée de Hadadézer, Rezon avait rassemblé des gens autour de lui et était devenu chef de bande. Ils s’étaient alors rendus à Damas, s’y étaient installés et avaient fini par y prendre le pouvoir. <\/span><span class=\"v11_11_25\"><sup id=\"1Kgs.11.25\" class=\"v11_11_25\">25<\/sup>Rezon fut donc un adversaire du peuple d’Israël pendant tout le règne de Salomon, à côté de tout le mal que fit aussi Hadad ; il détesta Israël tant qu’il fut roi de Syrie.<\/span><\/p>\n<h3 class=\"s1\">La révolte de Jéroboam<\/h3>\n<h5 class=\"r\">(Voir 2 Chron 9.29-31)<\/h5>\n<p class=\"p\"><span class=\"v11_11_26\"><sup id=\"1Kgs.11.26-1Kgs.11.27\" class=\"v11_11_26\">26-27<\/sup>Il y eut aussi la révolte de Jéroboam contre le roi. En voici le récit : Jéroboam, fils de Nebath, était un Éfraïmite de la localité de Seréda ; sa mère, veuve, s’appelait Seroua ; lui-même était au service de Salomon, mais il se révolta contre lui.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_26\">A l’époque où Salomon faisait construire la terrasse appelée Millo et réparer une brèche dans la muraille de la Cité de David, <\/span><span class=\"v11_11_28\"><sup id=\"1Kgs.11.28\" class=\"v11_11_28\">28<\/sup>ce Jéroboam était un jeune homme de valeur ; Salomon remarqua qu’il faisait bien son travail et il le désigna comme surveillant des ouvriers des tribus d’Éfraïm et de Manassé. <\/span><span class=\"v11_11_29\"><sup id=\"1Kgs.11.29\" class=\"v11_11_29\">29<\/sup>Un jour que Jéroboam était sorti de Jérusalem, le prophète Ahia, de Silo, le rencontra en chemin. Ils étaient tous deux seuls en pleine campagne. Ahia avait un manteau neuf sur les épaules ; <\/span><span class=\"v11_11_30\"><sup id=\"1Kgs.11.30\" class=\"v11_11_30\">30<\/sup>il le prit et le déchira en douze morceaux, <\/span><span class=\"v11_11_31\"><sup id=\"1Kgs.11.31\" class=\"v11_11_31\">31<\/sup>puis il dit à Jéroboam : « Prends dix de ces morceaux ! Voici en effet ce que déclare le Seigneur, le Dieu d’Israël : “Je suis en train d’arracher le royaume à Salomon, et je te confierai dix tribus ; <\/span><span class=\"v11_11_32\"><sup id=\"1Kgs.11.32\" class=\"v11_11_32\">32<\/sup>une seule tribu lui restera, à cause de mon serviteur David et à cause de Jérusalem, la seule ville que j’ai choisie dans tout le territoire d’Israël. <\/span><span class=\"v11_11_33\"><sup id=\"1Kgs.11.33\" class=\"v11_11_33\">33<\/sup>Je ferai cela parce que les Israélites m’ont abandonné : ils se sont mis à adorer Astarté, déesse des Sidoniens, Kemoch, dieu des Moabites, et Milkom, dieu des Ammonites ; ils n’ont pas suivi le chemin que je leur avais indiqué, ils n’ont pas agi loyalement envers moi, ils n’ont pas obéi aux lois et aux règles que je leur avais données, contrairement à ce que faisait David, le père de Salomon. <\/span><span class=\"v11_11_34\"><sup id=\"1Kgs.11.34\" class=\"v11_11_34\">34<\/sup>Pourtant ce n’est pas à Salomon que j’arracherai tout le royaume : je le maintiendrai comme chef de mon peuple pendant toute sa vie, à cause de mon serviteur David que j’ai choisi et qui a obéi à mes commandements et à mes lois. <\/span><span class=\"v11_11_35\"><sup id=\"1Kgs.11.35\" class=\"v11_11_35\">35<\/sup>C’est au fils de Salomon que j’enlèverai le royaume, et à toi, Jéroboam, je donnerai dix de ces tribus. <\/span><span class=\"v11_11_36\"><sup id=\"1Kgs.11.36\" class=\"v11_11_36\">36<\/sup>Mais je laisserai quand même une tribu à son fils, afin que mon serviteur David ait toujours un de ses descendants qui règne devant moi à Jérusalem, la ville que j’ai choisie pour y manifester ma présence parmi vous. <\/span><span class=\"v11_11_37\"><sup id=\"1Kgs.11.37\" class=\"v11_11_37\">37<\/sup>Quant à toi, Jéroboam, je t’accorde la royauté, comme tu le désires : tu régneras sur les dix tribus d’Israël. <\/span><span class=\"v11_11_38\"><sup id=\"1Kgs.11.38\" class=\"v11_11_38\">38<\/sup>Si tu écoutes tout ce que je te dirai, si tu suis le chemin que je t’indiquerai, si tu agis loyalement envers moi, si tu obéis aux lois et aux commandements que je te donnerai, comme le faisait mon serviteur David, alors je serai avec toi, et je te promets que tes descendants régneront pour toujours, comme ceux de David. Je te donnerai les dix tribus d’Israël <\/span><span class=\"v11_11_39\"><sup id=\"1Kgs.11.39\" class=\"v11_11_39\">39<\/sup>pour humilier les descendants de David – mais je ne les humilierai pas pour toujours –.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_40\"><sup id=\"1Kgs.11.40\" class=\"v11_11_40\">40<\/sup>Salomon chercha alors à faire mourir Jéroboam ; mais ce dernier s’enfuit en Égypte et se réfugia auprès de Chichac, le roi de ce pays ; il y resta jusqu’à la mort de Salomon.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_41\"><sup id=\"1Kgs.11.41\" class=\"v11_11_41\">41<\/sup>Le reste de l’histoire de Salomon est contenu dans le livre intitulé<span class=\"it\">Actes de Salomon<\/span> ; on y parle de tout ce qu’il a fait et de la sagesse qui était la sienne. <\/span><span class=\"v11_11_42\"><sup id=\"1Kgs.11.42\" class=\"v11_11_42\">42<\/sup>Salomon régna pendant quarante ans à Jérusalem sur l’ensemble du peuple d’Israël. <\/span><span class=\"v11_11_43\"><sup id=\"1Kgs.11.43\" class=\"v11_11_43\">43<\/sup>Lorsqu’il mourut, on l’enterra près de son père, dans la Cité de David ; ce fut son fils Roboam qui lui succéda.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"fra-FRC97:1Kgs.11","osis_end":"fra-FRC97:1Kgs.11.43","order":"11011","link":"fra-FRC97\/1Kgs\/11","display":"Premier livre des Rois 11","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.10","nextChapterId":"fra-FRC97:1Kgs.12","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}