{"auditid":"0","label":"","text":"<div id=\"Lev.24\" class=\"chapter\">\n<h3 class=\"s1\">Le porte-lampes du sanctuaire<\/h3>\n<p class=\"p\"><span class=\"v2_24_1\"><sup id=\"Lev.24.1\" class=\"v2_24_1\">1<\/sup>Le Seigneur dit à Moïse :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_2\"><sup id=\"Lev.24.2\" class=\"v2_24_2\">2<\/sup>« Ordonne aux Israélites de te fournir de l’huile d’olive de la meilleure qualité, afin que tous les soirs les lampes soient allumées. <\/span><span class=\"v2_24_3\"><sup id=\"Lev.24.3\" class=\"v2_24_3\">3<\/sup>Aaron placera le porte-lampes dans la tente de la rencontre, devant le rideau qui cache le coffre de l’alliance ; les lampes brûleront du soir au matin devant moi. Cette règle devra toujours être appliquée par vous, de génération en génération. <\/span><span class=\"v2_24_4\"><sup id=\"Lev.24.4\" class=\"v2_24_4\">4<\/sup>Aaron placera les lampes devant moi, sur le porte-lampes d’or pur, pour qu’elles brûlent toutes les nuits. »<\/span><\/p>\n<h3 class=\"s1\">Les pains offerts à Dieu<\/h3>\n<p class=\"p\"><span class=\"v2_24_5\"><sup id=\"Lev.24.5\" class=\"v2_24_5\">5<\/sup>« Prends de la farine et fais cuire douze galettes de pain, de six kilos chacune. <\/span><span class=\"v2_24_6\"><sup id=\"Lev.24.6\" class=\"v2_24_6\">6<\/sup>Tu les placeras devant moi, sur la table d’or pur, en deux piles de six galettes. <\/span><span class=\"v2_24_7\"><sup id=\"Lev.24.7\" class=\"v2_24_7\">7<\/sup>Sur chaque pile tu déposeras de l’encens pur, qui sera ensuite brûlé en mon honneur, à la place du pain, en tant que “mémorial”.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_8\"><sup id=\"Lev.24.8\" class=\"v2_24_8\">8<\/sup>« Chaque jour de sabbat, à perpétuité, on devra disposer devant moi de telles galettes. Les Israélites seront tenus pour toujours par cette obligation. <\/span><span class=\"v2_24_9\"><sup id=\"Lev.24.9\" class=\"v2_24_9\">9<\/sup>Les galettes reviendront à Aaron et à ses descendants, qui les mangeront dans un endroit réservé du sanctuaire ; en effet, puisqu’elles m’ont été offertes, elles me sont strictement réservées, et je les leur donne pour toujours. »<\/span><\/p>\n<h3 class=\"s1\">Punition d’un homme qui a maudit Dieu<\/h3>\n<p class=\"p\"><span class=\"v2_24_10\"><sup id=\"Lev.24.10-Lev.24.11\" class=\"v2_24_10\">10-11<\/sup>Un jour, il y eut une bagarre dans le camp entre un Israélite et le fils d’un Égyptien et d’une Israélite nommée Chelomith, fille de Dibri, de la tribu de Dan. Le fils de Chelomith injuria Dieu en utilisant son nom d’une manière insultante. Aussitôt on l’amena à Moïse <\/span><span class=\"v2_24_12\"><sup id=\"Lev.24.12\" class=\"v2_24_12\">12<\/sup>et on le mit sous bonne garde, en attendant que Dieu prononce lui-même la sentence.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_13\"><sup id=\"Lev.24.13\" class=\"v2_24_13\">13<\/sup>Le Seigneur dit alors à Moïse : <\/span><span class=\"v2_24_14\"><sup id=\"Lev.24.14\" class=\"v2_24_14\">14<\/sup>« Emmenez cet homme hors du camp ! Tous ceux qui l’ont entendu insulter mon nom poseront leurs mains sur sa tête, puis toute la communauté d’Israël le tuera en lui jetant des pierres. <\/span><span class=\"v2_24_15\"><sup id=\"Lev.24.15\" class=\"v2_24_15\">15<\/sup>Et voici les commandements que tu communiqueras aux Israélites :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_15\">« Si un homme injurie son Dieu, il doit en porter la responsabilité. <\/span><span class=\"v2_24_16\"><sup id=\"Lev.24.16\" class=\"v2_24_16\">16<\/sup>Quiconque insulte le nom du Seigneur doit être mis à mort : toute la communauté d’Israël le tuera en lui jetant des pierres. Qu’il s’agisse d’un étranger ou d’un Israélite, il sera mis à mort pour avoir insulté le nom de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_17\"><sup id=\"Lev.24.17\" class=\"v2_24_17\">17<\/sup>« Si un homme tue un autre être humain, il doit être mis à mort. <\/span><span class=\"v2_24_18\"><sup id=\"Lev.24.18\" class=\"v2_24_18\">18<\/sup>S’il tue un animal appartenant à quelqu’un d’autre, il doit le remplacer par un animal vivant.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_19\"><sup id=\"Lev.24.19\" class=\"v2_24_19\">19<\/sup>« Si un homme blesse une autre personne, on lui infligera la même blessure : <\/span><span class=\"v2_24_20\"><sup id=\"Lev.24.20\" class=\"v2_24_20\">20<\/sup>fracture pour fracture, œil pour œil, dent pour dent ; on lui rendra le mal qu’il a fait à l’autre.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_21\"><sup id=\"Lev.24.21\" class=\"v2_24_21\">21<\/sup>« Celui qui tue un animal doit le remplacer ; celui qui tue un être humain doit être mis à mort.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_22\"><sup id=\"Lev.24.22\" class=\"v2_24_22\">22<\/sup>« Vous aurez une seule et même législation pour les étrangers et pour les Israélites, car je suis le Seigneur votre Dieu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_23\"><sup id=\"Lev.24.23\" class=\"v2_24_23\">23<\/sup>Moïse transmit ces commandements aux Israélites. Ceux-ci emmenèrent l’homme à l’extérieur du camp et le tuèrent en lui jetant des pierres. Ils exécutèrent ainsi la sentence que le Seigneur avait communiquée à Moïse.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"fra-FRC97:Lev.24","osis_end":"fra-FRC97:Lev.24.23","order":"3024","link":"fra-FRC97\/Lev\/24","display":"Lévitique 24","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.23","nextChapterId":"fra-FRC97:Lev.25","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.25\" class=\"chapter\">\n<h3 class=\"s1\">L’année de repos pour le sol<\/h3>\n<p class=\"p\"><span class=\"v2_25_1\"><sup id=\"Lev.25.1\" class=\"v2_25_1\">1<\/sup>Sur le mont Sinaï, le Seigneur dit à Moïse <\/span><span class=\"v2_25_2\"><sup id=\"Lev.25.2\" class=\"v2_25_2\">2<\/sup>de communiquer aux Israélites les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_2\">« Quand vous serez entrés dans le pays que je vais vous donner, vous laisserez périodiquement le sol se reposer en mon honneur. <\/span><span class=\"v2_25_3\"><sup id=\"Lev.25.3\" class=\"v2_25_3\">3<\/sup>Pendant six ans vous pourrez ensemencer vos champs, tailler vos vignes et en récolter les produits ; <\/span><span class=\"v2_25_4\"><sup id=\"Lev.25.4\" class=\"v2_25_4\">4<\/sup>mais la septième année me sera consacrée, ce sera une année de repos complet pour le sol : vous ne devrez pas ensemencer vos champs ou tailler vos vignes ; <\/span><span class=\"v2_25_5\"><sup id=\"Lev.25.5\" class=\"v2_25_5\">5<\/sup>vous ne devrez même pas moissonner ce qui aura poussé naturellement depuis l’année précédente ou vendanger les grappes qui auront mûri dans les vignes non soignées, car ce sera une année de repos complet pour le sol. <\/span><span class=\"v2_25_6\"><sup id=\"Lev.25.6\" class=\"v2_25_6\">6<\/sup>Toutefois vous pourrez consommer ce qui aura poussé naturellement, vous, vos serviteurs et vos servantes, de même que les ouvriers salariés et les hôtes résidant chez vous. <\/span><span class=\"v2_25_7\"><sup id=\"Lev.25.7\" class=\"v2_25_7\">7<\/sup>Tous ces produits serviront également à nourrir votre bétail et même les bêtes sauvages de votre pays. »<\/span><\/p>\n<h3 class=\"s1\">L’année de la libération<\/h3>\n<p class=\"p\"><span class=\"v2_25_8\"><sup id=\"Lev.25.8\" class=\"v2_25_8\">8<\/sup>« Vous laisserez s’écouler sept périodes de sept ans, soit quarante-neuf ans. <\/span><span class=\"v2_25_9\"><sup id=\"Lev.25.9\" class=\"v2_25_9\">9<\/sup>Ensuite, le dixième jour du septième mois, le grand jour du Pardon des péchés, vous ferez retentir dans tout le pays une sonnerie de trompette accompagnée d’une ovation. <\/span><span class=\"v2_25_10\"><sup id=\"Lev.25.10\" class=\"v2_25_10\">10<\/sup>De cette manière vous manifesterez que la cinquantième année est consacrée à Dieu, et vous proclamerez la libération pour tous les habitants du pays. Cette année portera le nom de “Jubilé”. A cette occasion, chacun d’entre vous pourra rentrer en possession de ses terres et regagner sa famille. <\/span><span class=\"v2_25_11\"><sup id=\"Lev.25.11\" class=\"v2_25_11\">11<\/sup>C’est ainsi que vous célébrerez tous les cinquante ans l’année du “Jubilé”. Vous ne devrez pas ensemencer vos champs, ni moissonner les épis qui auront poussé naturellement, ni vendanger les grappes qui auront mûri dans les vignes non soignées, <\/span><span class=\"v2_25_12\"><sup id=\"Lev.25.12\" class=\"v2_25_12\">12<\/sup>car c’est l’année du “Jubilé”, dont vous respecterez le caractère sacré. Par contre vous pourrez consommer ce que les champs produisent d’eux-mêmes.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_13\"><sup id=\"Lev.25.13\" class=\"v2_25_13\">13<\/sup>« Lors de l’année du “Jubilé”, chacun de vous pourra rentrer en possession de ses terres. <\/span><span class=\"v2_25_14\"><sup id=\"Lev.25.14\" class=\"v2_25_14\">14<\/sup>Si vous achetez ou vendez du terrain à un compatriote, ne lui causez pas du tort. <\/span><span class=\"v2_25_15\"><sup id=\"Lev.25.15\" class=\"v2_25_15\">15<\/sup>Achetez ou vendez en tenant compte des années écoulées depuis le dernier “Jubilé”, et par conséquent aussi des années de récolte qui restent jusqu’au prochain. <\/span><span class=\"v2_25_16\"><sup id=\"Lev.25.16\" class=\"v2_25_16\">16<\/sup>Plus il restera d’années, plus le prix d’achat sera élevé, et moins il restera d’années, moins le prix sera élevé ; en effet, c’est un certain nombre de récoltes que l’on vend. <\/span><span class=\"v2_25_17\"><sup id=\"Lev.25.17\" class=\"v2_25_17\">17<\/sup>Manifestez votre respect envers moi, le Seigneur votre Dieu, en ne causant aucun tort à votre compatriote. <\/span><span class=\"v2_25_18\"><sup id=\"Lev.25.18\" class=\"v2_25_18\">18<\/sup>Mettez en pratique mes lois et prenez bien soin d’observer les règles qui viennent de moi ; alors vous habiterez en sécurité dans ce pays. <\/span><span class=\"v2_25_19\"><sup id=\"Lev.25.19\" class=\"v2_25_19\">19<\/sup>La terre donnera des récoltes assez abondantes pour vous nourrir, et vous pourrez y vivre sans soucis.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_20\"><sup id=\"Lev.25.20\" class=\"v2_25_20\">20<\/sup>« Vous allez peut-être vous demander : “Aurons-nous assez à manger lorsque, tous les sept ans, nous n’aurons pas le droit d’ensemencer nos champs ni de récolter ce qu’ils produisent ?” <\/span><span class=\"v2_25_21\"><sup id=\"Lev.25.21\" class=\"v2_25_21\">21<\/sup>Eh bien, moi, le Seigneur, je vous comblerai de biens au cours de la sixième année, j’ordonnerai à la terre de produire des récoltes pour trois ans. <\/span><span class=\"v2_25_22\"><sup id=\"Lev.25.22\" class=\"v2_25_22\">22<\/sup>La huitième année, vous ensemencerez de nouveau vos champs, mais cette année-là vous vivrez encore de l’ancienne récolte, car vous aurez assez de réserves pour attendre la récolte de la neuvième année. »<\/span><\/p>\n<h3 class=\"s1\">Le droit de rachat des terres<\/h3>\n<p class=\"p\"><span class=\"v2_25_23\"><sup id=\"Lev.25.23\" class=\"v2_25_23\">23<\/sup>« Une terre ne pourra jamais être vendue de manière définitive, car la terre m’appartient, à moi, le Seigneur, et vous serez comme des étrangers ou des hôtes résidant dans mon pays. <\/span><span class=\"v2_25_24\"><sup id=\"Lev.25.24\" class=\"v2_25_24\">24<\/sup>C’est pourquoi, dans tout le pays que je vous donnerai, vous fixerez les règles permettant à quelqu’un de racheter une de ses terres.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_25\"><sup id=\"Lev.25.25\" class=\"v2_25_25\">25<\/sup>« Quand un de vos compatriotes tombé dans la misère sera obligé de vendre une de ses terres, un de ses proches parents possédant le droit de rachat devra la racheter. <\/span><span class=\"v2_25_26\"><sup id=\"Lev.25.26\" class=\"v2_25_26\">26<\/sup>Si l’homme n’a pas de parent ayant un tel droit, mais qu’il trouve les moyens de racheter lui-même sa terre, <\/span><span class=\"v2_25_27\"><sup id=\"Lev.25.27\" class=\"v2_25_27\">27<\/sup>il calculera le montant dû à l’acheteur d’après le nombre d’années qui restent jusqu’au “Jubilé”, il le payera et reprendra possession de sa terre. <\/span><span class=\"v2_25_28\"><sup id=\"Lev.25.28\" class=\"v2_25_28\">28<\/sup>S’il ne trouve pas de quoi faire ce remboursement, le terrain restera la propriété de l’acheteur jusqu’à l’année du “Jubilé”. A ce moment-là, le premier propriétaire en reprendra possession.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_29\"><sup id=\"Lev.25.29\" class=\"v2_25_29\">29<\/sup>« Si un homme vend une maison d’habitation située dans une ville fortifiée, le droit de rachat sera temporaire : il ne s’étendra pas au-delà d’une année à partir de la vente. <\/span><span class=\"v2_25_30\"><sup id=\"Lev.25.30\" class=\"v2_25_30\">30<\/sup>Si la maison n’est pas rachetée dans le délai d’un an, elle restera définitivement la propriété de l’acheteur et de ses descendants. Ils n’auront pas à la restituer lors de l’année du “Jubilé”. <\/span><span class=\"v2_25_31\"><sup id=\"Lev.25.31\" class=\"v2_25_31\">31<\/sup>Par contre les maisons situées dans les localités non fortifiées seront soumises aux mêmes règles que les terres du pays : il y aura un droit de rachat permanent pour une telle maison, et de toute façon elle reviendra au premier propriétaire lors de l’année du “Jubilé”.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_32\"><sup id=\"Lev.25.32\" class=\"v2_25_32\">32<\/sup>« Quant aux lévites, ils auront en tout temps un droit de rachat sur leurs maisons situées dans les villes lévitiques. <\/span><span class=\"v2_25_33\"><sup id=\"Lev.25.33\" class=\"v2_25_33\">33<\/sup>Même si une de ces maisons a été achetée par un autre lévite, elle devra revenir au premier propriétaire lors de l’année du “Jubilé”. En effet, ces maisons-là constitueront l’unique propriété des lévites dans le pays d’Israël. <\/span><span class=\"v2_25_34\"><sup id=\"Lev.25.34\" class=\"v2_25_34\">34<\/sup>Mais les champs situés dans les alentours de leurs villes ne devront pas être vendus, car ils seront la propriété définitive des lévites. »<\/span><\/p>\n<h3 class=\"s1\">Les prêts aux pauvres<\/h3>\n<p class=\"p\"><span class=\"v2_25_35\"><sup id=\"Lev.25.35\" class=\"v2_25_35\">35<\/sup>« Quand un de vos compatriotes tombé dans la misère ne pourra plus tenir ses engagements à votre égard, vous devrez lui venir en aide, afin qu’il puisse continuer à vivre à vos côtés. Vous agirez de cette manière même envers un étranger ou un hôte résidant dans votre pays. <\/span><span class=\"v2_25_36\"><sup id=\"Lev.25.36\" class=\"v2_25_36\">36<\/sup>Vous ne lui demanderez pas d’intérêts, sous quelque forme que ce soit. Montrez par votre comportement que vous me respectez, et permettez-lui ainsi de vivre à vos côtés. <\/span><span class=\"v2_25_37\"><sup id=\"Lev.25.37\" class=\"v2_25_37\">37<\/sup>Si vous lui prêtez de l’argent, n’exigez pas d’intérêts ; si vous lui fournissez de la nourriture, ne lui demandez pas de vous en rendre avec un supplément. <\/span><span class=\"v2_25_38\"><sup id=\"Lev.25.38\" class=\"v2_25_38\">38<\/sup>Je suis le Seigneur votre Dieu ; je vous ai fait sortir d’Égypte pour vous donner le pays de Canaan et devenir votre Dieu. »<\/span><\/p>\n<h3 class=\"s1\">Le droit de rachat relatif aux personnes<\/h3>\n<p class=\"p\"><span class=\"v2_25_39\"><sup id=\"Lev.25.39\" class=\"v2_25_39\">39<\/sup>« Quand un de vos compatriotes tombé dans la misère devra se vendre à vous comme serviteur, ne lui imposez pas une tâche d’esclave, <\/span><span class=\"v2_25_40\"><sup id=\"Lev.25.40\" class=\"v2_25_40\">40<\/sup>mais traitez-le comme un ouvrier salarié ou un hôte résidant chez vous. Il sera à votre service jusqu’à l’année du “Jubilé”. <\/span><span class=\"v2_25_41\"><sup id=\"Lev.25.41\" class=\"v2_25_41\">41<\/sup>A ce moment-là, la liberté lui sera rendue, ainsi qu’à ses enfants ; il regagnera sa famille et rentrera en possession de la terre de ses ancêtres. <\/span><span class=\"v2_25_42\"><sup id=\"Lev.25.42\" class=\"v2_25_42\">42<\/sup>En effet, les Israélites sont à mon service, eux que j’ai délivrés d’Égypte ; c’est pourquoi ils ne doivent pas être vendus comme on vend des esclaves. <\/span><span class=\"v2_25_43\"><sup id=\"Lev.25.43\" class=\"v2_25_43\">43<\/sup>Ne les traitez pas avec brutalité. Montrez par votre comportement que vous me respectez, moi, votre Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_44\"><sup id=\"Lev.25.44\" class=\"v2_25_44\">44<\/sup>« Si vous avez besoin d’esclaves ou de servantes, vous vous en procurerez auprès des nations qui vous entourent. <\/span><span class=\"v2_25_45\"><sup id=\"Lev.25.45\" class=\"v2_25_45\">45<\/sup>Vous pourrez également en acquérir parmi les enfants des étrangers venus résider dans votre pays ou parmi les membres de leurs clans nés sur place. Ils vous appartiendront. <\/span><span class=\"v2_25_46\"><sup id=\"Lev.25.46\" class=\"v2_25_46\">46<\/sup>Plus tard vous les laisserez en héritage à vos fils, afin qu’ils en aient la propriété à leur tour. Vous pourrez les garder comme esclaves à perpétuité. Par contre, que jamais personne parmi vous ne traite avec brutalité un de ses frères israélites.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_47\"><sup id=\"Lev.25.47\" class=\"v2_25_47\">47<\/sup>« Si un étranger ou un hôte résidant dans votre pays s’enrichit et qu’un de vos compatriotes tombé dans la misère se vende à lui, ou à un autre membre d’un clan d’étrangers, <\/span><span class=\"v2_25_48\"><sup id=\"Lev.25.48\" class=\"v2_25_48\">48<\/sup>votre compatriote pourra bénéficier d’un droit de rachat : un de ses frères peut le racheter ; <\/span><span class=\"v2_25_49\"><sup id=\"Lev.25.49\" class=\"v2_25_49\">49<\/sup>à défaut de frère, un oncle, ou un cousin, ou encore un autre parent de son clan peut le faire. Il peut également se racheter lui-même s’il en trouve les moyens. <\/span><span class=\"v2_25_50\"><sup id=\"Lev.25.50\" class=\"v2_25_50\">50<\/sup>En ce cas, il comptera avec l’acheteur le nombre d’années comprises entre celle où il s’est vendu et celle du “Jubilé”, il calculera le rapport entre le prix de vente et ce nombre d’années, et évaluera le travail fourni d’après le tarif d’un salarié à la journée. <\/span><span class=\"v2_25_51\"><sup id=\"Lev.25.51\" class=\"v2_25_51\">51<\/sup>Si les années jusqu’au “Jubilé” sont encore nombreuses, il restituera pour son rachat une part importante du prix de vente. <\/span><span class=\"v2_25_52\"><sup id=\"Lev.25.52\" class=\"v2_25_52\">52<\/sup>Si au contraire les années restantes sont peu nombreuses, il en fera le compte et ne restituera que la part proportionnelle à ce nombre d’années. <\/span><span class=\"v2_25_53\"><sup id=\"Lev.25.53\" class=\"v2_25_53\">53<\/sup>Tant qu’il reste chez son maître, il doit être considéré comme un salarié à l’année ; vous veillerez à ce que le maître ne le traite pas avec brutalité. <\/span><span class=\"v2_25_54\"><sup id=\"Lev.25.54\" class=\"v2_25_54\">54<\/sup>Si votre compatriote n’est pas racheté d’une manière ou d’une autre, la liberté lui sera rendue, de même qu’à ses enfants, lors de l’année du “Jubilé”. »<\/span><\/p>\n<h3 class=\"s1\">Je suis le Seigneur votre Dieu<\/h3>\n<p class=\"p\"><span class=\"v2_25_55\"><sup id=\"Lev.25.55\" class=\"v2_25_55\">55<\/sup>« Oui, les Israélites sont mes serviteurs ! Ils le sont, puisque c’est moi qui les ai fait sortir d’Égypte ! Je suis le Seigneur votre Dieu.<\/span><\/p>\n<\/div>\n","chapter":"25","id":"fra-FRC97:Lev.25","osis_end":"fra-FRC97:Lev.25.55","order":"3025","link":"fra-FRC97\/Lev\/25","display":"Lévitique 25","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.24","nextChapterId":"fra-FRC97:Lev.26","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.23\" class=\"chapter\">\n<h3 class=\"s1\">Calendrier des fêtes d’Israël : le Sabbat<\/h3>\n<p class=\"p\"><span class=\"v2_23_1\"><sup id=\"Lev.23.1\" class=\"v2_23_1\">1<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_23_2\"><sup id=\"Lev.23.2\" class=\"v2_23_2\">2<\/sup>de communiquer aux Israélites les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_2\">« Lors des fêtes solennelles célébrées en mon honneur, vous devez vous rassembler pour m’adorer, selon le calendrier que j’ai fixé.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_3\"><sup id=\"Lev.23.3\" class=\"v2_23_3\">3<\/sup>« Il y a six jours dans la semaine pour travailler ; le septième jour est le sabbat, le jour du repos mis à part pour que vous vous rassembliez en mon honneur. Vous ne devez faire aucun travail pendant le sabbat, mais me consacrer ce jour, quel que soit l’endroit où vous habitez.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_4\"><sup id=\"Lev.23.4\" class=\"v2_23_4\">4<\/sup>« Les autres fêtes solennelles lors desquelles vous vous rassemblerez en mon honneur seront célébrées aux dates suivantes :<\/span><\/p>\n<h3 class=\"s1\">La Pâque et la fête des Pains sans levain<\/h3>\n<p class=\"p\"><span class=\"v2_23_5\"><sup id=\"Lev.23.5\" class=\"v2_23_5\">5<\/sup>« Le quatorzième jour du premier mois de l’année, dès le soir, célébrez en mon honneur la fête de la Pâque.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_6\"><sup id=\"Lev.23.6\" class=\"v2_23_6\">6<\/sup>« Le quinzième jour du même mois commencera en mon honneur la fête des Pains sans levain. Pendant sept jours, le pain que vous mangerez sera sans levain. <\/span><span class=\"v2_23_7\"><sup id=\"Lev.23.7\" class=\"v2_23_7\">7<\/sup>Le premier jour de cette semaine, vous vous rassemblerez pour m’adorer. Ce jour-là, vous n’accomplirez pas votre travail ordinaire. <\/span><span class=\"v2_23_8\"><sup id=\"Lev.23.8\" class=\"v2_23_8\">8<\/sup>Chaque jour de la semaine, vous m’offrirez un sacrifice consumé. Le septième jour, vous vous rassemblerez également pour m’adorer. Ce jour-là non plus, vous n’accomplirez pas votre travail ordinaire. »<\/span><\/p>\n<h3 class=\"s1\">La fête de la Première gerbe<\/h3>\n<p class=\"p\"><span class=\"v2_23_9\"><sup id=\"Lev.23.9\" class=\"v2_23_9\">9<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_23_10\"><sup id=\"Lev.23.10\" class=\"v2_23_10\">10<\/sup>de communiquer aux Israélites les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_10\">« Quand vous serez entrés dans le pays que je vais vous donner et que vous y ferez la moisson, vous apporterez au prêtre la première gerbe que vous récolterez. <\/span><span class=\"v2_23_11\"><sup id=\"Lev.23.11\" class=\"v2_23_11\">11<\/sup>Le prêtre me la présentera solennellement le lendemain du sabbat, afin que vous obteniez ma faveur. <\/span><span class=\"v2_23_12\"><sup id=\"Lev.23.12\" class=\"v2_23_12\">12<\/sup>Le même jour, vous m’offrirez un agneau d’un an, sans défaut, en sacrifice complet ; <\/span><span class=\"v2_23_13\"><sup id=\"Lev.23.13\" class=\"v2_23_13\">13<\/sup>il sera accompagné d’une offrande consumée de six kilos de farine pétrie avec de l’huile, dont j’apprécierai la fumée odorante, et d’une offrande d’un litre et demi de vin. <\/span><span class=\"v2_23_14\"><sup id=\"Lev.23.14\" class=\"v2_23_14\">14<\/sup>Vous ne mangerez aucun produit de cette récolte, ni pain, ni épis grillés, ni grain nouveau, avant le jour où vous m’apporterez la gerbe en offrande. Vous observerez cette prescription en tout temps et quel que soit l’endroit où vous habiterez. »<\/span><\/p>\n<h3 class=\"s1\">La fête des Moissons<\/h3>\n<p class=\"p\"><span class=\"v2_23_15\"><sup id=\"Lev.23.15\" class=\"v2_23_15\">15<\/sup>« Vous compterez sept semaines complètes à partir du lendemain du sabbat où vous aurez offert solennellement la première gerbe. <\/span><span class=\"v2_23_16\"><sup id=\"Lev.23.16\" class=\"v2_23_16\">16<\/sup>Cette période de cinquante jours s’étendra donc jusqu’au lendemain du septième sabbat, jour où vous me présenterez une nouvelle offrande : <\/span><span class=\"v2_23_17\"><sup id=\"Lev.23.17\" class=\"v2_23_17\">17<\/sup>vous apporterez de chez vous deux pains pour me les offrir solennellement ; chaque pain sera préparé avec trois kilos de farine et cuit avec du levain. Cette offrande me sera faite sur les premières céréales récoltées. <\/span><span class=\"v2_23_18\"><sup id=\"Lev.23.18\" class=\"v2_23_18\">18<\/sup>Vous amènerez, en plus de cette offrande de pains, sept agneaux d’un an sans défaut, un taureau et deux béliers, destinés à m’être offerts en sacrifices complets, avec les offrandes de farine et de vin correspondantes. Ce sont des sacrifices consumés dont j’apprécierai la fumée odorante. <\/span><span class=\"v2_23_19\"><sup id=\"Lev.23.19\" class=\"v2_23_19\">19<\/sup>Vous offrirez en outre un bouc en sacrifice pour obtenir le pardon, et deux agneaux d’un an en sacrifices de communion. <\/span><span class=\"v2_23_20\"><sup id=\"Lev.23.20\" class=\"v2_23_20\">20<\/sup>En même temps que les pains, le prêtre m’offrira ces animaux, y compris les deux agneaux, avec le geste de présentation ; toutes ces offrandes reviendront au prêtre, puisqu’elles m’ont été consacrées. <\/span><span class=\"v2_23_21\"><sup id=\"Lev.23.21\" class=\"v2_23_21\">21<\/sup>Le même jour, vous aurez un rassemblement pour m’adorer, et vous n’accomplirez pas votre travail ordinaire. Vous observerez cette prescription en tout temps et quel que soit l’endroit où vous habiterez.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_22\"><sup id=\"Lev.23.22\" class=\"v2_23_22\">22<\/sup>« Quand vous moissonnerez, vous ne couperez pas les épis qui ont poussé en bordure de vos champs, et vous ne retournerez pas ramasser les épis oubliés. Vous les laisserez pour les pauvres et pour les étrangers. Je suis le Seigneur votre Dieu. »<\/span><\/p>\n<h3 class=\"s1\">Le Jour de souvenir et d’ovation<\/h3>\n<p class=\"p\"><span class=\"v2_23_23\"><sup id=\"Lev.23.23\" class=\"v2_23_23\">23<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_23_24\"><sup id=\"Lev.23.24\" class=\"v2_23_24\">24<\/sup>de communiquer aux Israélites les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_24\">« Le premier jour du septième mois, vous observerez un jour de repos, jour de souvenir et d’ovation, marqué par un rassemblement en mon honneur. <\/span><span class=\"v2_23_25\"><sup id=\"Lev.23.25\" class=\"v2_23_25\">25<\/sup>Vous n’accomplirez pas votre travail ordinaire, et vous m’offrirez un sacrifice consumé. »<\/span><\/p>\n<h3 class=\"s1\">Le grand jour du Pardon des péchés<\/h3>\n<p class=\"p\"><span class=\"v2_23_26\"><sup id=\"Lev.23.26\" class=\"v2_23_26\">26<\/sup>Le Seigneur dit à Moïse :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_27\"><sup id=\"Lev.23.27\" class=\"v2_23_27\">27<\/sup>« Le dixième jour du septième mois sera le grand jour du Pardon des péchés. Vous vous rassemblerez en mon honneur, vous jeûnerez et vous m’offrirez un sacrifice consumé. <\/span><span class=\"v2_23_28\"><sup id=\"Lev.23.28\" class=\"v2_23_28\">28<\/sup>Vous ne devrez faire aucun travail, parce que c’est le jour solennel où l’on effectuera sur vous le geste rituel du pardon, devant moi, le Seigneur votre Dieu. <\/span><span class=\"v2_23_29\"><sup id=\"Lev.23.29\" class=\"v2_23_29\">29<\/sup>Toute personne qui négligera de jeûner ce jour-là sera exclue de la communauté d’Israël. <\/span><span class=\"v2_23_30\"><sup id=\"Lev.23.30\" class=\"v2_23_30\">30<\/sup>Et j’éliminerai moi-même du peuple d’Israël toute personne qui accomplira un travail quelconque en ce jour <\/span><span class=\"v2_23_31\"><sup id=\"Lev.23.31\" class=\"v2_23_31\">31<\/sup>où tout travail vous est interdit. Vous observerez cette prescription en tout temps et quel que soit l’endroit où vous habiterez. <\/span><span class=\"v2_23_32\"><sup id=\"Lev.23.32\" class=\"v2_23_32\">32<\/sup>Vous en ferez un jour de repos, semblable au sabbat, et vous jeûnerez. Vous observerez ce repos sabbatique, du neuvième jour du mois au soir jusqu’au lendemain soir. »<\/span><\/p>\n<h3 class=\"s1\">La fête des Huttes<\/h3>\n<p class=\"p\"><span class=\"v2_23_33\"><sup id=\"Lev.23.33\" class=\"v2_23_33\">33<\/sup>Le Seigneur dit à Moïse <\/span><span class=\"v2_23_34\"><sup id=\"Lev.23.34\" class=\"v2_23_34\">34<\/sup>de communiquer aux Israélites les prescriptions suivantes :<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_34\">« A partir du quinzième jour du septième mois, on célébrera pendant une semaine la fête des Huttes en mon honneur. <\/span><span class=\"v2_23_35\"><sup id=\"Lev.23.35\" class=\"v2_23_35\">35<\/sup>Le premier jour, vous vous rassemblerez pour m’adorer, et vous n’accomplirez pas votre travail ordinaire. <\/span><span class=\"v2_23_36\"><sup id=\"Lev.23.36\" class=\"v2_23_36\">36<\/sup>Chaque jour de la semaine, vous m’offrirez un sacrifice consumé. Le huitième jour, vous vous rassemblerez de nouveau en mon honneur et vous m’offrirez également un sacrifice consumé. Le jour de ce rassemblement final, vous n’accomplirez pas votre travail ordinaire.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_37\"><sup id=\"Lev.23.37\" class=\"v2_23_37\">37<\/sup>« A l’occasion de ces fêtes solennelles célébrées en mon honneur, vous vous rassemblerez pour m’adorer et pour m’offrir des sacrifices complets avec des offrandes végétales ou des sacrifices de communion avec des offrandes de vin, selon le rituel propre à chaque fête. <\/span><span class=\"v2_23_38\"><sup id=\"Lev.23.38\" class=\"v2_23_38\">38<\/sup>Ces sacrifices s’ajoutent à ceux qui me sont offerts les jours de sabbat, comme à tous les dons et sacrifices que vous pouvez m’offrir de manière spontanée ou pour accomplir des vœux.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_39\"><sup id=\"Lev.23.39\" class=\"v2_23_39\">39<\/sup>« Le quinzième jour du septième mois, après avoir récolté les produits de la terre, vous commencerez à célébrer une fête d’une semaine en mon honneur. Le premier et le huitième jours seront des jours de repos. <\/span><span class=\"v2_23_40\"><sup id=\"Lev.23.40\" class=\"v2_23_40\">40<\/sup>Dès le premier jour, vous vous munirez de beaux fruits, de feuilles de palmiers, de rameaux d’arbres touffus ou de saules des torrents, et vous manifesterez votre joie devant moi pendant toute la semaine. <\/span><span class=\"v2_23_41\"><sup id=\"Lev.23.41\" class=\"v2_23_41\">41<\/sup>Chaque année vous célébrerez cette fête en mon honneur, pendant une semaine au cours du septième mois. Vous observerez cette prescription en tout temps. <\/span><span class=\"v2_23_42\"><sup id=\"Lev.23.42\" class=\"v2_23_42\">42<\/sup>Durant cette semaine, vous, les Israélites, vous devrez tous vous installer dans des huttes, <\/span><span class=\"v2_23_43\"><sup id=\"Lev.23.43\" class=\"v2_23_43\">43<\/sup>afin que vos descendants sachent que j’ai fait habiter leurs ancêtres dans des huttes, lorsque je les ai conduits hors d’Égypte. Je suis le Seigneur votre Dieu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_23_44\"><sup id=\"Lev.23.44\" class=\"v2_23_44\">44<\/sup>C’est ainsi que Moïse communiqua aux Israélites la liste des fêtes à célébrer en l’honneur du Seigneur.<\/span><\/p>\n<\/div>\n","chapter":"23","id":"fra-FRC97:Lev.23","osis_end":"fra-FRC97:Lev.23.44","order":"3023","link":"fra-FRC97\/Lev\/23","display":"Lévitique 23","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.22","nextChapterId":"fra-FRC97:Lev.24","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}