{"auditid":"0","label":"","text":"<div id=\"Deut.28\" class=\"chapter\">\n<h3 class=\"s1\">Promesses de bonheur<\/h3>\n<p class=\"p\"><span class=\"v5_28_1\"><sup id=\"Deut.28.1-Deut.28.2\" class=\"v5_28_1\">1-2<\/sup>Si vous obéissez fidèlement au Seigneur votre Dieu, si vous veillez à mettre en pratique tous les commandements que je vous communique aujourd’hui de sa part, alors il fera de vous la première de toutes les nations de la terre et il vous comblera des bienfaits que voici :<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_3\"><sup id=\"Deut.28.3\" class=\"v5_28_3\">3<\/sup>Il bénira ceux qui habitent les villes et ceux qui habitent la campagne. <\/span><span class=\"v5_28_4\"><sup id=\"Deut.28.4\" class=\"v5_28_4\">4<\/sup>Il vous accordera de nombreux enfants et d’abondantes récoltes, et il accroîtra vos troupeaux de bœufs, de moutons et de chèvres. <\/span><span class=\"v5_28_5\"><sup id=\"Deut.28.5\" class=\"v5_28_5\">5<\/sup>Il remplira vos corbeilles de fruits et vos pétrins de farine. <\/span><span class=\"v5_28_6\"><sup id=\"Deut.28.6\" class=\"v5_28_6\">6<\/sup>Il vous bénira dans toutes les circonstances de votre existence.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_7\"><sup id=\"Deut.28.7\" class=\"v5_28_7\">7<\/sup>Lorsque des ennemis vous attaqueront, le Seigneur vous donnera la victoire sur eux. S’ils arrivent par un seul chemin, ils s’enfuiront devant vous par sept chemins différents. <\/span><span class=\"v5_28_8\"><sup id=\"Deut.28.8\" class=\"v5_28_8\">8<\/sup>Le Seigneur votre Dieu protégera tout ce que vous aurez amassé dans vos greniers, il fera prospérer tout ce que vous entreprendrez. Oui, il vous comblera de bienfaits dans le pays qu’il vous accordera.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_9\"><sup id=\"Deut.28.9\" class=\"v5_28_9\">9<\/sup>Si vous mettez en pratique les commandements du Seigneur votre Dieu et si vous obéissez à sa volonté, il fera de vous un peuple qui lui appartient en propre, comme il vous l’a promis. <\/span><span class=\"v5_28_10\"><sup id=\"Deut.28.10\" class=\"v5_28_10\">10<\/sup>Tous les autres peuples de la terre verront alors que vous êtes consacrés au service du Seigneur, et ils seront remplis de crainte à votre égard. <\/span><span class=\"v5_28_11\"><sup id=\"Deut.28.11\" class=\"v5_28_11\">11<\/sup>Le Seigneur accroîtra vos biens dans le pays qu’il a promis à vos ancêtres de vous donner : vous aurez de nombreux enfants, vos bêtes auront de nombreux petits et vos récoltes seront abondantes. <\/span><span class=\"v5_28_12\"><sup id=\"Deut.28.12\" class=\"v5_28_12\">12<\/sup>Pour vous, le Seigneur ouvrira le ciel, où il conserve précieusement l’eau, afin de laisser tomber la pluie sur vos terres en temps voulu et de faire prospérer tout ce que vous entreprendrez. Vous n’aurez pas besoin d’emprunter de l’argent ; au contraire, c’est vous qui en prêterez à de nombreux étrangers. <\/span><span class=\"v5_28_13\"><sup id=\"Deut.28.13\" class=\"v5_28_13\">13<\/sup>Le Seigneur fera de vous la première des nations, et non la dernière ; vous occuperez toujours une position dominante, et jamais une position inférieure. Mais pour cela, il faut mettre soigneusement en pratique les commandements que je vous communique aujourd’hui de la part du Seigneur votre Dieu ; <\/span><span class=\"v5_28_14\"><sup id=\"Deut.28.14\" class=\"v5_28_14\">14<\/sup>vous ne devez vous écarter en aucune façon des directives que je vous transmets, pour rendre un culte à d’autres dieux.<\/span><\/p>\n<h3 class=\"s1\">Menaces de malheur<\/h3>\n<p class=\"p\"><span class=\"v5_28_15\"><sup id=\"Deut.28.15\" class=\"v5_28_15\">15<\/sup>Par contre, si vous n’obéissez pas au Seigneur votre Dieu, si vous ne veillez pas à mettre en pratique tous les commandements et les lois que je vous communique aujourd’hui de sa part, alors il vous infligera les malheurs que voici :<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_16\"><sup id=\"Deut.28.16\" class=\"v5_28_16\">16<\/sup>Il maudira ceux qui habitent les villes et ceux qui habitent la campagne. <\/span><span class=\"v5_28_17\"><sup id=\"Deut.28.17\" class=\"v5_28_17\">17<\/sup>Il ne mettra pas de fruits dans vos corbeilles, ni de farine dans vos pétrins. <\/span><span class=\"v5_28_18\"><sup id=\"Deut.28.18\" class=\"v5_28_18\">18<\/sup>Il refusera de vous accorder de nombreux enfants et d’abondantes récoltes, vos troupeaux de bœufs, de moutons et de chèvres ne s’accroîtront pas. <\/span><span class=\"v5_28_19\"><sup id=\"Deut.28.19\" class=\"v5_28_19\">19<\/sup>Il vous maudira dans toutes les circonstances de votre existence.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_20\"><sup id=\"Deut.28.20\" class=\"v5_28_20\">20<\/sup>Dans tout ce que vous entreprendrez, le Seigneur vous enverra la malédiction, la terreur et les tracas, et vous ne tarderez pas à être complètement exterminés à cause du mal que vous aurez commis en l’abandonnant. <\/span><span class=\"v5_28_21\"><sup id=\"Deut.28.21\" class=\"v5_28_21\">21<\/sup>Il propagera une épidémie de peste jusqu’à ce que vous soyez éliminés du pays dont vous allez prendre possession. <\/span><span class=\"v5_28_22\"><sup id=\"Deut.28.22\" class=\"v5_28_22\">22<\/sup>Il vous fera souffrir de dépérissement, d’inflammations ou de fièvres. Il provoquera la sécheresse. Les céréales sécheront sur pied, ou bien elles pourriront. Vous serez atteints de tous ces maux jusqu’à ce que vous disparaissiez. <\/span><span class=\"v5_28_23\"><sup id=\"Deut.28.23\" class=\"v5_28_23\">23<\/sup>Le ciel sera dur comme du bronze au-dessus de vos têtes, et la terre dure comme du fer sous vos pieds. <\/span><span class=\"v5_28_24\"><sup id=\"Deut.28.24\" class=\"v5_28_24\">24<\/sup>Au lieu de pluie, le Seigneur enverra du ciel sur vos terres de la poussière et du sable, jusqu’à ce que vous soyez exterminés. <\/span><span class=\"v5_28_25\"><sup id=\"Deut.28.25\" class=\"v5_28_25\">25<\/sup>Le Seigneur donnera à vos ennemis la victoire sur vous. Si vous les attaquez par un seul chemin, vous vous enfuirez devant eux par sept chemins différents. Tous les royaumes du monde seront épouvantés en voyant ce qui vous arrive. <\/span><span class=\"v5_28_26\"><sup id=\"Deut.28.26\" class=\"v5_28_26\">26<\/sup>Vos cadavres serviront de pâture aux vautours et aux chacals, que personne ne viendra déranger.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_27\"><sup id=\"Deut.28.27\" class=\"v5_28_27\">27<\/sup>Le Seigneur vous enverra des furoncles, comme aux Égyptiens, il vous fera souffrir d’hémorroïdes, de gale, de pustules inguérissables. <\/span><span class=\"v5_28_28\"><sup id=\"Deut.28.28\" class=\"v5_28_28\">28<\/sup>Il vous frappera de folie, d’aveuglement et de délire. <\/span><span class=\"v5_28_29\"><sup id=\"Deut.28.29\" class=\"v5_28_29\">29<\/sup>En plein midi, vous avancerez en tâtonnant, comme des aveugles. Aucune de vos entreprises ne réussira, vous serez sans cesse exploités et dépouillés, et personne ne viendra à votre secours.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_30\"><sup id=\"Deut.28.30\" class=\"v5_28_30\">30<\/sup>Lorsque l’un de vous se fiancera, quelqu’un d’autre couchera avec sa fiancée. Si un autre construit une maison, il ne pourra pas l’habiter. Si un autre encore plante une vigne, il ne pourra pas en cueillir les premiers raisins. <\/span><span class=\"v5_28_31\"><sup id=\"Deut.28.31\" class=\"v5_28_31\">31<\/sup>Vos bœufs seront abattus devant vous, et vous ne mangerez pas de leur viande ; vos ânes seront volés en votre présence, et vous ne pourrez pas les récupérer ; des ennemis s’empareront de vos brebis, et personne ne viendra à votre secours. <\/span><span class=\"v5_28_32\"><sup id=\"Deut.28.32\" class=\"v5_28_32\">32<\/sup>Sous vos yeux, vos fils et vos filles seront livrés comme esclaves à des étrangers ; vous vous fatiguerez à guetter leur retour à longueur de journée, et vous ne pourrez pas l’obtenir. <\/span><span class=\"v5_28_33\"><sup id=\"Deut.28.33\" class=\"v5_28_33\">33<\/sup>Un peuple inconnu se nourrira de vos récoltes, de tout le produit de votre travail ; vous serez sans cesse exploités et maltraités. <\/span><span class=\"v5_28_34\"><sup id=\"Deut.28.34\" class=\"v5_28_34\">34<\/sup>Le spectacle que vous aurez sous les yeux vous fera sombrer dans la folie.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_35\"><sup id=\"Deut.28.35\" class=\"v5_28_35\">35<\/sup>Le Seigneur vous infligera de terribles furoncles, inguérissables, qui se développeront sur les genoux et les cuisses, avant de s’étendre partout, de la tête aux pieds.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_36\"><sup id=\"Deut.28.36\" class=\"v5_28_36\">36<\/sup>Le Seigneur vous fera déporter, avec le roi que vous vous serez donné, chez une nation que ni vous ni vos ancêtres n’aurez connue, et là vous adorerez d’autres dieux qui ne sont que des statues de bois ou de pierre. <\/span><span class=\"v5_28_37\"><sup id=\"Deut.28.37\" class=\"v5_28_37\">37<\/sup>Tous les peuples chez qui le Seigneur vous aura conduits seront stupéfaits de ce qui vous arrive ; ils se mettront à ricaner à votre sujet et à se moquer de vous.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_38\"><sup id=\"Deut.28.38\" class=\"v5_28_38\">38<\/sup>Vous sèmerez du grain en abondance dans vos champs, mais vous ne ferez qu’une maigre récolte, car les sauterelles auront tout dévasté. <\/span><span class=\"v5_28_39\"><sup id=\"Deut.28.39\" class=\"v5_28_39\">39<\/sup>Vous planterez des vignes et vous les soignerez, mais vous n’en boirez pas le vin ; vous ne pourrez même pas rentrer la vendange, car les chenilles auront tout dévoré. <\/span><span class=\"v5_28_40\"><sup id=\"Deut.28.40\" class=\"v5_28_40\">40<\/sup>Vous posséderez des oliviers dans tout le pays, mais vous n’aurez pas assez d’huile pour les soins du corps, car les olives seront tombées avant d’être mûres. <\/span><span class=\"v5_28_41\"><sup id=\"Deut.28.41\" class=\"v5_28_41\">41<\/sup>Vous mettrez au monde des fils et des filles, mais vous ne pourrez pas les garder près de vous, car ils seront emmenés en exil. <\/span><span class=\"v5_28_42\"><sup id=\"Deut.28.42\" class=\"v5_28_42\">42<\/sup>Tous les arbres et tous les produits de vos terres seront la proie des criquets.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_43\"><sup id=\"Deut.28.43\" class=\"v5_28_43\">43<\/sup>Les étrangers qui séjourneront parmi vous augmenteront de plus en plus leur puissance, tandis que vous perdrez progressivement la vôtre. <\/span><span class=\"v5_28_44\"><sup id=\"Deut.28.44\" class=\"v5_28_44\">44<\/sup>Ce sont eux qui vous prêteront de l’argent, et non plus vous qui leur en prêterez. Ils seront vos maîtres et vous serez à leur service.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_45\"><sup id=\"Deut.28.45\" class=\"v5_28_45\">45<\/sup>Tous ces malheurs s’abattront sur vous et s’acharneront contre vous jusqu’à ce que vous soyez exterminés, parce que vous aurez refusé d’obéir au Seigneur votre Dieu et d’observer les commandements et les lois qu’il vous ordonne de mettre en pratique. <\/span><span class=\"v5_28_46\"><sup id=\"Deut.28.46\" class=\"v5_28_46\">46<\/sup>Cela restera toujours comme un avertissement solennel, pour vous et vos descendants.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_47\"><sup id=\"Deut.28.47\" class=\"v5_28_47\">47<\/sup>Si donc vous ne servez pas le Seigneur votre Dieu avec joie et de tout votre cœur lorsque vous aurez de tout en abondance, <\/span><span class=\"v5_28_48\"><sup id=\"Deut.28.48\" class=\"v5_28_48\">48<\/sup>vous deviendrez les esclaves des ennemis que le Seigneur enverra contre vous, vous aurez faim et soif, vous serez nus et privés de tout. Le Seigneur placera un joug de fer sur vos épaules, jusqu’à ce que vous soyez exterminés. <\/span><span class=\"v5_28_49\"><sup id=\"Deut.28.49\" class=\"v5_28_49\">49<\/sup>De très loin, du bout du monde, il fera venir une nation dont vous ne connaîtrez pas la langue, et il la lancera contre vous, comme un aigle qui fond sur sa proie. <\/span><span class=\"v5_28_50\"><sup id=\"Deut.28.50\" class=\"v5_28_50\">50<\/sup>Ce seront des hommes au visage dur, qui n’auront ni respect pour les vieux, ni pitié pour les enfants. <\/span><span class=\"v5_28_51\"><sup id=\"Deut.28.51\" class=\"v5_28_51\">51<\/sup>Ils s’empareront de vos bêtes et de vos récoltes, et vous mourrez de faim ; ils ne vous laisseront ni blé, ni vin, ni huile, ni les petits de vos troupeaux de bœufs, de moutons ou de chèvres, et vous finirez par disparaître. <\/span><span class=\"v5_28_52\"><sup id=\"Deut.28.52\" class=\"v5_28_52\">52<\/sup>Ils vous assiégeront dans toutes les villes du pays que le Seigneur votre Dieu vous aura donné ; ils vous combattront jusqu’à ce que s’écroulent les hautes murailles fortifiées derrière lesquelles vous vous serez crus à l’abri. <\/span><span class=\"v5_28_53\"><sup id=\"Deut.28.53\" class=\"v5_28_53\">53<\/sup>Durant le siège, vos ennemis vous réduiront à une telle détresse que vous en viendrez à manger vos enfants, vous dévorerez la chair des fils et des filles que le Seigneur votre Dieu vous aura accordés. <\/span><span class=\"v5_28_54\"><sup id=\"Deut.28.54\" class=\"v5_28_54\">54<\/sup>L’homme le plus raffiné et le plus sensible parmi vous regardera de travers son frère, sa propre femme et les enfants qui lui resteront : <\/span><span class=\"v5_28_55\"><sup id=\"Deut.28.55\" class=\"v5_28_55\">55<\/sup>il craindra en effet d’avoir à partager avec l’un d’eux la chair de ses enfants, sa seule nourriture ; il n’aura rien d’autre à manger durant le siège, par suite de la détresse à laquelle vos ennemis vous auront réduits dans vos villes. <\/span><span class=\"v5_28_56\"><sup id=\"Deut.28.56\" class=\"v5_28_56\">56<\/sup>La femme la plus raffinée et la plus sensible parmi vous agira de même : elle qui était si délicate qu’elle ne daignait pas poser la pointe de son pied sur le sol, elle regardera de travers son propre mari, son fils et sa fille, <\/span><span class=\"v5_28_57\"><sup id=\"Deut.28.57\" class=\"v5_28_57\">57<\/sup>et même son bébé à peine né et le placenta dont elle sera tout juste délivrée ; en effet, privée de tout durant le siège, elle comptera les manger en cachette, par suite de la détresse à laquelle vos ennemis vous auront réduits dans vos villes.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_28_58\"><sup id=\"Deut.28.58\" class=\"v5_28_58\">58<\/sup>Veillez à mettre en pratique tous les commandements de la loi de Dieu, rassemblés dans ce livre, et respectez celui qui porte le titre glorieux et redoutable de “Seigneur votre Dieu”. <\/span><span class=\"v5_28_59\"><sup id=\"Deut.28.59\" class=\"v5_28_59\">59<\/sup>Sinon, le Seigneur lui-même vous infligera, à vous et à vos descendants, toutes sortes de blessures et de maladies, plus graves et plus tenaces les unes que les autres. <\/span><span class=\"v5_28_60\"><sup id=\"Deut.28.60\" class=\"v5_28_60\">60<\/sup>Il lâchera contre vous tous les fléaux que vous avez tant redoutés en Égypte, et vous en serez les victimes. <\/span><span class=\"v5_28_61\"><sup id=\"Deut.28.61\" class=\"v5_28_61\">61<\/sup>Il déchaînera même contre vous toutes sortes de maladies et de blessures qui ne sont pas mentionnées dans ce livre, jusqu’à ce que vous soyez exterminés. <\/span><span class=\"v5_28_62\"><sup id=\"Deut.28.62\" class=\"v5_28_62\">62<\/sup>Après que vous aurez été aussi nombreux que les étoiles dans le ciel, seule une poignée d’entre vous survivra, parce que vous aurez désobéi au Seigneur votre Dieu. <\/span><span class=\"v5_28_63\"><sup id=\"Deut.28.63\" class=\"v5_28_63\">63<\/sup>Autant le Seigneur s’est plu à vous faire du bien et à vous rendre nombreux, autant il se plaira à vous conduire à votre perte et à vous exterminer. Il vous arrachera à la terre dont vous allez prendre possession <\/span><span class=\"v5_28_64\"><sup id=\"Deut.28.64\" class=\"v5_28_64\">64<\/sup>et il vous dispersera parmi les nations étrangères, d’un bout du monde à l’autre. Vous y adorerez d’autres dieux, que ni vous ni vos ancêtres n’aurez connus, des statues de bois ou de pierre. <\/span><span class=\"v5_28_65\"><sup id=\"Deut.28.65\" class=\"v5_28_65\">65<\/sup>Au milieu de ces nations, vous ne connaîtrez aucune tranquillité, vous ne trouverez aucun endroit où vous installer. Sous l’effet de la punition du Seigneur, l’inquiétude rongera votre cœur, vos yeux perdront leur éclat et le découragement s’emparera de tout votre être. <\/span><span class=\"v5_28_66\"><sup id=\"Deut.28.66\" class=\"v5_28_66\">66<\/sup>Votre vie ne tiendra qu’à un fil et vous n’en attendrez plus rien ; nuit et jour vous tremblerez de peur. <\/span><span class=\"v5_28_67\"><sup id=\"Deut.28.67\" class=\"v5_28_67\">67<\/sup>Lorsque vous verrez ce qui se passera, la terreur remplira vos cœurs ; le matin, vous direz : « Si seulement c’était le soir ! » et le soir : « Si seulement c’était le matin ! » <\/span><span class=\"v5_28_68\"><sup id=\"Deut.28.68\" class=\"v5_28_68\">68<\/sup>Le Seigneur vous ramènera par bateaux en Égypte : il vous fera retourner dans le pays dont je vous ai dit pourtant que vous ne le verriez plus. Là-bas, hommes et femmes, vous essayerez de vous vendre à vos ennemis comme esclaves, mais personne ne voudra vous acheter.<\/span><\/p>\n<h3 class=\"ms2\">DERNIER DISCOURS DE MOÏSE<\/h3>\n<h3 class=\"mr\">28–30<\/h3>\n<p class=\"p\"><span class=\"v5_28_69\"><sup id=\"Deut.28.69\" class=\"v5_28_69\">69<\/sup>Voici comment Moïse conclut une alliance avec les Israélites, au nom du Seigneur et sur son ordre, dans le pays de Moab. – Cette alliance est distincte de celle qui avait été conclue au mont Horeb. –<\/span><\/p>\n<\/div>\n","chapter":"28","id":"fra-FRC97:Deut.28","osis_end":"fra-FRC97:Deut.28.69","order":"5028","link":"fra-FRC97\/Deut\/28","display":"Deutéronome 28","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.27","nextChapterId":"fra-FRC97:Deut.29","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.29\" class=\"chapter\">\n<h3 class=\"s1\">Ce que Dieu a fait pour Israël<\/h3>\n<p class=\"p\"><span class=\"v5_29_1\"><sup id=\"Deut.29.1\" class=\"v5_29_1\">1<\/sup>Moïse convoqua tout le peuple d’Israël et dit :<\/span><\/p>\n<p class=\"p\"><span class=\"v5_29_1\">Lorsque vous étiez en Égypte, vous avez vu de vos propres yeux comment le Seigneur a traité le Pharaon, ses ministres et tout son pays : <\/span><span class=\"v5_29_2\"><sup id=\"Deut.29.2\" class=\"v5_29_2\">2<\/sup>vous avez vu les dures épreuves qu’il leur a infligées et les prodiges extraordinaires, impressionnants qu’il a accomplis. <\/span><span class=\"v5_29_3\"><sup id=\"Deut.29.3\" class=\"v5_29_3\">3<\/sup>Pourtant, jusqu’à ce jour, le Seigneur ne vous a pas accordé un esprit capable de comprendre ce qui se passait : vos yeux et vos oreilles n’ont pas vraiment vu et entendu. <\/span><span class=\"v5_29_4\"><sup id=\"Deut.29.4\" class=\"v5_29_4\">4<\/sup>Pendant quarante ans il vous a conduits à travers le désert ; ni vos vêtements ni vos sandales ne se sont usés, <\/span><span class=\"v5_29_5\"><sup id=\"Deut.29.5\" class=\"v5_29_5\">5<\/sup>et vous n’avez pas eu besoin de pain pour vous nourrir, ni de vin ou de bière pour vous désaltérer. Le Seigneur a pris soin de vous, pour que vous puissiez comprendre qu’il est votre Dieu. <\/span><span class=\"v5_29_6\"><sup id=\"Deut.29.6\" class=\"v5_29_6\">6<\/sup>A notre arrivée ici, les rois Sihon, de Hèchebon, et Og, du Bachan, sont venus nous attaquer, mais nous les avons battus ; <\/span><span class=\"v5_29_7\"><sup id=\"Deut.29.7\" class=\"v5_29_7\">7<\/sup>nous nous sommes emparés de leur territoire et nous l’avons donné en partage aux tribus de Ruben, de Gad, et à la moitié de la tribu de Manassé. <\/span><span class=\"v5_29_8\"><sup id=\"Deut.29.8\" class=\"v5_29_8\">8<\/sup>C’est pourquoi vous devez veiller à mettre en pratique les dispositions de l’alliance que Dieu a conclue avec vous. Ainsi vous réussirez dans tout ce que vous entreprendrez.<\/span><\/p>\n<h3 class=\"s1\">Prendre au sérieux l’alliance avec Dieu<\/h3>\n<p class=\"p\"><span class=\"v5_29_9\"><sup id=\"Deut.29.9\" class=\"v5_29_9\">9<\/sup>Israélites, vous voici réunis aujourd’hui en présence du Seigneur votre Dieu ; tout le monde est là, vos chefs et vos dirigeants, vos anciens et vos officiers, <\/span><span class=\"v5_29_10\"><sup id=\"Deut.29.10\" class=\"v5_29_10\">10<\/sup>vos femmes et vos enfants, et même les étrangers qui vivent parmi vous dans le camp, et qui sont chargés de couper du bois ou de puiser de l’eau pour vous. <\/span><span class=\"v5_29_11\"><sup id=\"Deut.29.11\" class=\"v5_29_11\">11<\/sup>Le Seigneur votre Dieu conclut maintenant une alliance avec vous, et vous invite à la confirmer par un serment solennel. <\/span><span class=\"v5_29_12\"><sup id=\"Deut.29.12\" class=\"v5_29_12\">12<\/sup>Ainsi vous serez son peuple et il sera votre Dieu, comme il vous l’a promis à vous-mêmes et comme il l’a juré à vos ancêtres Abraham, Isaac et Jacob. <\/span><span class=\"v5_29_13\"><sup id=\"Deut.29.13\" class=\"v5_29_13\">13<\/sup>Cette alliance que je vous propose et que je vous invite à confirmer solennellement n’est pas valable pour vous uniquement ; <\/span><span class=\"v5_29_14\"><sup id=\"Deut.29.14\" class=\"v5_29_14\">14<\/sup>elle concerne non seulement tout homme présent en ce moment même devant le Seigneur notre Dieu, mais aussi tous nos descendants qui ne sont pas encore nés à l’heure actuelle.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_29_15\"><sup id=\"Deut.29.15\" class=\"v5_29_15\">15<\/sup>Vous vous souvenez de notre séjour en Égypte et de notre passage parmi les nations dont nous avons traversé le territoire. <\/span><span class=\"v5_29_16\"><sup id=\"Deut.29.16\" class=\"v5_29_16\">16<\/sup>Vous avez vu toutes les abominables idoles que ces peuples adorent, idoles en bois ou en pierre, en argent ou en or. <\/span><span class=\"v5_29_17\"><sup id=\"Deut.29.17\" class=\"v5_29_17\">17<\/sup>Que personne parmi vous, homme ou femme, qu’aucune tribu, aucun clan, ne se détourne maintenant du Seigneur notre Dieu pour rendre un culte aux dieux de ces nations ; que personne parmi vous ne devienne comme une plante produisant un poison amer. <\/span><span class=\"v5_29_18\"><sup id=\"Deut.29.18\" class=\"v5_29_18\">18<\/sup>Et si l’un de vous, après avoir entendu ces paroles solennelles, se félicite intérieurement de ce qu’il est en se disant : « Tout ira bien pour moi, même si je persiste dans ma conduite ! » et s’il entraîne quelqu’un d’autre dans l’idolâtrie, <\/span><span class=\"v5_29_19\"><sup id=\"Deut.29.19\" class=\"v5_29_19\">19<\/sup>le Seigneur ne consentira pas à lui pardonner. Il ne tolérera pas l’infidélité de cet homme, il laissera éclater sa colère contre lui, il le frappera de toutes les malédictions contenues dans ce livre et effacera tout souvenir de lui sur la terre. <\/span><span class=\"v5_29_20\"><sup id=\"Deut.29.20\" class=\"v5_29_20\">20<\/sup>Le Seigneur le livrera au malheur en l’excluant tout à fait du peuple d’Israël, conformément aux malédictions que comporte l’alliance décrite dans le présent livre de la loi.<\/span><\/p>\n<h3 class=\"s1\">Le Seigneur réalisera ses menaces<\/h3>\n<p class=\"p\"><span class=\"v5_29_21\"><sup id=\"Deut.29.21\" class=\"v5_29_21\">21<\/sup>Lorsque la génération qui vous suivra, celle de vos enfants, et les étrangers venus de pays lointains, verront les catastrophes et les désastres que le Seigneur aura infligés à votre pays, ils diront : <\/span><span class=\"v5_29_22\"><sup id=\"Deut.29.22\" class=\"v5_29_22\">22<\/sup>« Tout ce pays est brûlé par le soufre et le sel ; on ne peut rien y semer, rien y faire pousser, aucune herbe même ne s’y développerait. Son sort est identique à celui de Sodome et de Gomorrhe, d’Adma et de Seboïm, les villes que le Seigneur a détruites dans son ardente colère. » <\/span><span class=\"v5_29_23\"><sup id=\"Deut.29.23\" class=\"v5_29_23\">23<\/sup>Alors toutes les autres nations demanderont : « Pourquoi le Seigneur a-t-il traité ainsi ce pays ? Pourquoi sa colère a-t-elle été si grande ? » <\/span><span class=\"v5_29_24\"><sup id=\"Deut.29.24\" class=\"v5_29_24\">24<\/sup>Et l’on répondra : « Cela est arrivé parce que ce peuple a rompu l’alliance que le Seigneur, le Dieu de leurs ancêtres, avait conclue avec eux, lorsqu’il les a fait sortir d’Égypte. <\/span><span class=\"v5_29_25\"><sup id=\"Deut.29.25\" class=\"v5_29_25\">25<\/sup>Ils se sont mis à servir et adorer des dieux étrangers, qu’ils ne connaissaient pas auparavant et que le Seigneur ne leur permet pas d’adorer. <\/span><span class=\"v5_29_26\"><sup id=\"Deut.29.26\" class=\"v5_29_26\">26<\/sup>C’est pourquoi le Seigneur, plein de colère, a déchaîné contre ce pays tous les malheurs décrits dans le présent livre ; <\/span><span class=\"v5_29_27\"><sup id=\"Deut.29.27\" class=\"v5_29_27\">27<\/sup>il a déversé son ardente et terrible colère sur son peuple, il l’a arraché à sa terre et l’a chassé dans un pays étranger, où il se trouve encore aujourd’hui. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_29_28\"><sup id=\"Deut.29.28\" class=\"v5_29_28\">28<\/sup>Ce qui est caché, seul le Seigneur notre Dieu le connaît. Mais nous connaissons ce qui nous a été révélé pour toujours, à nous et à nos descendants, à savoir les commandements de la loi de Dieu, que nous devons mettre en pratique.<\/span><\/p>\n<\/div>\n","chapter":"29","id":"fra-FRC97:Deut.29","osis_end":"fra-FRC97:Deut.29.28","order":"5029","link":"fra-FRC97\/Deut\/29","display":"Deutéronome 29","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.28","nextChapterId":"fra-FRC97:Deut.30","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.27\" class=\"chapter\">\n<h3 class=\"ms2\">ISRAËL CÉLÈBRE L’ALLIANCE<\/h3>\n<h3 class=\"mr\">27–28<\/h3>\n<h3 class=\"s1\">Les pierres dressées sur le mont Garizim<\/h3>\n<p class=\"p\"><span class=\"v5_27_1\"><sup id=\"Deut.27.1\" class=\"v5_27_1\">1<\/sup>Moïse, accompagné des anciens du peuple, donna cet ordre aux Israélites : « Vous obéirez à tous les commandements que je vous communique aujourd’hui. <\/span><span class=\"v5_27_2\"><sup id=\"Deut.27.2\" class=\"v5_27_2\">2<\/sup>Le jour où vous traverserez le Jourdain pour entrer dans le pays que le Seigneur votre Dieu vous donne, vous dresserez de grandes pierres que vous peindrez en blanc ; <\/span><span class=\"v5_27_3\"><sup id=\"Deut.27.3\" class=\"v5_27_3\">3<\/sup>sur ces pierres, vous écrirez dès votre arrivée tous les commandements de la loi que je vous transmets. Ainsi vous pourrez entrer dans le pays regorgeant de lait et de miel que le Seigneur, le Dieu de vos ancêtres, vous donne selon la promesse qu’il vous a faite. <\/span><span class=\"v5_27_4\"><sup id=\"Deut.27.4\" class=\"v5_27_4\">4<\/sup>Oui, quand vous aurez traversé le Jourdain, vous dresserez sur le mont Garizim les pierres dont je viens de vous parler, et vous les peindrez en blanc. <\/span><span class=\"v5_27_5\"><sup id=\"Deut.27.5\" class=\"v5_27_5\">5<\/sup>Ensuite vous construirez au même endroit un autel pour le Seigneur votre Dieu, au moyen de pierres qu’aucun outil de fer n’a touchées ; <\/span><span class=\"v5_27_6\"><sup id=\"Deut.27.6\" class=\"v5_27_6\">6<\/sup>vous ne devrez utiliser que des pierres non taillées pour le construire. Sur cet autel vous offrirez au Seigneur des sacrifices complets ; <\/span><span class=\"v5_27_7\"><sup id=\"Deut.27.7\" class=\"v5_27_7\">7<\/sup>vous offrirez également des sacrifices de communion que vous consommerez sur place dans la joie, en présence du Seigneur votre Dieu. <\/span><span class=\"v5_27_8\"><sup id=\"Deut.27.8\" class=\"v5_27_8\">8<\/sup>Quant aux pierres que vous aurez dressées, vous écrirez dessus tous les commandements de la loi de Dieu, de manière bien lisible. »<\/span><\/p>\n<p class=\"p\"><span class=\"v5_27_9\"><sup id=\"Deut.27.9\" class=\"v5_27_9\">9<\/sup>Ensuite Moïse, accompagné des prêtres-lévites, s’adressa encore au peuple : « Israélites, faites silence et écoutez ! leur dit-il. Aujourd’hui vous êtes devenus le peuple du Seigneur votre Dieu. <\/span><span class=\"v5_27_10\"><sup id=\"Deut.27.10\" class=\"v5_27_10\">10<\/sup>Obéissez-lui donc, mettez en pratique ses commandements et ses lois, que je vous communique en ce moment. » <\/span><span class=\"v5_27_11\"><sup id=\"Deut.27.11\" class=\"v5_27_11\">11<\/sup>Le même jour, Moïse donna aussi au peuple l’ordre suivant : <\/span><span class=\"v5_27_12\"><sup id=\"Deut.27.12\" class=\"v5_27_12\">12<\/sup>« Quand vous aurez traversé le Jourdain, les tribus de Siméon, Lévi, Juda, Issakar, Joseph et Benjamin se tiendront sur le mont Garizim pour prononcer les bénédictions en faveur du peuple, <\/span><span class=\"v5_27_13\"><sup id=\"Deut.27.13\" class=\"v5_27_13\">13<\/sup>tandis que les tribus de Ruben, Gad, Asser, Zabulon, Dan et Neftali se tiendront sur le mont Ébal pour prononcer les malédictions. »<\/span><\/p>\n<h3 class=\"s1\">Les douze malédictions<\/h3>\n<p class=\"p\"><span class=\"v5_27_14\"><sup id=\"Deut.27.14\" class=\"v5_27_14\">14<\/sup>Les lévites s’adresseront à tous les Israélites et ils leur diront d’une voix puissante : <\/span><span class=\"v5_27_15\"><sup id=\"Deut.27.15\" class=\"v5_27_15\">15<\/sup>« Maudit soit celui qui se fabrique une idole taillée ou une statue en métal fondu pour l’adorer en secret. Le Seigneur déteste ce genre d’objet fabriqué par des mains humaines. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_16\"><sup id=\"Deut.27.16\" class=\"v5_27_16\">16<\/sup>« Maudit soit celui qui déshonore son père et sa mère. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_17\"><sup id=\"Deut.27.17\" class=\"v5_27_17\">17<\/sup>« Maudit soit celui qui déplace les bornes du domaine de son voisin. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_18\"><sup id=\"Deut.27.18\" class=\"v5_27_18\">18<\/sup>« Maudit soit celui qui indique la mauvaise route à un aveugle. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_19\"><sup id=\"Deut.27.19\" class=\"v5_27_19\">19<\/sup>« Maudit soit celui qui fausse le cours de la justice à l’égard d’un étranger, d’un orphelin ou d’une veuve. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_20\"><sup id=\"Deut.27.20\" class=\"v5_27_20\">20<\/sup>« Maudit soit celui qui couche avec une des femmes de son père, car il porte ainsi atteinte aux droits de son père. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_21\"><sup id=\"Deut.27.21\" class=\"v5_27_21\">21<\/sup>« Maudit soit celui qui s’accouple avec un animal. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_22\"><sup id=\"Deut.27.22\" class=\"v5_27_22\">22<\/sup>« Maudit soit celui qui couche avec sa demi-sœur, fille de son père ou de sa mère. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_23\"><sup id=\"Deut.27.23\" class=\"v5_27_23\">23<\/sup>« Maudit soit celui qui couche avec la mère de sa femme. » Et tout le peuple répondra : « Amen » <\/span><span class=\"v5_27_24\"><sup id=\"Deut.27.24\" class=\"v5_27_24\">24<\/sup>« Maudit soit celui qui assassine quelqu’un en cachette. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_25\"><sup id=\"Deut.27.25\" class=\"v5_27_25\">25<\/sup>« Maudit soit celui qui accepte de l’argent pour assassiner un innocent. » Et tout le peuple répondra : « Amen ! » <\/span><span class=\"v5_27_26\"><sup id=\"Deut.27.26\" class=\"v5_27_26\">26<\/sup>« Maudit soit celui qui ne respecte pas les commandements de la loi de Dieu et qui ne les met pas en pratique. » Et tout le peuple répondra : « Amen ! »<\/span><\/p>\n<\/div>\n","chapter":"27","id":"fra-FRC97:Deut.27","osis_end":"fra-FRC97:Deut.27.26","order":"5027","link":"fra-FRC97\/Deut\/27","display":"Deutéronome 27","book":{"version_id":"232","name":"Deutéronome","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"fra-FRC97:Deut","osis_end":"fra-FRC97:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Deut.26","nextChapterId":"fra-FRC97:Deut.28","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}