{"auditid":"0","label":"","text":"<div id=\"1Kgs.18\" class=\"chapter\">\n<h3 class=\"s1\">Élie doit annoncer la fin de la sécheresse<\/h3>\n<p class=\"p\"><span class=\"v11_18_1\"><sup id=\"1Kgs.18.1\" class=\"v11_18_1\">1<\/sup>Après un temps assez long, durant la troisième année de la sécheresse, le Seigneur adressa la parole à Élie : « Va te présenter devant le roi Achab, lui dit-il, car je vais faire tomber la pluie sur le sol desséché. » <\/span><span class=\"v11_18_2\"><sup id=\"1Kgs.18.2\" class=\"v11_18_2\">2<\/sup>Élie s’en alla pour se présenter devant Achab.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_18_2\">A Samarie, la famine s’était aggravée ; <\/span><span class=\"v11_18_3\"><sup id=\"1Kgs.18.3\" class=\"v11_18_3\">3<\/sup>Achab avait appelé Obadia, le chef du palais royal. – Obadia était un adorateur très fidèle du Seigneur : <\/span><span class=\"v11_18_4\"><sup id=\"1Kgs.18.4\" class=\"v11_18_4\">4<\/sup>lorsque la reine Jézabel avait fait mettre à mort les prophètes du Seigneur, Obadia avait sauvé cent de ces prophètes en les cachant par groupes de cinquante dans des cavernes, où il les avait ravitaillés en nourriture et en eau. – <\/span><span class=\"v11_18_5\"><sup id=\"1Kgs.18.5\" class=\"v11_18_5\">5<\/sup>Achab dit à Obadia : « Viens, nous allons parcourir le pays et visiter toutes les sources et tous les torrents. Nous découvrirons peut-être de l’herbe pour nourrir les chevaux et les mulets, et ainsi nous n’aurons pas à abattre des bêtes. » <\/span><span class=\"v11_18_6\"><sup id=\"1Kgs.18.6\" class=\"v11_18_6\">6<\/sup>Ils déterminèrent les régions du pays que chacun devait parcourir ; ainsi Achab partit de son côté pendant qu’Obadia partait du sien.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_18_7\"><sup id=\"1Kgs.18.7\" class=\"v11_18_7\">7<\/sup>Tandis qu’Obadia était en route, il rencontra soudain Élie. Il le reconnut, s’inclina profondément devant lui et dit : « Est-ce bien toi, mon seigneur Élie ? » – <\/span><span class=\"v11_18_8\"><sup id=\"1Kgs.18.8\" class=\"v11_18_8\">8<\/sup>« C’est bien moi ! répondit Élie. Va dire à ton maître Achab : “Élie arrive !” » – <\/span><span class=\"v11_18_9\"><sup id=\"1Kgs.18.9\" class=\"v11_18_9\">9<\/sup>« Qu’ai-je fait de mal, demanda Obadia, pour que tu me livres au pouvoir d’Achab ? Tu m’envoies à la mort ! <\/span><span class=\"v11_18_10\"><sup id=\"1Kgs.18.10\" class=\"v11_18_10\">10<\/sup>Par ton Dieu, le Seigneur vivant, je t’assure que mon maître a envoyé des gens dans toutes les nations et dans tous les royaumes pour te rechercher. Quand les représentants d’un de ces pays disaient : “Il n’est pas chez nous”, ils devaient encore jurer qu’on ne t’avait pas trouvé. <\/span><span class=\"v11_18_11\"><sup id=\"1Kgs.18.11\" class=\"v11_18_11\">11<\/sup>Et maintenant, tu m’ordonnes d’aller annoncer à mon maître : “Élie arrive !” <\/span><span class=\"v11_18_12\"><sup id=\"1Kgs.18.12\" class=\"v11_18_12\">12<\/sup>Mais dès que je me serai éloigné de toi, l’Esprit du Seigneur t’emportera je ne sais où ; j’irai faire mon rapport à Achab, on ne te retrouvera pas et on me tuera ! Pourtant je suis un adorateur fidèle du Seigneur depuis ma jeunesse. <\/span><span class=\"v11_18_13\"><sup id=\"1Kgs.18.13\" class=\"v11_18_13\">13<\/sup>Est-ce qu’on ne t’a pas raconté, mon seigneur, comment j’ai agi quand Jézabel faisait massacrer les prophètes du Seigneur ? comment j’ai caché cent de ces prophètes, par groupes de cinquante, dans des cavernes où je les ravitaillais en nourriture et en eau ? <\/span><span class=\"v11_18_14\"><sup id=\"1Kgs.18.14\" class=\"v11_18_14\">14<\/sup>Et maintenant, tu m’ordonnes d’aller annoncer à mon maître : “Élie arrive !” Il va me tuer ! » <\/span><span class=\"v11_18_15\"><sup id=\"1Kgs.18.15\" class=\"v11_18_15\">15<\/sup>Mais Élie lui répondit : « Par le Dieu vivant, le Seigneur de l’univers, dont je suis le serviteur, je t’assure qu’aujourd’hui même je me présenterai devant Achab. »<\/span><\/p>\n<h3 class=\"s1\">Élie se présente devant Achab<\/h3>\n<p class=\"p\"><span class=\"v11_18_16\"><sup id=\"1Kgs.18.16\" class=\"v11_18_16\">16<\/sup>Obadia alla donc retrouver Achab et lui fit son rapport ; Achab vint à la rencontre d’Élie, <\/span><span class=\"v11_18_17\"><sup id=\"1Kgs.18.17\" class=\"v11_18_17\">17<\/sup>et dès qu’il le vit, il lui dit : « Te voilà, toi qui amènes le malheur sur le peuple d’Israël ! » <\/span><span class=\"v11_18_18\"><sup id=\"1Kgs.18.18\" class=\"v11_18_18\">18<\/sup>Élie répondit : « Ce n’est pas moi qui ai amené le malheur sur Israël ; c’est toi et ta famille, parce que vous avez refusé d’obéir aux commandements du Seigneur et que vous avez adoré les dieux Baals. <\/span><span class=\"v11_18_19\"><sup id=\"1Kgs.18.19\" class=\"v11_18_19\">19<\/sup>Mais maintenant, envoie des messagers. Qu’ils rassemblent tout le peuple d’Israël autour de moi, sur le mont Carmel, avec les quatre cent cinquante prophètes du dieu Baal et les quatre cents prophètes de la déesse Achéra, qui sont les protégés de la reine Jézabel. »<\/span><\/p>\n<h3 class=\"s1\">Élie et les prophètes de Baal au Carmel<\/h3>\n<p class=\"p\"><span class=\"v11_18_20\"><sup id=\"1Kgs.18.20\" class=\"v11_18_20\">20<\/sup>Achab fit convoquer toutes les tribus d’Israël, de même que les prophètes, sur le mont Carmel. Quand ils furent rassemblés, <\/span><span class=\"v11_18_21\"><sup id=\"1Kgs.18.21\" class=\"v11_18_21\">21<\/sup>Élie s’avança devant tout le peuple et dit : « Quand cesserez-vous de sautiller tantôt sur un pied, tantôt sur l’autre ? Ou bien c’est le Seigneur qui est le vrai Dieu, et alors rendez un culte au Seigneur ! Ou bien c’est Baal qui est le vrai Dieu, et alors rendez un culte à Baal ! » Mais personne dans le peuple ne répondit.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_18_22\"><sup id=\"1Kgs.18.22\" class=\"v11_18_22\">22<\/sup>Élie reprit : « Moi je reste seul comme prophète du Seigneur, tandis que les prophètes de Baal sont au nombre de quatre cent cinquante. <\/span><span class=\"v11_18_23\"><sup id=\"1Kgs.18.23\" class=\"v11_18_23\">23<\/sup>Qu’on nous donne deux taureaux : les prophètes de Baal en choisiront un, qu’ils découperont et placeront sur du bois pour l’offrir en sacrifice, mais sans allumer le feu. Je préparerai l’autre et je le placerai sur du bois, mais je n’allumerai pas non plus le feu. <\/span><span class=\"v11_18_24\"><sup id=\"1Kgs.18.24\" class=\"v11_18_24\">24<\/sup>Ils prieront leur dieu, et moi je prierai le Seigneur. Le vrai Dieu sera celui qui répondra aux prières en allumant le feu. » Tout le peuple répondit : « Nous sommes d’accord. » <\/span><span class=\"v11_18_25\"><sup id=\"1Kgs.18.25\" class=\"v11_18_25\">25<\/sup>Alors Élie dit aux prophètes de Baal : « Choisissez l’un des taureaux et préparez-le, vous les premiers, puisque vous êtes les plus nombreux ; ensuite priez votre dieu, mais n’allumez pas le feu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_18_26\"><sup id=\"1Kgs.18.26\" class=\"v11_18_26\">26<\/sup>Ils prirent le taureau qu’on leur présenta, ils préparèrent le sacrifice, puis ils supplièrent Baal depuis le matin jusqu’à midi : « Baal, réponds-nous ! » disaient-ils, et ils dansaient en sautillant autour de l’autel qu’ils avaient construit ; mais ils ne reçurent pas un mot de réponse. <\/span><span class=\"v11_18_27\"><sup id=\"1Kgs.18.27\" class=\"v11_18_27\">27<\/sup>Vers midi, Élie se mit à se moquer d’eux, en disant : « Criez plus fort ! Puisqu’il est un dieu, il est très occupé ; ou bien il a une obligation urgente, ou encore il est en voyage ; peut-être qu’il dort, et il faut le réveiller. » <\/span><span class=\"v11_18_28\"><sup id=\"1Kgs.18.28\" class=\"v11_18_28\">28<\/sup>Ils crièrent plus fort ; selon leur coutume, ils se blessèrent volontairement avec des épées et des lances jusqu’à ce que le sang coule sur leur corps. <\/span><span class=\"v11_18_29\"><sup id=\"1Kgs.18.29\" class=\"v11_18_29\">29<\/sup>Quand midi fut passé, ils appelèrent Baal avec encore plus d’excitation jusqu’à l’heure où l’on offre le sacrifice de l’après-midi, mais ils ne reçurent aucune réponse : ni un mot ni un signe.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_18_30\"><sup id=\"1Kgs.18.30\" class=\"v11_18_30\">30<\/sup>Alors Élie invita tout le peuple à s’approcher de lui ; quand ils se furent approchés, Élie se mit à réparer l’autel du Seigneur, qui était en ruine. <\/span><span class=\"v11_18_31\"><sup id=\"1Kgs.18.31\" class=\"v11_18_31\">31<\/sup>Il prit douze pierres, nombre correspondant aux douze tribus des descendants de Jacob – c’est à ce Jacob que le Seigneur avait déclaré : « Tu t’appelleras désormais Israël ».– <\/span><span class=\"v11_18_32\"><sup id=\"1Kgs.18.32\" class=\"v11_18_32\">32<\/sup>Avec ces pierres, il reconstruisit donc l’autel consacré au Seigneur. Il creusa tout autour de l’autel un fossé pouvant contenir une trentaine de litres ; <\/span><span class=\"v11_18_33\"><sup id=\"1Kgs.18.33\" class=\"v11_18_33\">33<\/sup>il arrangea des bûches de bois sur l’autel, puis découpa le taureau et plaça les morceaux sur le bois. <\/span><span class=\"v11_18_34\"><sup id=\"1Kgs.18.34\" class=\"v11_18_34\">34<\/sup>Il ordonna ensuite à ceux qui étaient là : « Remplissez quatre cruches d’eau et versez-les sur le sacrifice et sur le bois. » Ils le firent. Élie reprit : « Faites-le une deuxième fois. » Ils le firent. « Faites-le une troisième fois », ajouta-t-il. Et ils le firent. <\/span><span class=\"v11_18_35\"><sup id=\"1Kgs.18.35\" class=\"v11_18_35\">35<\/sup>L’eau coula tout autour de l’autel et remplit même le fossé.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_18_36\"><sup id=\"1Kgs.18.36\" class=\"v11_18_36\">36<\/sup>A l’heure où l’on présente à Dieu le sacrifice de l’après-midi, le prophète Élie s’approcha de l’autel et dit : « Seigneur, Dieu d’Abraham, d’Isaac et de Jacob, montre aujourd’hui que tu es le Dieu d’Israël, que je suis ton serviteur, et que c’est sur ton ordre que j’ai fait tout cela. <\/span><span class=\"v11_18_37\"><sup id=\"1Kgs.18.37\" class=\"v11_18_37\">37<\/sup>Réponds-moi, Seigneur, réponds-moi, afin que ces gens sachent que c’est toi, Seigneur, qui es le vrai Dieu, et tu les ramèneras ainsi à leur fidélité d’autrefois. » <\/span><span class=\"v11_18_38\"><sup id=\"1Kgs.18.38\" class=\"v11_18_38\">38<\/sup>Le Seigneur fit alors descendre du feu, qui brûla le sacrifice, le bois, les pierres et la poussière, et qui fit évaporer l’eau du fossé. <\/span><span class=\"v11_18_39\"><sup id=\"1Kgs.18.39\" class=\"v11_18_39\">39<\/sup>Lorsque les Israélites virent cela, ils s’inclinèrent tous jusqu’à terre, puis ils se mirent à crier : « C’est le Seigneur qui est le vrai Dieu ! C’est le Seigneur qui est le vrai Dieu ! » <\/span><span class=\"v11_18_40\"><sup id=\"1Kgs.18.40\" class=\"v11_18_40\">40<\/sup>Élie leur dit : « Saisissez les prophètes de Baal, il ne faut pas qu’un seul d’entre eux s’échappe. » Ils les saisirent donc tous, Élie les fit descendre jusqu’au bord du torrent de Quichon, et là, il les fit égorger.<\/span><\/p>\n<h3 class=\"s1\">La pluie revient<\/h3>\n<p class=\"p\"><span class=\"v11_18_41\"><sup id=\"1Kgs.18.41\" class=\"v11_18_41\">41<\/sup>Ensuite Élie dit à Achab : « Va manger et boire, car j’entends le bruit de la pluie. » <\/span><span class=\"v11_18_42\"><sup id=\"1Kgs.18.42\" class=\"v11_18_42\">42<\/sup>Achab alla manger et boire ; quant à Élie, il se rendit vers le sommet du mont Carmel, où il s’inclina jusqu’à terre, le visage entre les genoux. <\/span><span class=\"v11_18_43\"><sup id=\"1Kgs.18.43\" class=\"v11_18_43\">43<\/sup>Puis il dit à son serviteur : « Monte donc regarder du côté de la mer. » Le serviteur monta, regarda et revint dire : « Il n’y a rien du tout. » A sept reprises, Élie l’envoya regarder. <\/span><span class=\"v11_18_44\"><sup id=\"1Kgs.18.44\" class=\"v11_18_44\">44<\/sup>La septième fois, le serviteur déclara : « Il y a un petit nuage qui monte de la mer. Il n’est pas plus grand que la main. » Alors Élie lui ordonna : « Va dire à Achab d’atteler ses chevaux et de redescendre avant que la pluie ne le retienne. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_18_45\"><sup id=\"1Kgs.18.45\" class=\"v11_18_45\">45<\/sup>Le ciel devint de plus en plus sombre à cause des nuages amenés par le vent, et une forte pluie se mit à tomber, tandis que le roi Achab, sur son char, rentrait à Jizréel. <\/span><span class=\"v11_18_46\"><sup id=\"1Kgs.18.46\" class=\"v11_18_46\">46<\/sup>Élie attacha sa ceinture pour partir, et, rempli de force par le Seigneur, il courut devant le char d’Achab jusqu’à l’entrée de Jizréel.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"fra-FRC97:1Kgs.18","osis_end":"fra-FRC97:1Kgs.18.46","order":"11018","link":"fra-FRC97\/1Kgs\/18","display":"Premier livre des Rois 18","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.17","nextChapterId":"fra-FRC97:1Kgs.19","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.19\" class=\"chapter\">\n<h3 class=\"s1\">Élie est découragé<\/h3>\n<p class=\"p\"><span class=\"v11_19_1\"><sup id=\"1Kgs.19.1\" class=\"v11_19_1\">1<\/sup>Le roi Achab raconta à Jézabel, sa femme, tout ce qu’Élie avait fait, et comment il avait mis à mort tous les prophètes de Baal. <\/span><span class=\"v11_19_2\"><sup id=\"1Kgs.19.2\" class=\"v11_19_2\">2<\/sup>Jézabel envoya alors un messager pour avertir Élie en ces termes : « Si demain à pareille heure je ne t’ai pas traité comme tu as traité ces prophètes, que les dieux m’infligent la plus terrible des punitions ! » <\/span><span class=\"v11_19_3\"><sup id=\"1Kgs.19.3\" class=\"v11_19_3\">3<\/sup>Élie prit peur et s’enfuit pour sauver sa vie. Il se rendit à Berchéba, dans le pays de Juda ; là, il laissa son serviteur, <\/span><span class=\"v11_19_4\"><sup id=\"1Kgs.19.4\" class=\"v11_19_4\">4<\/sup>puis il marcha pendant une journée dans le désert, et alla s’asseoir sous un arbuste, un genêt. Il souhaitait mourir et dit : « Maintenant, Seigneur, j’en ai assez ! Reprends ma vie, car je ne vaux pas mieux que mes ancêtres. » <\/span><span class=\"v11_19_5\"><sup id=\"1Kgs.19.5\" class=\"v11_19_5\">5<\/sup>Puis il se coucha et s’endormit sous le genêt ; mais un ange vint le toucher et lui dit : « Lève-toi et mange. » <\/span><span class=\"v11_19_6\"><sup id=\"1Kgs.19.6\" class=\"v11_19_6\">6<\/sup>Et il vit en effet près de lui une de ces galettes, que l’on cuit sur des pierres chauffées, et un pot d’eau. Après avoir mangé et bu, il se recoucha ; <\/span><span class=\"v11_19_7\"><sup id=\"1Kgs.19.7\" class=\"v11_19_7\">7<\/sup>mais l’ange du Seigneur revint le toucher et lui dit : « Lève-toi et mange, car tu devras faire un très long voyage. » <\/span><span class=\"v11_19_8\"><sup id=\"1Kgs.19.8\" class=\"v11_19_8\">8<\/sup>Élie se leva donc pour manger et boire, puis avec les forces trouvées dans ce repas, il marcha quarante jours et quarante nuits jusqu’à l’Horeb, la montagne de Dieu.<\/span><\/p>\n<h3 class=\"s1\">Dieu redonne du courage à Élie<\/h3>\n<p class=\"p\"><span class=\"v11_19_9\"><sup id=\"1Kgs.19.9\" class=\"v11_19_9\">9<\/sup>Arrivé à l’Horeb, Élie entra dans une caverne, où il passa la nuit. Alors le Seigneur lui adressa la parole : « Pourquoi es-tu ici, Élie ? » <\/span><span class=\"v11_19_10\"><sup id=\"1Kgs.19.10\" class=\"v11_19_10\">10<\/sup>Il répondit : « Seigneur, Dieu de l’univers, je t’aime tellement que je ne peux plus supporter la façon d’agir des Israélites. En effet, ils ont rompu ton alliance, ils ont démoli tes autels, ils ont tué tes prophètes ; je suis resté moi seul et ils cherchent à m’ôter la vie. » – <\/span><span class=\"v11_19_11\"><sup id=\"1Kgs.19.11\" class=\"v11_19_11\">11<\/sup>« Sors, lui dit le Seigneur ; tu te tiendras sur la montagne, devant moi ; je vais passer. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_19_11\">Aussitôt un grand vent souffla, avec une violence telle qu’il fendait les montagnes et brisait les rochers devant le Seigneur ; mais le Seigneur n’était pas présent dans ce vent. Après le vent, il y eut un tremblement de terre ; mais le Seigneur n’était pas présent dans le tremblement de terre. <\/span><span class=\"v11_19_12\"><sup id=\"1Kgs.19.12\" class=\"v11_19_12\">12<\/sup>Après le tremblement de terre, il y eut un feu ; mais le Seigneur n’était pas présent dans le feu. Après le feu, il y eut le bruit d’un léger souffle. <\/span><span class=\"v11_19_13\"><sup id=\"1Kgs.19.13\" class=\"v11_19_13\">13<\/sup>Dès qu’Élie l’entendit, il se couvrit le visage avec son manteau, il sortit de la caverne et se tint devant l’entrée. Il entendit de nouveau une voix qui disait : « Pourquoi es-tu ici, Élie ? » <\/span><span class=\"v11_19_14\"><sup id=\"1Kgs.19.14\" class=\"v11_19_14\">14<\/sup>Il répondit : « Seigneur, Dieu de l’univers, je t’aime tellement que je ne peux plus supporter la façon d’agir des Israélites. En effet, ils ont rompu ton alliance, ils ont démoli tes autels, ils ont tué tes prophètes ; je suis resté moi seul et ils cherchent à m’ôter la vie. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_19_15\"><sup id=\"1Kgs.19.15\" class=\"v11_19_15\">15<\/sup>Mais le Seigneur lui dit : « Va, retourne par le même chemin à travers le désert, et rends-toi à Damas. Tu iras y consacrer de ma part Hazaël comme roi de Syrie. <\/span><span class=\"v11_19_16\"><sup id=\"1Kgs.19.16\" class=\"v11_19_16\">16<\/sup>Puis tu iras consacrer Jéhu, fils de Nimchi, comme roi d’Israël, et Élisée, fils de Chafath, d’Abel-Mehola, pour te succéder comme prophète. <\/span><span class=\"v11_19_17\"><sup id=\"1Kgs.19.17\" class=\"v11_19_17\">17<\/sup>Ceux qui échapperont à l’épée d’Hazaël seront mis à mort par Jéhu, et ceux qui échapperont à l’épée de Jéhu seront mis à mort par Élisée. <\/span><span class=\"v11_19_18\"><sup id=\"1Kgs.19.18\" class=\"v11_19_18\">18<\/sup>Mais je laisserai survivre sept mille hommes du peuple d’Israël, à savoir tous ceux qui ne se seront pas mis à genoux devant le dieu Baal et n’auront pas donné de baisers à ses statues. »<\/span><\/p>\n<h3 class=\"s1\">Élie désigne Élisée pour lui succéder<\/h3>\n<p class=\"p\"><span class=\"v11_19_19\"><sup id=\"1Kgs.19.19\" class=\"v11_19_19\">19<\/sup>Élie partit de là. Il trouva Élisée, fils de Chafath, en train de labourer un champ avec douze paires de bœufs ; Élisée conduisait lui-même la douzième paire. Élie, en passant près d’Élisée, jeta son manteau sur lui. <\/span><span class=\"v11_19_20\"><sup id=\"1Kgs.19.20\" class=\"v11_19_20\">20<\/sup>Alors Élisée abandonna ses bêtes et courut dire à Élie : « Laisse-moi aller embrasser mon père et ma mère, après quoi je te suivrai. » – « Mais tu peux retourner à ton travail, répondit Élie. Est-ce que je t’ai demandé quelque chose ? » <\/span><span class=\"v11_19_21\"><sup id=\"1Kgs.19.21\" class=\"v11_19_21\">21<\/sup>Élisée retourna à son champ. Là il prit ses deux bœufs et il les sacrifia. Avec la charrue il fit du feu pour cuire la viande ; il la donna ensuite aux gens qui étaient présents, et ils la mangèrent. Puis il suivit Élie et devint son serviteur.<\/span><\/p>\n<\/div>\n","chapter":"19","id":"fra-FRC97:1Kgs.19","osis_end":"fra-FRC97:1Kgs.19.21","order":"11019","link":"fra-FRC97\/1Kgs\/19","display":"Premier livre des Rois 19","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.18","nextChapterId":"fra-FRC97:1Kgs.20","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.17\" class=\"chapter\">\n<h3 class=\"s1\">Le prophète Élie annonce une sécheresse<\/h3>\n<p class=\"p\"><span class=\"v11_17_1\"><sup id=\"1Kgs.17.1\" class=\"v11_17_1\">1<\/sup>Élie, un homme du village de Tichebé, en Galaad, dit au roi Achab : « Par le Seigneur vivant, le Dieu d’Israël dont je suis le serviteur, voici ce que je te déclare : “Il n’y aura ces prochaines années ni rosée ni pluie, sauf si je le demande.” »<\/span><\/p>\n<h3 class=\"s1\">Élie au bord du torrent de Kerith<\/h3>\n<p class=\"p\"><span class=\"v11_17_2\"><sup id=\"1Kgs.17.2\" class=\"v11_17_2\">2<\/sup>Puis le Seigneur adressa la parole à Élie : <\/span><span class=\"v11_17_3\"><sup id=\"1Kgs.17.3\" class=\"v11_17_3\">3<\/sup>« Pars d’ici, lui dit-il, va vers l’orient et cache-toi près du torrent de Kerith, à l’est du Jourdain. <\/span><span class=\"v11_17_4\"><sup id=\"1Kgs.17.4\" class=\"v11_17_4\">4<\/sup>Là, tu trouveras à boire au torrent, et je donnerai l’ordre aux corbeaux de t’apporter de la nourriture. » <\/span><span class=\"v11_17_5\"><sup id=\"1Kgs.17.5\" class=\"v11_17_5\">5<\/sup>Élie fit ce que le Seigneur lui avait dit ; il alla s’installer près du torrent de Kerith. <\/span><span class=\"v11_17_6\"><sup id=\"1Kgs.17.6\" class=\"v11_17_6\">6<\/sup>Les corbeaux lui apportaient du pain et de la viande matin et soir, et il buvait l’eau du torrent.<\/span><\/p>\n<h3 class=\"s1\">Élie chez la veuve de Sarepta<\/h3>\n<p class=\"p\"><span class=\"v11_17_7\"><sup id=\"1Kgs.17.7\" class=\"v11_17_7\">7<\/sup>Mais au bout d’un certain temps, le torrent fut à sec, parce qu’il n’avait pas plu dans le pays. <\/span><span class=\"v11_17_8\"><sup id=\"1Kgs.17.8\" class=\"v11_17_8\">8<\/sup>Alors le Seigneur adressa la parole à Élie : <\/span><span class=\"v11_17_9\"><sup id=\"1Kgs.17.9\" class=\"v11_17_9\">9<\/sup>« En route, lui dit-il, va dans la ville de Sarepta, proche de Sidon, pour y habiter. J’ai commandé à une veuve de là-bas de te donner à manger. »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_17_10\"><sup id=\"1Kgs.17.10\" class=\"v11_17_10\">10<\/sup>Élie se mit donc en route pour Sarepta. Lorsqu’il arriva à l’entrée de la ville, il vit une veuve en train de ramasser du bois. Il l’appela et lui dit : « Apporte-moi, je te prie, un peu d’eau à boire. » <\/span><span class=\"v11_17_11\"><sup id=\"1Kgs.17.11\" class=\"v11_17_11\">11<\/sup>Elle partit en chercher, mais il la rappela et lui dit : « Apporte-moi aussi un morceau de pain. » – <\/span><span class=\"v11_17_12\"><sup id=\"1Kgs.17.12\" class=\"v11_17_12\">12<\/sup>« Par le Seigneur vivant, ton Dieu, je te jure que je n’ai pas de pain, répondit-elle ; il ne me reste qu’une poignée de farine dans un bol et un peu d’huile dans un pot. Je suis venue ramasser quelques bouts de bois ; je vais aller préparer ce qui nous reste pour mon fils et pour moi ; et quand nous l’aurons mangé, nous n’aurons plus qu’à mourir. » – <\/span><span class=\"v11_17_13\"><sup id=\"1Kgs.17.13\" class=\"v11_17_13\">13<\/sup>« N’aie pas peur ! lui dit Élie. Va et fais comme tu l’as dit. Seulement, tu me prépareras d’abord une petite galette de pain que tu m’apporteras ; ensuite tu en feras une pour toi et pour ton fils. <\/span><span class=\"v11_17_14\"><sup id=\"1Kgs.17.14\" class=\"v11_17_14\">14<\/sup>En effet, voici ce que déclare le Seigneur, le Dieu d’Israël : “La farine ne manquera pas dans le bol, l’huile ne manquera pas dans le pot, jusqu’à ce que le Seigneur fasse tomber la pluie sur la terre.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_17_15\"><sup id=\"1Kgs.17.15\" class=\"v11_17_15\">15<\/sup>La femme alla faire ce qu’Élie lui avait dit ; et ils eurent à manger pendant longtemps, elle et son fils, ainsi que le prophète. <\/span><span class=\"v11_17_16\"><sup id=\"1Kgs.17.16\" class=\"v11_17_16\">16<\/sup>La farine ne manqua pas dans le bol, ni l’huile dans le pot, conformément à ce qu’Élie avait annoncé de la part du Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Élie rend la vie au fils de la veuve<\/h3>\n<p class=\"p\"><span class=\"v11_17_17\"><sup id=\"1Kgs.17.17\" class=\"v11_17_17\">17<\/sup>Quelque temps après, le fils de la veuve qui avait accueilli le prophète chez elle tomba malade. Il fut même si malade qu’il finit par mourir. <\/span><span class=\"v11_17_18\"><sup id=\"1Kgs.17.18\" class=\"v11_17_18\">18<\/sup>Sa mère dit à Élie : « Prophète de Dieu, pourquoi m’as-tu fait cela ? Es-tu venu pour rappeler mes fautes à Dieu, et provoquer ainsi la mort de mon fils ? » <\/span><span class=\"v11_17_19\"><sup id=\"1Kgs.17.19\" class=\"v11_17_19\">19<\/sup>Il lui répondit : « Donne-moi ton fils ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_17_19\">Elle le tenait dans ses bras ; il le prit, le porta à l’étage supérieur, dans la chambre où il logeait, et le coucha sur son lit. <\/span><span class=\"v11_17_20\"><sup id=\"1Kgs.17.20\" class=\"v11_17_20\">20<\/sup>Puis il pria le Seigneur en ces termes : « Seigneur mon Dieu, cette veuve m’a accueilli chez elle : veux-tu vraiment la rendre malheureuse en faisant mourir son fils ? »<\/span><\/p>\n<p class=\"p\"><span class=\"v11_17_21\"><sup id=\"1Kgs.17.21\" class=\"v11_17_21\">21<\/sup>Élie s’étendit ensuite trois fois sur l’enfant, en adressant au Seigneur cette prière : « Seigneur mon Dieu, je t’en supplie, rends la vie à cet enfant. » <\/span><span class=\"v11_17_22\"><sup id=\"1Kgs.17.22\" class=\"v11_17_22\">22<\/sup>Le Seigneur répondit à la prière d’Élie : il rendit la vie à l’enfant, qui se remit à respirer. <\/span><span class=\"v11_17_23\"><sup id=\"1Kgs.17.23\" class=\"v11_17_23\">23<\/sup>Élie prit l’enfant, le ramena à l’étage inférieur et le rendit à sa mère en disant : « Regarde, ton fils est vivant ! » <\/span><span class=\"v11_17_24\"><sup id=\"1Kgs.17.24\" class=\"v11_17_24\">24<\/sup>La femme lui déclara : « Cette fois-ci, je reconnais que tu es un prophète de Dieu et que tu parles vraiment de la part du Seigneur. »<\/span><\/p>\n<\/div>\n","chapter":"17","id":"fra-FRC97:1Kgs.17","osis_end":"fra-FRC97:1Kgs.17.24","order":"11017","link":"fra-FRC97\/1Kgs\/17","display":"Premier livre des Rois 17","book":{"version_id":"232","name":"Premier livre des Rois","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"fra-FRC97:1Kgs","osis_end":"fra-FRC97:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:1Kgs.16","nextChapterId":"fra-FRC97:1Kgs.18","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}