{"auditid":"0","label":"","text":"<div id=\"Lev.9\" class=\"chapter\">\n<h3 class=\"s1\">Entrée en fonction d’Aaron et de ses fils<\/h3>\n<p class=\"p\"><span class=\"v2_9_1\"><sup id=\"Lev.9.1\" class=\"v2_9_1\">1<\/sup>Le huitième jour, Moïse convoqua Aaron, ses fils et les anciens d’Israël. <\/span><span class=\"v2_9_2\"><sup id=\"Lev.9.2\" class=\"v2_9_2\">2<\/sup>Il dit à Aaron : « Procure-toi un veau destiné à un sacrifice pour obtenir le pardon, et un bélier destiné à un sacrifice complet, tous deux sans défaut. Tu les présenteras devant le Seigneur. <\/span><span class=\"v2_9_3\"><sup id=\"Lev.9.3\" class=\"v2_9_3\">3<\/sup>Ensuite tu ordonneras aux Israélites d’amener un bouc destiné à un sacrifice pour le pardon, un veau et un agneau d’un an sans défaut destinés à des sacrifices complets, <\/span><span class=\"v2_9_4\"><sup id=\"Lev.9.4\" class=\"v2_9_4\">4<\/sup>ainsi qu’un taureau et un bélier qui seront offerts au Seigneur en sacrifices de communion, accompagnés d’une offrande de farine pétrie avec de l’huile. En effet, aujourd’hui même, le Seigneur va se montrer à vous. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_9_5\"><sup id=\"Lev.9.5\" class=\"v2_9_5\">5<\/sup>Lorsqu’on eut amené devant la tente de la rencontre ce que Moïse avait énuméré, toute la communauté d’Israël s’approcha et se tint devant le sanctuaire. <\/span><span class=\"v2_9_6\"><sup id=\"Lev.9.6\" class=\"v2_9_6\">6<\/sup>Moïse déclara : « Je vais vous indiquer ce que le Seigneur vous ordonne de faire, afin que sa glorieuse présence se manifeste à vous. » <\/span><span class=\"v2_9_7\"><sup id=\"Lev.9.7\" class=\"v2_9_7\">7<\/sup>Il dit ensuite à Aaron : « Approche de l’autel, offres-y le sacrifice pour le pardon et le sacrifice complet qui te concernent ; puis effectue le geste rituel du pardon des péchés, en ta faveur et en faveur du peuple. Ensuite offre les sacrifices du peuple et effectue de nouveau le geste rituel en leur faveur, conformément aux ordres du Seigneur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_9_8\"><sup id=\"Lev.9.8\" class=\"v2_9_8\">8<\/sup>Aaron s’approcha de l’autel et égorgea le veau qu’il offrait pour son propre pardon. <\/span><span class=\"v2_9_9\"><sup id=\"Lev.9.9\" class=\"v2_9_9\">9<\/sup>Ses fils lui présentèrent le sang de l’animal ; il y trempa un doigt et en déposa sur les angles relevés de l’autel, puis il versa le reste du sang à la base de l’autel. <\/span><span class=\"v2_9_10\"><sup id=\"Lev.9.10\" class=\"v2_9_10\">10<\/sup>Il brûla sur l’autel les morceaux gras, les rognons et le lobe du foie de l’animal, comme le Seigneur l’avait ordonné à Moïse. <\/span><span class=\"v2_9_11\"><sup id=\"Lev.9.11\" class=\"v2_9_11\">11<\/sup>Quant à la viande et à la peau, on les jeta au feu, hors du camp.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_9_12\"><sup id=\"Lev.9.12\" class=\"v2_9_12\">12<\/sup>Aaron égorgea le bélier du sacrifice complet. Ses fils lui remirent le sang de l’animal et il en aspergea les côtés de l’autel. <\/span><span class=\"v2_9_13\"><sup id=\"Lev.9.13\" class=\"v2_9_13\">13<\/sup>Ils lui remirent également la tête et le corps découpé en morceaux, et il les brûla sur l’autel ; <\/span><span class=\"v2_9_14\"><sup id=\"Lev.9.14\" class=\"v2_9_14\">14<\/sup>il lava les entrailles et les pattes, et les brûla sur l’autel, par-dessus les autres morceaux.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_9_15\"><sup id=\"Lev.9.15\" class=\"v2_9_15\">15<\/sup>Ensuite Aaron présenta au Seigneur les sacrifices du peuple. Il prit le bouc que le peuple avait amené pour obtenir le pardon de ses péchés, il l’égorgea et l’offrit en sacrifice, comme il l’avait fait pour le veau. <\/span><span class=\"v2_9_16\"><sup id=\"Lev.9.16\" class=\"v2_9_16\">16<\/sup>Il présenta les deux bêtes du sacrifice complet et les offrit selon la règle. <\/span><span class=\"v2_9_17\"><sup id=\"Lev.9.17\" class=\"v2_9_17\">17<\/sup>Il présenta l’offrande végétale, en prit une poignée et la brûla sur l’autel, en plus du sacrifice complet de chaque matin. <\/span><span class=\"v2_9_18\"><sup id=\"Lev.9.18\" class=\"v2_9_18\">18<\/sup>Il égorgea le taureau et le bélier que le peuple avait amenés pour un sacrifice de communion. Ses fils lui remirent le sang de ces animaux et il en aspergea les côtés de l’autel. <\/span><span class=\"v2_9_19\"><sup id=\"Lev.9.19\" class=\"v2_9_19\">19<\/sup>Ils lui remirent également les morceaux gras du taureau, de même que la queue, la graisse qui recouvre les entrailles, les rognons et le lobe du foie prélevés sur le bélier ; <\/span><span class=\"v2_9_20\"><sup id=\"Lev.9.20\" class=\"v2_9_20\">20<\/sup>ils placèrent ces morceaux-là par-dessus les poitrines des deux animaux, puis Aaron brûla les morceaux gras sur l’autel. <\/span><span class=\"v2_9_21\"><sup id=\"Lev.9.21\" class=\"v2_9_21\">21<\/sup>Ensuite, conformément aux ordres de Moïse, il offrit au Seigneur les poitrines et le gigot droit avec le geste rituel de présentation.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_9_22\"><sup id=\"Lev.9.22\" class=\"v2_9_22\">22<\/sup>Lorsque Aaron eut fini d’offrir les sacrifices pour le pardon, les sacrifices complets et les sacrifices de communion, il leva les mains et bénit le peuple, puis il redescendit de l’autel. <\/span><span class=\"v2_9_23\"><sup id=\"Lev.9.23\" class=\"v2_9_23\">23<\/sup>Moïse et Aaron pénétrèrent ensuite dans la tente de la rencontre ; quand ils en ressortirent, ils bénirent le peuple. Alors la glorieuse présence du Seigneur se manifesta aux Israélites ; <\/span><span class=\"v2_9_24\"><sup id=\"Lev.9.24\" class=\"v2_9_24\">24<\/sup>une flamme en jaillit et alla consumer sur l’autel les sacrifices complets et les morceaux gras des autres sacrifices. Tous les Israélites virent cela ; ils poussèrent des cris de joie, puis se jetèrent la face contre terre.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"fra-FRC97:Lev.9","osis_end":"fra-FRC97:Lev.9.24","order":"3009","link":"fra-FRC97\/Lev\/9","display":"Lévitique 9","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.8","nextChapterId":"fra-FRC97:Lev.10","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.10\" class=\"chapter\">\n<h3 class=\"s1\">Règles relatives au deuil<\/h3>\n<p class=\"p\"><span class=\"v2_10_1\"><sup id=\"Lev.10.1\" class=\"v2_10_1\">1<\/sup>Nadab et Abihou, deux des fils d’Aaron, prirent chacun sa cassolette et y mirent des braises sur lesquelles ils répandirent du parfum. Ils présentèrent ainsi devant le Seigneur une offrande de parfum profane, non conforme à ce qui leur était prescrit. <\/span><span class=\"v2_10_2\"><sup id=\"Lev.10.2\" class=\"v2_10_2\">2<\/sup>Une flamme jaillit alors, devant le Seigneur, et les brûla vifs sur place. <\/span><span class=\"v2_10_3\"><sup id=\"Lev.10.3\" class=\"v2_10_3\">3<\/sup>Moïse dit à Aaron : « Le Seigneur vous a avertis de cela, lorsqu’il a déclaré :<\/span><\/p>\n<p class=\"q1\"><span class=\"v2_10_3\">“Je veux que ceux qui m’approchent reconnaissent en moi le vrai Dieu<\/span><\/p>\n<p class=\"q1\"><span class=\"v2_10_3\">et qu’ils me rendent gloire en présence de tout le peuple.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_10_3\">Aaron resta silencieux.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_10_4\"><sup id=\"Lev.10.4\" class=\"v2_10_4\">4<\/sup>Moïse appela Michaël et Élissafan, fils d’Ouziel, l’oncle d’Aaron ; il leur ordonna d’aller prendre les cadavres de leurs cousins, qui gisaient devant le sanctuaire, pour les emporter hors du camp. <\/span><span class=\"v2_10_5\"><sup id=\"Lev.10.5\" class=\"v2_10_5\">5<\/sup>Ils exécutèrent l’ordre de Moïse et transportèrent les corps, avec leurs tuniques, hors du camp. <\/span><span class=\"v2_10_6\"><sup id=\"Lev.10.6\" class=\"v2_10_6\">6<\/sup>Moïse s’adressa ensuite à Aaron et à ses deux autres fils, Élazar et Itamar : « Ne laissez pas votre chevelure en désordre et ne déchirez pas vos vêtements en signe de deuil ; vous attireriez la mort sur vous et la colère du Seigneur sur toute la communauté d’Israël. Laissez à tous vos frères israélites le soin de se lamenter sur ceux que le Seigneur a fait mourir par le feu. <\/span><span class=\"v2_10_7\"><sup id=\"Lev.10.7\" class=\"v2_10_7\">7<\/sup>Vous-mêmes, ne quittez pas l’entrée de la tente de la rencontre, si vous ne tenez pas à mourir ; en effet l’onction d’huile que vous avez reçue vous a consacrés au service du Seigneur. » Aaron et ses fils obéirent à l’ordre de Moïse.<\/span><\/p>\n<h3 class=\"s1\">Règles relatives aux boissons alcooliques<\/h3>\n<p class=\"p\"><span class=\"v2_10_8\"><sup id=\"Lev.10.8\" class=\"v2_10_8\">8<\/sup>Le Seigneur dit à Aaron : <\/span><span class=\"v2_10_9\"><sup id=\"Lev.10.9\" class=\"v2_10_9\">9<\/sup>« Toi et tes fils, ne buvez ni vin ni autre boisson alcoolique, avant d’entrer dans la tente de la rencontre ; vous attireriez la mort sur vous. C’est une prescription que vous et vos descendants devrez observer en tout temps. <\/span><span class=\"v2_10_10\"><sup id=\"Lev.10.10\" class=\"v2_10_10\">10<\/sup>N’en buvez pas non plus lorsque vous devez décider si une chose est sainte ou profane, pure ou impure, <\/span><span class=\"v2_10_11\"><sup id=\"Lev.10.11\" class=\"v2_10_11\">11<\/sup>ou encore lorsque vous devez enseigner aux Israélites les lois que je leur ai transmises par l’intermédiaire de Moïse. »<\/span><\/p>\n<h3 class=\"s1\">Règles relatives aux viandes des sacrifices<\/h3>\n<p class=\"p\"><span class=\"v2_10_12\"><sup id=\"Lev.10.12\" class=\"v2_10_12\">12<\/sup>Moïse dit à Aaron, ainsi qu’à ses deux fils survivants, Élazar et Itamar : « Prenez ce qui reste de l’offrande de farine, après qu’on en a retiré ce qui est réservé au Seigneur, faites-en des pains sans levain et mangez-les à proximité de l’autel ; puisqu’il s’agit d’aliments strictement réservés à Dieu, <\/span><span class=\"v2_10_13\"><sup id=\"Lev.10.13\" class=\"v2_10_13\">13<\/sup>vous ne pouvez les manger que dans un endroit réservé du sanctuaire. Cette part des offrandes faites au Seigneur vous revient, à toi, Aaron, et à tes fils, selon les ordres que j’ai reçus de Dieu. <\/span><span class=\"v2_10_14\"><sup id=\"Lev.10.14\" class=\"v2_10_14\">14<\/sup>La poitrine et le gigot des animaux offerts en sacrifices de communion par les Israélites, et qui ont été présentés au Seigneur avec le geste rituel, doivent être consommés dans un endroit pur ; vous mangerez ces morceaux, toi, tes fils et tes filles, car ils vous reviennent. <\/span><span class=\"v2_10_15\"><sup id=\"Lev.10.15\" class=\"v2_10_15\">15<\/sup>Les Israélites doivent apporter le gigot et la poitrine en plus des parties grasses que l’on brûle sur l’autel ; après le geste rituel de présentation devant le Seigneur, ces morceaux vous reviennent car, conformément aux ordres du Seigneur, c’est la part qui vous est réservée pour toujours. »<\/span><\/p>\n<p class=\"p\"><span class=\"v2_10_16\"><sup id=\"Lev.10.16\" class=\"v2_10_16\">16<\/sup>Moïse s’informa au sujet du bouc offert pour obtenir le pardon du peuple ; il apprit qu’on l’avait brûlé. Il se mit en colère contre Élazar et Itamar, les deux fils encore vivants d’Aaron, et leur demanda : <\/span><span class=\"v2_10_17\"><sup id=\"Lev.10.17\" class=\"v2_10_17\">17<\/sup>« Pourquoi n’avez-vous pas mangé la viande de ce sacrifice dans un endroit réservé du sanctuaire, puisqu’il s’agit d’un aliment strictement réservé à Dieu ? Le Seigneur vous avait donné cet animal pour que vous puissiez délivrer la communauté d’Israël de ses fautes et effectuer sur elle le geste rituel du pardon des péchés. <\/span><span class=\"v2_10_18\"><sup id=\"Lev.10.18\" class=\"v2_10_18\">18<\/sup>Le sang de l’animal n’avait pas été porté à l’intérieur du sanctuaire, vous deviez donc en manger la viande dans un endroit réservé, comme je vous l’avais ordonné. » <\/span><span class=\"v2_10_19\"><sup id=\"Lev.10.19\" class=\"v2_10_19\">19<\/sup>Aaron répondit à Moïse : « Écoute, en ce jour où mes fils ont offert au Seigneur leur sacrifice pour obtenir le pardon et leur sacrifice complet, tu sais bien ce qui m’est arrivé. Pourrais-je, en un tel jour, manger la viande d’un animal offert en sacrifice pour le pardon ? Cela ne plairait certainement pas au Seigneur ! » <\/span><span class=\"v2_10_20\"><sup id=\"Lev.10.20\" class=\"v2_10_20\">20<\/sup>Moïse trouva cette réponse satisfaisante.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"fra-FRC97:Lev.10","osis_end":"fra-FRC97:Lev.10.20","order":"3010","link":"fra-FRC97\/Lev\/10","display":"Lévitique 10","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.9","nextChapterId":"fra-FRC97:Lev.11","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.8\" class=\"chapter\">\n<h3 class=\"ms2\">CONSÉCRATION DES PREMIERS PRÊTRES<\/h3>\n<h3 class=\"mr\">8–10<\/h3>\n<h3 class=\"s1\">La cérémonie de consécration<\/h3>\n<p class=\"p\"><span class=\"v2_8_1\"><sup id=\"Lev.8.1\" class=\"v2_8_1\">1<\/sup>Le Seigneur dit à Moïse : <\/span><span class=\"v2_8_2\"><sup id=\"Lev.8.2\" class=\"v2_8_2\">2<\/sup>« Convoque Aaron et ses fils à l’entrée de la tente de la rencontre. Fais apporter les vêtements sacrés et l’huile d’onction, et fais amener le taureau du sacrifice pour obtenir le pardon, les deux béliers et la corbeille contenant les pains sans levain. <\/span><span class=\"v2_8_3\"><sup id=\"Lev.8.3\" class=\"v2_8_3\">3<\/sup>Rassemble aussi toute la communauté d’Israël à cet endroit. » <\/span><span class=\"v2_8_4\"><sup id=\"Lev.8.4\" class=\"v2_8_4\">4<\/sup>Moïse obéit au Seigneur : il rassembla les Israélites à l’entrée de la tente <\/span><span class=\"v2_8_5\"><sup id=\"Lev.8.5\" class=\"v2_8_5\">5<\/sup>et leur annonça qu’il devait exécuter les ordres du Seigneur. <\/span><span class=\"v2_8_6\"><sup id=\"Lev.8.6\" class=\"v2_8_6\">6<\/sup>Puis il alla chercher Aaron et ses fils et leur fit prendre un bain rituel. <\/span><span class=\"v2_8_7\"><sup id=\"Lev.8.7\" class=\"v2_8_7\">7<\/sup>Il revêtit Aaron de la tunique, lui attacha la ceinture, lui mit la robe avec l’éfod par-dessus et noua dans son dos les attaches de l’éfod ; <\/span><span class=\"v2_8_8\"><sup id=\"Lev.8.8\" class=\"v2_8_8\">8<\/sup>il plaça sur sa poitrine le pectoral, dans lequel il déposa l’Ourim et le Toummim. <\/span><span class=\"v2_8_9\"><sup id=\"Lev.8.9\" class=\"v2_8_9\">9<\/sup>Il posa le turban sur sa tête et fixa l’insigne sacré, le bijou d’or en forme de fleur, sur le devant du turban, conformément aux ordres du Seigneur. <\/span><span class=\"v2_8_10\"><sup id=\"Lev.8.10\" class=\"v2_8_10\">10<\/sup>Moïse prit ensuite de l’huile d’onction et s’en servit pour consacrer la demeure sacrée et tout ce qu’elle contenait. <\/span><span class=\"v2_8_11\"><sup id=\"Lev.8.11\" class=\"v2_8_11\">11<\/sup>Il fit sept aspersions d’huile pour consacrer l’autel, ses accessoires, le bassin des purifications et son support. <\/span><span class=\"v2_8_12\"><sup id=\"Lev.8.12\" class=\"v2_8_12\">12<\/sup>Il consacra également Aaron en versant de l’huile sur sa tête. <\/span><span class=\"v2_8_13\"><sup id=\"Lev.8.13\" class=\"v2_8_13\">13<\/sup>Il demanda enfin aux fils d’Aaron de s’approcher : il les revêtit de leurs tuniques, puis leur mit leurs ceintures et leurs tiares, conformément aux ordres du Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_8_14\"><sup id=\"Lev.8.14\" class=\"v2_8_14\">14<\/sup>Il fit amener le taureau destiné au sacrifice pour obtenir le pardon ; Aaron et ses fils posèrent la main sur sa tête. <\/span><span class=\"v2_8_15\"><sup id=\"Lev.8.15\" class=\"v2_8_15\">15<\/sup>Moïse l’égorgea, prit de son sang et en déposa avec un doigt sur les angles relevés de l’autel, pour le purifier ; puis il versa le reste du sang à la base de l’autel. C’est ainsi qu’il consacra l’autel afin qu’il puisse servir dans les cérémonies de pardon des péchés. <\/span><span class=\"v2_8_16\"><sup id=\"Lev.8.16\" class=\"v2_8_16\">16<\/sup>Moïse prit toute la graisse qui recouvrait les entrailles de l’animal, le lobe du foie et les deux rognons avec la graisse qui y adhère, et il brûla le tout sur l’autel. <\/span><span class=\"v2_8_17\"><sup id=\"Lev.8.17\" class=\"v2_8_17\">17<\/sup>Le reste de l’animal, peau, viande et boyaux, fut jeté au feu en dehors du camp, conformément aux ordres du Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_8_18\"><sup id=\"Lev.8.18\" class=\"v2_8_18\">18<\/sup>Il fit amener ensuite le bélier destiné au sacrifice complet ; Aaron et ses fils posèrent la main sur sa tête. <\/span><span class=\"v2_8_19\"><sup id=\"Lev.8.19\" class=\"v2_8_19\">19<\/sup>Moïse égorgea le bélier et aspergea de son sang les côtés de l’autel. <\/span><span class=\"v2_8_20\"><sup id=\"Lev.8.20\" class=\"v2_8_20\">20<\/sup>Il découpa l’animal en morceaux et les brûla avec la tête et les parties grasses. <\/span><span class=\"v2_8_21\"><sup id=\"Lev.8.21\" class=\"v2_8_21\">21<\/sup>Il lava les entrailles et les pattes, et les brûla sur l’autel avec le reste du bélier, en sacrifice complet, conformément aux ordres du Seigneur ; ce fut un sacrifice dont le Seigneur apprécia la fumée odorante.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_8_22\"><sup id=\"Lev.8.22\" class=\"v2_8_22\">22<\/sup>Il fit amener enfin le second bélier, dont le sacrifice devait marquer l’entrée en fonction des prêtres ; Aaron et ses fils posèrent la main sur sa tête. <\/span><span class=\"v2_8_23\"><sup id=\"Lev.8.23\" class=\"v2_8_23\">23<\/sup>Moïse égorgea le bélier, prit de son sang et en déposa sur le lobe de l’oreille droite d’Aaron, de même que sur le pouce de sa main droite et de son pied droit. <\/span><span class=\"v2_8_24\"><sup id=\"Lev.8.24\" class=\"v2_8_24\">24<\/sup>Puis il fit approcher les fils d’Aaron et déposa également du sang sur le lobe de leur oreille droite, de même que sur le pouce de leur main droite et de leur pied droit ; ensuite il aspergea les côtés de l’autel avec le reste du sang. <\/span><span class=\"v2_8_25\"><sup id=\"Lev.8.25\" class=\"v2_8_25\">25<\/sup>Moïse prit les parties grasses du bélier : la queue, la graisse qui recouvre les entrailles, le lobe du foie, les deux rognons avec la graisse qui y adhère, ainsi que le gigot droit. <\/span><span class=\"v2_8_26\"><sup id=\"Lev.8.26\" class=\"v2_8_26\">26<\/sup>Dans la corbeille des pains sans levain déposée devant le Seigneur, il préleva un gâteau sans levain, un gâteau à l’huile et une galette, et il les disposa sur les morceaux gras et le gigot droit. <\/span><span class=\"v2_8_27\"><sup id=\"Lev.8.27\" class=\"v2_8_27\">27<\/sup>Il plaça le tout sur les mains d’Aaron et de ses fils, et leur dit de l’offrir au Seigneur avec le geste rituel de présentation. <\/span><span class=\"v2_8_28\"><sup id=\"Lev.8.28\" class=\"v2_8_28\">28<\/sup>Ensuite, il reprit ces offrandes de leurs mains et les brûla sur l’autel, par-dessus le sacrifice complet. Ainsi se déroula le sacrifice marquant l’entrée en fonction des prêtres ; le Seigneur en apprécia la fumée odorante. <\/span><span class=\"v2_8_29\"><sup id=\"Lev.8.29\" class=\"v2_8_29\">29<\/sup>Moïse prit la poitrine de l’animal et la présenta devant le Seigneur avec le geste rituel ; cette part du bélier lui revint, conformément aux ordres du Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_8_30\"><sup id=\"Lev.8.30\" class=\"v2_8_30\">30<\/sup>Moïse prit de l’huile d’onction et un peu du sang qui était sur l’autel, et il en aspergea Aaron et ses vêtements, puis ses fils et leurs vêtements ; ainsi, Aaron et ses fils furent consacrés, de même que leurs vêtements.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_8_31\"><sup id=\"Lev.8.31\" class=\"v2_8_31\">31<\/sup>Moïse dit à Aaron et à ses fils : « Faites cuire la viande du second bélier à l’entrée de la tente de la rencontre. Vous la mangerez vous-mêmes à cet endroit, avec les pains confectionnés pour la cérémonie, conformément à l’ordre que je vous ai transmis. <\/span><span class=\"v2_8_32\"><sup id=\"Lev.8.32\" class=\"v2_8_32\">32<\/sup>S’il y a ensuite des restes de viande ou de pain, vous les jetterez au feu. <\/span><span class=\"v2_8_33\"><sup id=\"Lev.8.33\" class=\"v2_8_33\">33<\/sup>Vous demeurerez pendant sept jours à l’entrée de la tente ; vous ne la quitterez pas avant que soient achevés les sept jours de la cérémonie de votre entrée en fonction. <\/span><span class=\"v2_8_34\"><sup id=\"Lev.8.34\" class=\"v2_8_34\">34<\/sup>Le Seigneur lui-même a ordonné de procéder comme on l’a fait aujourd’hui, afin que vous obteniez le pardon de vos péchés. <\/span><span class=\"v2_8_35\"><sup id=\"Lev.8.35\" class=\"v2_8_35\">35<\/sup>Restez à l’entrée de la tente jour et nuit, durant toute cette semaine. Ensuite vous pourrez accomplir le service prescrit par le Seigneur sans risquer la mort. Tels sont les ordres que j’ai reçus de Dieu. » <\/span><span class=\"v2_8_36\"><sup id=\"Lev.8.36\" class=\"v2_8_36\">36<\/sup>Aaron et ses fils exécutèrent tous les ordres que le Seigneur leur avait transmis par l’intermédiaire de Moïse.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"fra-FRC97:Lev.8","osis_end":"fra-FRC97:Lev.8.36","order":"3008","link":"fra-FRC97\/Lev\/8","display":"Lévitique 8","book":{"version_id":"232","name":"Lévitique","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"fra-FRC97:Lev","osis_end":"fra-FRC97:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Lev.7","nextChapterId":"fra-FRC97:Lev.9","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}