{"auditid":"0","label":"","text":"<div id=\"2Chr.32\" class=\"chapter\">\n<h3 class=\"s1\">Sennakérib envahit le royaume de Juda<\/h3>\n<h5 class=\"r\">(Voir aussi 2 Rois 18.13 ; És 36.1)<\/h5>\n<p class=\"p\"><span class=\"v14_32_1\"><sup id=\"2Chr.32.1\" class=\"v14_32_1\">1<\/sup>Après qu’Ézékias eut ainsi montré sa fidélité envers Dieu, le roi d’Assyrie, Sennakérib, envahit le royaume de Juda ; il assiégea les villes fortifiées, dans l’idée de s’en emparer. <\/span><span class=\"v14_32_2\"><sup id=\"2Chr.32.2\" class=\"v14_32_2\">2<\/sup>Quand Ézékias vit que Sennakérib s’approchait de Jérusalem avec l’intention de l’attaquer, <\/span><span class=\"v14_32_3\"><sup id=\"2Chr.32.3\" class=\"v14_32_3\">3<\/sup>il proposa aux chefs et aux soldats de sa garde personnelle de boucher les sources situées en dehors de la ville ; ceux-ci approuvèrent son idée. <\/span><span class=\"v14_32_4\"><sup id=\"2Chr.32.4\" class=\"v14_32_4\">4<\/sup>Ils se rassemblèrent donc en grand nombre et bouchèrent toutes les sources, ainsi que l’accès à celle qui s’écoulait dans un canal souterrain. Ils se disaient en effet : « Il ne faut pas que les Assyriens, en arrivant ici, trouvent de l’eau en abondance. »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_5\"><sup id=\"2Chr.32.5\" class=\"v14_32_5\">5<\/sup>Ézékias, plein de courage, fit ensuite reconstruire la muraille de la ville là où elle était détruite, il suréleva les tours, puis fit construire une autre muraille à l’extérieur ; il fortifia le Millo, dans la Cité de David, et fit fabriquer un grand nombre de javelots et de boucliers. <\/span><span class=\"v14_32_6\"><sup id=\"2Chr.32.6\" class=\"v14_32_6\">6<\/sup>Enfin il désigna des chefs militaires pour commander la population de la ville.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_6\">Il rassembla tout le monde sur la place située près de la porte de la ville et les exhorta en ces termes : <\/span><span class=\"v14_32_7\"><sup id=\"2Chr.32.7\" class=\"v14_32_7\">7<\/sup>« Soyez courageux et forts ; ne craignez rien, n’ayez pas peur du roi d’Assyrie et des troupes nombreuses qui l’accompagnent. En effet il y a plus de puissance de notre côté que du sien. <\/span><span class=\"v14_32_8\"><sup id=\"2Chr.32.8\" class=\"v14_32_8\">8<\/sup>Avec lui, il n’y a qu’une armée humaine, mais avec nous, il y a le Seigneur notre Dieu qui nous secourra en combattant pour nous. » Ces paroles d’Ézékias, roi de Juda, réconfortèrent toute la population de la ville.<\/span><\/p>\n<h3 class=\"s1\">Message de Sennakérib aux gens de Jérusalem<\/h3>\n<h5 class=\"r\">(Voir aussi 2 Rois 18.17-37 ; És 36.2-22)<\/h5>\n<p class=\"p\"><span class=\"v14_32_9\"><sup id=\"2Chr.32.9\" class=\"v14_32_9\">9<\/sup>Quelque temps après, le roi d’Assyrie, Sennakérib, avec toute son armée, assiégeait la ville de Lakich. De là, il envoya quelques officiers au roi Ézékias et à tous les Judéens qui se trouvaient avec lui à Jérusalem. Ils leur apportaient ce message : <\/span><span class=\"v14_32_10\"><sup id=\"2Chr.32.10\" class=\"v14_32_10\">10<\/sup>« Voici ce que déclare Sennakérib, le roi d’Assyrie : “Sur qui comptez-vous donc pour rester dans Jérusalem assiégée ? <\/span><span class=\"v14_32_11\"><sup id=\"2Chr.32.11\" class=\"v14_32_11\">11<\/sup>Ézékias vous assure que le Seigneur votre Dieu vous arrachera à mon pouvoir ; mais il vous trompe, et vous allez tous mourir de faim et de soif. <\/span><span class=\"v14_32_12\"><sup id=\"2Chr.32.12\" class=\"v14_32_12\">12<\/sup>N’est-ce pas précisément Ézékias qui a supprimé les lieux sacrés et les autels du Seigneur, en ordonnant aux gens de Juda et de Jérusalem de ne rendre leur culte que devant un seul autel et d’offrir leurs sacrifices uniquement là ? <\/span><span class=\"v14_32_13\"><sup id=\"2Chr.32.13\" class=\"v14_32_13\">13<\/sup>Et ne savez-vous pas ce que mes ancêtres et moi-même avons fait à tous les autres peuples de la terre ? Les dieux de ces nations ont-ils pu m’empêcher de mettre la main sur leur pays ? <\/span><span class=\"v14_32_14\"><sup id=\"2Chr.32.14\" class=\"v14_32_14\">14<\/sup>Parmi tous les dieux des pays dévastés par mes ancêtres, aucun n’a pu sauver son peuple. Comment votre Dieu vous arrachera-t-il à mon pouvoir ? <\/span><span class=\"v14_32_15\"><sup id=\"2Chr.32.15\" class=\"v14_32_15\">15<\/sup>Allons ! ne laissez pas Ézékias vous mentir et vous tromper ainsi, ne le croyez pas ! Encore une fois, aucun dieu d’aucune nation ni d’aucun royaume n’a pu arracher son pays au pouvoir de mes ancêtres ou au mien ; donc vos dieux ne vous sauveront pas non plus.” » <\/span><span class=\"v14_32_16\"><sup id=\"2Chr.32.16\" class=\"v14_32_16\">16<\/sup>Les envoyés du roi d’Assyrie continuèrent de médire du Seigneur Dieu et de son serviteur Ézékias.<\/span><\/p>\n<h3 class=\"s1\">Sennakérib insulte le Seigneur<\/h3>\n<h5 class=\"r\">(Voir aussi 2 Rois 19.14-19 ; És 37.14-20)<\/h5>\n<p class=\"p\"><span class=\"v14_32_17\"><sup id=\"2Chr.32.17\" class=\"v14_32_17\">17<\/sup>Le roi d’Assyrie avait aussi écrit une lettre pour insulter le Seigneur, le Dieu d’Israël. Il y disait : « Les dieux des autres nations de la terre n’ont pas pu arracher leurs peuples à mon pouvoir ; le Dieu d’Ézékias ne pourra pas non plus en arracher son peuple. »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_18\"><sup id=\"2Chr.32.18\" class=\"v14_32_18\">18<\/sup>Les envoyés de Sennakérib s’adressaient d’une voix forte, en hébreu, aux gens qui étaient sur la muraille de Jérusalem ; ils cherchaient à les effrayer et à les décourager afin de pouvoir s’emparer plus facilement de la ville. <\/span><span class=\"v14_32_19\"><sup id=\"2Chr.32.19\" class=\"v14_32_19\">19<\/sup>Ils parlaient du Dieu de Jérusalem comme ils le faisaient pour les dieux des autres nations, qui ne sont que des statues fabriquées par les hommes.<\/span><\/p>\n<h3 class=\"s1\">Fuite des Assyriens ; mort de Sennakérib<\/h3>\n<h5 class=\"r\">(Voir aussi 2 Rois 19.15,35-37 ; És 37.15,36-38)<\/h5>\n<p class=\"p\"><span class=\"v14_32_20\"><sup id=\"2Chr.32.20\" class=\"v14_32_20\">20<\/sup>Alors le roi Ézékias et le prophète Ésaïe, fils d’Amots, prièrent Dieu pour lui demander son secours. <\/span><span class=\"v14_32_21\"><sup id=\"2Chr.32.21\" class=\"v14_32_21\">21<\/sup>Le Seigneur envoya dans le camp assyrien un ange qui fit mourir tous les vaillants soldats et tous les officiers de l’armée. Le roi d’Assyrie, couvert de honte, retourna dans son pays. Et un jour qu’il était entré dans le temple de son dieu, il fut assassiné par ses propres enfants.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_22\"><sup id=\"2Chr.32.22\" class=\"v14_32_22\">22<\/sup>C’est ainsi que le Seigneur arracha Ézékias et la population de Jérusalem au pouvoir de Sennakérib, roi d’Assyrie, et de leurs autres ennemis. Il leur accorda la paix de tous côtés. <\/span><span class=\"v14_32_23\"><sup id=\"2Chr.32.23\" class=\"v14_32_23\">23<\/sup>Beaucoup de gens apportèrent à Jérusalem des offrandes pour le Seigneur et des cadeaux pour Ézékias, roi de Juda, qui dès lors fut respecté par tous les peuples voisins.<\/span><\/p>\n<h3 class=\"s1\">Fin du règne d’Ézékias<\/h3>\n<h5 class=\"r\">(Voir aussi 2 Rois 20.1-21 ; És 38.1-8 ; 39)<\/h5>\n<p class=\"p\"><span class=\"v14_32_24\"><sup id=\"2Chr.32.24\" class=\"v14_32_24\">24<\/sup>A cette époque, le roi Ézékias fut atteint d’une maladie mortelle. Il pria le Seigneur, qui lui donna un signe l’assurant de sa guérison. <\/span><span class=\"v14_32_25\"><sup id=\"2Chr.32.25\" class=\"v14_32_25\">25<\/sup>Mais Ézékias ne fut pas reconnaissant pour le bienfait reçu de Dieu ; au contraire, il se montra si orgueilleux que le Seigneur se mit en colère contre lui, contre Jérusalem et contre le royaume de Juda. <\/span><span class=\"v14_32_26\"><sup id=\"2Chr.32.26\" class=\"v14_32_26\">26<\/sup>Cependant Ézékias et les gens de Jérusalem reconnurent leurs fautes, de sorte que le Seigneur ne laissa pas éclater sa colère contre eux pendant le règne d’Ézékias.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_27\"><sup id=\"2Chr.32.27\" class=\"v14_32_27\">27<\/sup>Ézékias possédait de très grandes richesses et jouissait d’un immense prestige. Il se fit construire des locaux pour déposer l’argent, l’or, les pierres précieuses, les huiles parfumées, les boucliers et tous ses autres objets de valeur. <\/span><span class=\"v14_32_28\"><sup id=\"2Chr.32.28\" class=\"v14_32_28\">28<\/sup>Il fit construire aussi des entrepôts pour les récoltes de céréales, pour le vin et l’huile, ainsi que des étables pour son bétail et des enclos pour ses troupeaux. <\/span><span class=\"v14_32_29\"><sup id=\"2Chr.32.29\" class=\"v14_32_29\">29<\/sup>Il fit même construire des villes et se procura des troupeaux innombrables de moutons, de chèvres et de bœufs, car Dieu lui avait donné d’immenses richesses.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_30\"><sup id=\"2Chr.32.30\" class=\"v14_32_30\">30<\/sup>C’est Ézékias aussi qui détourna la source de Guihon pour en diriger l’eau plus bas, vers l’ouest, dans la Cité de David.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_30\">Ézékias réussissait dans tout ce qu’il entreprenait ; <\/span><span class=\"v14_32_31\"><sup id=\"2Chr.32.31\" class=\"v14_32_31\">31<\/sup>c’est pourquoi, lorsque les autorités babyloniennes lui envoyèrent des ambassadeurs pour s’informer au sujet de l’événement extraordinaire survenu dans son pays, Dieu le laissa agir par lui-même, afin de le mettre à l’épreuve et de voir ainsi son caractère.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_32\"><sup id=\"2Chr.32.32\" class=\"v14_32_32\">32<\/sup>Le reste de l’histoire d’Ézékias est contenu dans le recueil intitulé<span class=\"it\">Révélation du prophète Ésaïe, fils d’Amots<\/span>, et dans le livre des rois de Juda et d’Israël ; on y raconte combien il se montra fidèle envers Dieu. <\/span><span class=\"v14_32_33\"><sup id=\"2Chr.32.33\" class=\"v14_32_33\">33<\/sup>Lorsqu’il mourut, on l’enterra dans la partie supérieure du tombeau des descendants de David ; à cette occasion, les habitants de Jérusalem et tous les autres Judéens célébrèrent sa gloire. Ce fut son fils Manassé qui lui succéda.<\/span><\/p>\n<\/div>\n","chapter":"32","id":"fra-FRC97:2Chr.32","osis_end":"fra-FRC97:2Chr.32.33","order":"14032","link":"fra-FRC97\/2Chr\/32","display":"Deuxième livre des Chroniques 32","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.31","nextChapterId":"fra-FRC97:2Chr.33","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.33\" class=\"chapter\">\n<h3 class=\"s1\">Règne de Manassé<\/h3>\n<h5 class=\"r\">(Voir 2 Rois 21.1-18)<\/h5>\n<p class=\"p\"><span class=\"v14_33_1\"><sup id=\"2Chr.33.1\" class=\"v14_33_1\">1<\/sup>Manassé avait douze ans lorsqu’il devint roi, et il régna cinquante-cinq ans à Jérusalem. <\/span><span class=\"v14_33_2\"><sup id=\"2Chr.33.2\" class=\"v14_33_2\">2<\/sup>Il fit ce qui déplaît au Seigneur, imitant toutes les pratiques abominables des nations que le Seigneur avait chassées du pays pour faire place au peuple d’Israël. <\/span><span class=\"v14_33_3\"><sup id=\"2Chr.33.3\" class=\"v14_33_3\">3<\/sup>Il rétablit les lieux sacrés que son père Ézékias avait détruits ; il dressa des autels en l’honneur des dieux Baals, fabriqua des poteaux sacrés et rendit un culte aux astres. <\/span><span class=\"v14_33_4\"><sup id=\"2Chr.33.4\" class=\"v14_33_4\">4<\/sup>Il dressa d’autres autels païens dans le temple de Jérusalem, au sujet duquel le Seigneur avait déclaré : « C’est là que je manifesterai pour toujours ma présence ». <\/span><span class=\"v14_33_5\"><sup id=\"2Chr.33.5\" class=\"v14_33_5\">5<\/sup>Dans les deux cours du temple aussi, il dressa des autels en l’honneur des astres. <\/span><span class=\"v14_33_6\"><sup id=\"2Chr.33.6\" class=\"v14_33_6\">6<\/sup>Il alla même jusqu’à offrir ses fils en sacrifices dans la vallée de Hinnom, à pratiquer diverses formes de magie et de sorcellerie, et à consulter ceux qui interrogent les esprits des morts ; il fit de plus en plus ce qui déplaît au Seigneur et l’irrita. <\/span><span class=\"v14_33_7\"><sup id=\"2Chr.33.7\" class=\"v14_33_7\">7<\/sup>Il fit en outre sculpter une idole et la plaça dans le temple. Pourtant Dieu avait déclaré à David et à son fils Salomon : « Ici, dans le temple de Jérusalem, ville que j’ai choisie de préférence au reste du territoire d’Israël, je manifesterai pour toujours ma présence. <\/span><span class=\"v14_33_8\"><sup id=\"2Chr.33.8\" class=\"v14_33_8\">8<\/sup>Si le peuple d’Israël observe tous les commandements, les lois et les règles que je lui ai donnés par l’intermédiaire de Moïse, je ne l’obligerai plus à quitter le pays que j’ai accordé à ses ancêtres ». <\/span><span class=\"v14_33_9\"><sup id=\"2Chr.33.9\" class=\"v14_33_9\">9<\/sup>Mais Manassé incita les gens de Jérusalem et de Juda à se conduire encore plus mal que les anciens habitants du pays, que le Seigneur avait exterminés pour faire place à son peuple.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_33_10\"><sup id=\"2Chr.33.10\" class=\"v14_33_10\">10<\/sup>Le Seigneur s’adressa au roi Manassé et à son peuple, mais personne n’y prêta attention. <\/span><span class=\"v14_33_11\"><sup id=\"2Chr.33.11\" class=\"v14_33_11\">11<\/sup>Alors le Seigneur fit venir contre eux les chefs de l’armée du roi d’Assyrie ; ils s’emparèrent de Manassé, lui plantèrent des crochets dans la mâchoire, l’enchaînèrent solidement et l’emmenèrent à Babylone. <\/span><span class=\"v14_33_12\"><sup id=\"2Chr.33.12\" class=\"v14_33_12\">12<\/sup>Du fond de sa détresse, Manassé implora le Seigneur son Dieu : il reconnut toutes ses fautes devant le Dieu de ses ancêtres <\/span><span class=\"v14_33_13\"><sup id=\"2Chr.33.13\" class=\"v14_33_13\">13<\/sup>et il le supplia d’avoir pitié. Dieu se laissa fléchir : il exauça sa requête, le ramena à Jérusalem et le rétablit dans sa royauté. Dès lors Manassé sut que le Seigneur est le seul vrai Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_33_14\"><sup id=\"2Chr.33.14\" class=\"v14_33_14\">14<\/sup>Après ces événements, Manassé construisit à l’extérieur de la Cité de David une muraille très élevée ; elle passait à l’ouest de la source de Guihon et longeait la vallée du Cédron jusqu’à la porte des Poissons, après avoir contourné l’Ofel. Il installa des commandants militaires dans toutes les villes fortifiées de Juda. <\/span><span class=\"v14_33_15\"><sup id=\"2Chr.33.15\" class=\"v14_33_15\">15<\/sup>Il fit retirer du temple du Seigneur les dieux étrangers et l’idole sculptée qu’il y avait mis ; il fit démolir tous les autels païens qu’il avait dressés sur la colline du temple et dans Jérusalem, et en jeta les débris hors de la ville. <\/span><span class=\"v14_33_16\"><sup id=\"2Chr.33.16\" class=\"v14_33_16\">16<\/sup>Il rétablit l’autel du Seigneur, y offrit des sacrifices de communion et de louange, et ordonna aux Judéens d’adorer le Seigneur, le Dieu d’Israël. <\/span><span class=\"v14_33_17\"><sup id=\"2Chr.33.17\" class=\"v14_33_17\">17<\/sup>A vrai dire, les gens offraient encore des sacrifices dans les autres lieux sacrés du pays, mais seulement en l’honneur du Seigneur leur Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_33_18\"><sup id=\"2Chr.33.18\" class=\"v14_33_18\">18<\/sup>Le reste de l’histoire de Manassé est contenu dans les<span class=\"it\">Actes des rois d’Israël<\/span> ; on y trouve en particulier la prière qu’il a faite à son Dieu, et les messages que les prophètes lui ont adressés de la part du Seigneur, le Dieu d’Israël. <\/span><span class=\"v14_33_19\"><sup id=\"2Chr.33.19\" class=\"v14_33_19\">19<\/sup>Sa prière et la manière dont Dieu l’exauça, le récit de ses fautes et de ses infidélités envers Dieu, la liste des endroits où il aménagea des lieux de culte païens et dressa des poteaux sacrés et des statues, avant de reconnaître ses fautes devant Dieu, tout cela figure dans les<span class=\"it\">Actes de Hozaï<\/span>. <\/span><span class=\"v14_33_20\"><sup id=\"2Chr.33.20\" class=\"v14_33_20\">20<\/sup>Lorsque Manassé mourut, on l’enterra dans sa propriété ; ce fut son fils Amon qui lui succéda.<\/span><\/p>\n<h3 class=\"s1\">Règne d’Amon<\/h3>\n<h5 class=\"r\">(Voir 2 Rois 21.19-26)<\/h5>\n<p class=\"p\"><span class=\"v14_33_21\"><sup id=\"2Chr.33.21\" class=\"v14_33_21\">21<\/sup>Amon avait vingt-deux ans lorsqu’il devint roi ; il régna deux ans à Jérusalem. <\/span><span class=\"v14_33_22\"><sup id=\"2Chr.33.22\" class=\"v14_33_22\">22<\/sup>Il fit ce qui déplaît au Seigneur, comme son père Manassé : il offrit des sacrifices aux idoles faites par son père et il les adora. <\/span><span class=\"v14_33_23\"><sup id=\"2Chr.33.23\" class=\"v14_33_23\">23<\/sup>Mais il ne reconnut pas ses fautes devant le Seigneur, comme l’avait fait Manassé ; au contraire, il commit encore plus de péchés que lui.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_33_24\"><sup id=\"2Chr.33.24\" class=\"v14_33_24\">24<\/sup>Ses officiers complotèrent contre lui et l’assassinèrent dans son palais. <\/span><span class=\"v14_33_25\"><sup id=\"2Chr.33.25\" class=\"v14_33_25\">25<\/sup>Mais les citoyens de Juda firent mourir ceux qui avaient comploté contre le roi et désignèrent son fils Josias pour lui succéder.<\/span><\/p>\n<\/div>\n","chapter":"33","id":"fra-FRC97:2Chr.33","osis_end":"fra-FRC97:2Chr.33.25","order":"14033","link":"fra-FRC97\/2Chr\/33","display":"Deuxième livre des Chroniques 33","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.32","nextChapterId":"fra-FRC97:2Chr.34","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.31\" class=\"chapter\">\n<h3 class=\"s1\">Ézékias organise le service du temple<\/h3>\n<p class=\"p\"><span class=\"v14_31_1\"><sup id=\"2Chr.31.1\" class=\"v14_31_1\">1<\/sup>Lorsque la fête fut terminée, tous les Israélites présents se rendirent dans les villes de Juda, où ils brisèrent les pierres dressées, coupèrent les poteaux sacrés et démolirent les lieux de culte païens avec leurs autels. Ils agirent ainsi dans tout le royaume de Juda, dans les tribus de Benjamin, d’Éfraïm et de Manassé, puis chacun rentra chez soi, dans sa ville.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_2\"><sup id=\"2Chr.31.2\" class=\"v14_31_2\">2<\/sup>Ézékias rétablit les groupes de prêtres et de lévites, et attribua à chacun une fonction à l’intérieur de son groupe ; dans l’enceinte du sanctuaire du Seigneur, prêtres et lévites devaient s’occuper soit des sacrifices complets et des sacrifices de communion, soit du service liturgique, consistant à louer et acclamer le Seigneur. <\/span><span class=\"v14_31_3\"><sup id=\"2Chr.31.3\" class=\"v14_31_3\">3<\/sup>Le roi utilisa une part de ses biens pour payer les sacrifices complets offerts matin et soir, de même que ceux offerts le jour du sabbat, le premier jour du mois et lors des autres fêtes, comme le prescrit la loi du Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_4\"><sup id=\"2Chr.31.4\" class=\"v14_31_4\">4<\/sup>Le roi ordonna à tous les habitants de Jérusalem de donner aux prêtres et aux lévites ce qui leur est dû, afin qu’ils puissent se consacrer entièrement aux tâches définies dans la loi du Seigneur. <\/span><span class=\"v14_31_5\"><sup id=\"2Chr.31.5\" class=\"v14_31_5\">5<\/sup>Dès que cet ordre fut connu, les Israélites apportèrent en masse les premiers produits de leurs cultures, blé, vin, huile, miel et autres denrées, ainsi que la dixième partie de leurs récoltes. <\/span><span class=\"v14_31_6\"><sup id=\"2Chr.31.6\" class=\"v14_31_6\">6<\/sup>Les habitants des villes de Juda, Israélites du Nord ou Judéens, amenèrent eux aussi la dixième partie de leur bétail, bœufs et moutons, ainsi que les offrandes consacrées au Seigneur leur Dieu. On fit des tas considérables des divers produits. <\/span><span class=\"v14_31_7\"><sup id=\"2Chr.31.7\" class=\"v14_31_7\">7<\/sup>On commença à former des tas au troisième mois et on ne termina qu’au septième. <\/span><span class=\"v14_31_8\"><sup id=\"2Chr.31.8\" class=\"v14_31_8\">8<\/sup>Lorsque Ézékias et les dignitaires vinrent voir tout ce qui avait été apporté, ils remercièrent le Seigneur et Israël, son peuple.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_9\"><sup id=\"2Chr.31.9\" class=\"v14_31_9\">9<\/sup>Le roi interrogea les prêtres et les lévites au sujet de ces dons. <\/span><span class=\"v14_31_10\"><sup id=\"2Chr.31.10\" class=\"v14_31_10\">10<\/sup>Le grand-prêtre Azaria, du clan de Sadoc, lui répondit : « Depuis que les gens ont commencé à apporter au temple ce qu’ils prélèvent de leurs récoltes, nous avons pu manger à satiété, et nous avons même eu des excédents considérables, car le Seigneur a béni son peuple. Ce qui est entassé ici, ce sont les excédents. »<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_11\"><sup id=\"2Chr.31.11\" class=\"v14_31_11\">11<\/sup>Le roi ordonna donc d’aménager des entrepôts près du temple. Dès qu’ils furent prêts, <\/span><span class=\"v14_31_12\"><sup id=\"2Chr.31.12\" class=\"v14_31_12\">12<\/sup>on put y apporter en permanence les produits prélevés sur les récoltes et les autres offrandes réservées à Dieu. Le lévite Konania en fut nommé intendant, avec son frère Chiméi comme adjoint. <\/span><span class=\"v14_31_13\"><sup id=\"2Chr.31.13\" class=\"v14_31_13\">13<\/sup>Par décision du roi Ézékias et du grand-prêtre Azaria, responsable du temple, Konania et Chiméi avaient sous leurs ordres les surveillants suivants : Yéhiel, Azazia, Nahath, Assaël, Yerimoth, Yozabad, Éliel, Ismakia, Mahath et Benaya. <\/span><span class=\"v14_31_14\"><sup id=\"2Chr.31.14\" class=\"v14_31_14\">14<\/sup>Le lévite Coré, fils d’Imna et gardien de la porte orientale, fut chargé de recevoir les dons volontaires faits à Dieu. Il devait également procéder à la répartition, tant des offrandes strictement réservées à Dieu que des autres. <\/span><span class=\"v14_31_15\"><sup id=\"2Chr.31.15\" class=\"v14_31_15\">15<\/sup>Il avait en permanence sous ses ordres, dans les villes sacerdotales, Éden, Miniamin, Yéchoua, Chemaya, Amaria et Chekania ; ces hommes étaient responsables de la répartition de la nourriture entre leurs compagnons, adultes ou enfants, selon les groupes de fonction. <\/span><span class=\"v14_31_16\"><sup id=\"2Chr.31.16\" class=\"v14_31_16\">16<\/sup>Ils accordaient des parts non seulement à tous les hommes enregistrés, y compris les garçons dès l’âge de trois ans, mais aussi à ceux qui, jour après jour et selon leur groupe, venaient accomplir leur service liturgique dans le temple. <\/span><span class=\"v14_31_17\"><sup id=\"2Chr.31.17\" class=\"v14_31_17\">17<\/sup>Les prêtres étaient enregistrés d’après leur famille, tandis que les lévites, à partir de l’âge de vingt ans, l’étaient d’après leur fonction et leur groupe. <\/span><span class=\"v14_31_18\"><sup id=\"2Chr.31.18\" class=\"v14_31_18\">18<\/sup>Ils étaient enregistrés avec tous les membres de leurs familles, femmes, fils et filles, et avec tous ceux de leur entourage qui pouvaient en tout temps consommer des offrandes réservées à Dieu. <\/span><span class=\"v14_31_19\"><sup id=\"2Chr.31.19\" class=\"v14_31_19\">19<\/sup>Quant aux prêtres, descendants d’Aaron, qui habitaient les campagnes aux alentours des villes sacerdotales, il y avait dans chaque ville des hommes spécialement désignés pour leur distribuer leur part, ainsi qu’aux lévites inscrits dans les registres.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_20\"><sup id=\"2Chr.31.20\" class=\"v14_31_20\">20<\/sup>En agissant ainsi dans tout son royaume, Ézékias fit ce qui est bien et juste, ce qu’approuve le Seigneur son Dieu. <\/span><span class=\"v14_31_21\"><sup id=\"2Chr.31.21\" class=\"v14_31_21\">21<\/sup>Quand il entreprit de réparer le temple de Dieu et de faire respecter sa loi et ses commandements, il s’efforça de connaître la volonté de Dieu ; il agit ainsi de tout son cœur, et Dieu lui accorda le succès.<\/span><\/p>\n<\/div>\n","chapter":"31","id":"fra-FRC97:2Chr.31","osis_end":"fra-FRC97:2Chr.31.21","order":"14031","link":"fra-FRC97\/2Chr\/31","display":"Deuxième livre des Chroniques 31","book":{"version_id":"232","name":"Deuxième livre des Chroniques","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Chr","osis_end":"fra-FRC97:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Chr.30","nextChapterId":"fra-FRC97:2Chr.32","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}