{"auditid":"0","label":"","text":"<div id=\"2Sam.13\" class=\"chapter\">\n<h3 class=\"s1\">Amnon et Tamar<\/h3>\n<p class=\"p\"><span class=\"v10_13_1\"><sup id=\"2Sam.13.1\" class=\"v10_13_1\">1<\/sup>Voici ce qui se passa par la suite. Absalom, fils de David, avait une sœur ravissante, qui s’appelait Tamar. Amnon, un autre fils de David, en tomba amoureux. <\/span><span class=\"v10_13_2\"><sup id=\"2Sam.13.2\" class=\"v10_13_2\">2<\/sup>Amnon était si tourmenté par son amour pour sa demi-sœur Tamar qu’il en devint malade. En effet, il lui semblait impossible de l’approcher, car elle était encore vierge. <\/span><span class=\"v10_13_3\"><sup id=\"2Sam.13.3\" class=\"v10_13_3\">3<\/sup>Mais il avait un ami très avisé, Yonadab, fils de Chamma et neveu de David. <\/span><span class=\"v10_13_4\"><sup id=\"2Sam.13.4\" class=\"v10_13_4\">4<\/sup>Yonadab lui demanda : « Prince, pourquoi donc es-tu si déprimé chaque matin ? Ne veux-tu pas me le dire ? » – « C’est que je suis amoureux de Tamar, la sœur de mon demi-frère Absalom », répondit Amnon. <\/span><span class=\"v10_13_5\"><sup id=\"2Sam.13.5\" class=\"v10_13_5\">5<\/sup>« Eh bien, suggéra Yonadab, couche-toi sur ton lit et fais semblant d’être malade. Lorsque ton père viendra te rendre visite, tu lui diras : “Permets que ma sœur Tamar vienne me faire à manger. Elle préparera la nourriture devant moi, sous mes yeux, elle me la présentera elle-même et j’en mangerai.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_13_6\"><sup id=\"2Sam.13.6\" class=\"v10_13_6\">6<\/sup>Amnon se coucha donc et fit semblant d’être malade. Le roi vint lui rendre visite et Amnon lui dit : « Permets que ma sœur Tamar vienne confectionner devant moi deux petits gâteaux ; elle me les servira elle-même, et je les mangerai. » <\/span><span class=\"v10_13_7\"><sup id=\"2Sam.13.7\" class=\"v10_13_7\">7<\/sup>David fit dire à Tamar, chez elle : « Va chez ton frère Amnon et prépare-lui à manger. » <\/span><span class=\"v10_13_8\"><sup id=\"2Sam.13.8\" class=\"v10_13_8\">8<\/sup>Tamar se rendit auprès d’Amnon et le trouva au lit. Elle prépara de la pâte, la pétrit, confectionna des gâteaux sous ses yeux et les fit cuire. <\/span><span class=\"v10_13_9\"><sup id=\"2Sam.13.9\" class=\"v10_13_9\">9<\/sup>Prenant ensuite la poêle, elle les disposa pour qu’il puisse manger, mais il refusa. Il ordonna de faire sortir tout le monde, et tous obéirent. <\/span><span class=\"v10_13_10\"><sup id=\"2Sam.13.10\" class=\"v10_13_10\">10<\/sup>Il dit alors à Tamar : « Viens m’apporter ces gâteaux jusqu’à mon lit ; c’est là que tu me les serviras toi-même et que je les mangerai. »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_13_10\">Tamar prit les gâteaux qu’elle avait faits et les apporta jusqu’au lit d’Amnon. <\/span><span class=\"v10_13_11\"><sup id=\"2Sam.13.11\" class=\"v10_13_11\">11<\/sup>Au moment où elle les lui présenta pour qu’il les mange, il la saisit en lui disant : « Viens au lit avec moi, Tamar. » – <\/span><span class=\"v10_13_12\"><sup id=\"2Sam.13.12\" class=\"v10_13_12\">12<\/sup>« Non, Amnon ! s’écria-t-elle. Ne me fais pas violence ! On n’agit pas ainsi en Israël. Ne commets pas cette infamie ! <\/span><span class=\"v10_13_13\"><sup id=\"2Sam.13.13\" class=\"v10_13_13\">13<\/sup>Où irais-je ensuite traîner ma honte ? Et toi, tu passerais pour un ignoble individu en Israël. Voyons, parles-en plutôt au roi, il ne refusera pas de me donner à toi. » <\/span><span class=\"v10_13_14\"><sup id=\"2Sam.13.14\" class=\"v10_13_14\">14<\/sup>Amnon ne voulut rien entendre. Étant plus fort qu’elle, il la maîtrisa et la viola.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_13_15\"><sup id=\"2Sam.13.15\" class=\"v10_13_15\">15<\/sup>Là-dessus, il se mit à la haïr profondément. Il la détesta avec plus de passion qu’il l’avait aimée précédemment. Il lui ordonna : « Va-t’en ! » – <\/span><span class=\"v10_13_16\"><sup id=\"2Sam.13.16\" class=\"v10_13_16\">16<\/sup>« Non ! cria-t-elle. Me renvoyer ainsi serait un crime encore plus grand que celui que tu viens de commettre. » Mais Amnon ne voulut de nouveau rien entendre. <\/span><span class=\"v10_13_17\"><sup id=\"2Sam.13.17\" class=\"v10_13_17\">17<\/sup>Il appela son jeune serviteur et lui dit : « Qu’on expulse cette fille de chez moi. Verrouille bien la porte derrière elle. » <\/span><span class=\"v10_13_18\"><sup id=\"2Sam.13.18\" class=\"v10_13_18\">18<\/sup>Le serviteur l’expulsa et verrouilla la porte.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_13_18\">Tamar portait une tunique de luxe, comme en portaient habituellement les princesses avant d’être mariées. <\/span><span class=\"v10_13_19\"><sup id=\"2Sam.13.19\" class=\"v10_13_19\">19<\/sup>Elle répandit des cendres sur sa tête et déchira sa belle tunique. Elle mit sa main sur son visage et s’en alla en poussant des cris. <\/span><span class=\"v10_13_20\"><sup id=\"2Sam.13.20\" class=\"v10_13_20\">20<\/sup>Son frère Absalom lui demanda : « Est-ce qu’Amnon t’a fait violence, petite sœur ? N’en parle pas, car c’est ton frère. Et n’y attache pas trop d’importance. » Dès lors, Tamar demeura chez son frère Absalom, comme une femme abandonnée. <\/span><span class=\"v10_13_21\"><sup id=\"2Sam.13.21\" class=\"v10_13_21\">21<\/sup>Le roi David fut très irrité quand il apprit ce qui s’était passé ; pourtant il ne reprocha rien à Amnon, car c’était son fils aîné et il l’aimait beaucoup. <\/span><span class=\"v10_13_22\"><sup id=\"2Sam.13.22\" class=\"v10_13_22\">22<\/sup>Quant à Absalom, il n’adressa plus du tout la parole à Amnon, tant il le haïssait d’avoir violé sa sœur Tamar.<\/span><\/p>\n<h3 class=\"s1\">Absalom fait tuer Amnon et s’enfuit<\/h3>\n<p class=\"p\"><span class=\"v10_13_23\"><sup id=\"2Sam.13.23\" class=\"v10_13_23\">23<\/sup>Deux ans s’écoulèrent. Un jour Absalom, qui avait les tondeurs de moutons chez lui, à Baal-Hassor près d’Éfraïm, y invita tous les fils du roi. <\/span><span class=\"v10_13_24\"><sup id=\"2Sam.13.24\" class=\"v10_13_24\">24<\/sup>Il alla trouver David et lui dit : « J’ai chez moi les tondeurs de moutons. Fais-moi l’honneur de venir à cette fête avec tes ministres. » – <\/span><span class=\"v10_13_25\"><sup id=\"2Sam.13.25\" class=\"v10_13_25\">25<\/sup>« Non, mon fils ! répondit le roi. Ce serait une trop grande charge pour toi si nous y allions tous. » Absalom insista, mais le roi refusa d’y aller ; il lui donna simplement sa bénédiction. <\/span><span class=\"v10_13_26\"><sup id=\"2Sam.13.26\" class=\"v10_13_26\">26<\/sup>Absalom reprit : « Puisque tu refuses de venir, permets au moins à mon frère Amnon de nous accompagner. » – « Pourquoi cela ? » demanda le roi. <\/span><span class=\"v10_13_27\"><sup id=\"2Sam.13.27\" class=\"v10_13_27\">27<\/sup>De nouveau, Absalom insista, et finalement, le roi laissa Amnon et ses autres fils partir avec lui.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_13_27\">Absalom prépara un festin, un vrai festin de roi. <\/span><span class=\"v10_13_28\"><sup id=\"2Sam.13.28\" class=\"v10_13_28\">28<\/sup>Ensuite il donna des ordres à ses serviteurs : « Surveillez Amnon, leur dit-il. Quand le vin l’aura rendu bien joyeux et que je vous dirai : “Frappez Amnon !”, tuez-le. Allez-y sans crainte, j’en prends la responsabilité. Alors courage, montrez-vous vaillants ! » <\/span><span class=\"v10_13_29\"><sup id=\"2Sam.13.29\" class=\"v10_13_29\">29<\/sup>Les serviteurs exécutèrent l’ordre d’Absalom et tuèrent Amnon. Aussitôt, les autres fils du roi se levèrent de table, montèrent chacun sur son mulet et s’enfuirent.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_13_30\"><sup id=\"2Sam.13.30\" class=\"v10_13_30\">30<\/sup>Ils étaient encore en route lorsque David reçut cette nouvelle : « Absalom a tué tous tes fils. Il n’en reste pas un seul en vie. » <\/span><span class=\"v10_13_31\"><sup id=\"2Sam.13.31\" class=\"v10_13_31\">31<\/sup>Alors le roi déchira ses vêtements et se coucha à même le sol. Tous ses ministres, les habits déchirés, se tenaient autour de lui. <\/span><span class=\"v10_13_32\"><sup id=\"2Sam.13.32\" class=\"v10_13_32\">32<\/sup>Mais Yonadab, fils de Chamma et neveu de David, prit la parole et déclara : « Que le roi ne s’imagine pas qu’on a fait mourir tous ses fils. Seul Amnon est mort. Absalom s’était promis cela depuis le jour où Amnon avait violé sa sœur Tamar. <\/span><span class=\"v10_13_33\"><sup id=\"2Sam.13.33\" class=\"v10_13_33\">33<\/sup>Ne te mets donc pas dans l’idée que tous tes fils sont morts. Non, Amnon seul est mort, <\/span><span class=\"v10_13_34\"><sup id=\"2Sam.13.34\" class=\"v10_13_34\">34<\/sup>et Absalom s’est enfui. »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_13_34\">Le jeune homme placé en sentinelle aperçut soudain une troupe nombreuse qui descendait par la route de Horonaïm, au flanc de la colline. Il vint en avertir le roi en ces termes : « J’ai vu des gens arriver par la route de Horonaïm, au flanc de la colline. » <\/span><span class=\"v10_13_35\"><sup id=\"2Sam.13.35\" class=\"v10_13_35\">35<\/sup>Yonadab dit alors au roi : « Ce sont les fils du roi qui arrivent ! Tout s’est passé comme je te l’ai dit. » <\/span><span class=\"v10_13_36\"><sup id=\"2Sam.13.36\" class=\"v10_13_36\">36<\/sup>Yonadab finissait à peine de parler lorsque les fils du roi arrivèrent. Ils éclatèrent en sanglots. Le roi lui-même et tous ses ministres versèrent d’abondantes larmes.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_13_37\"><sup id=\"2Sam.13.37-2Sam.13.38\" class=\"v10_13_37\">37-38<\/sup>Absalom s’était enfui ; il se rendit chez Talmaï, fils d’Ammihoud et roi de Guéchour, où il demeura trois ans. Quant à David, pendant tout ce temps, il porta le deuil de son fils Amnon. <\/span><span class=\"v10_13_39\"><sup id=\"2Sam.13.39\" class=\"v10_13_39\">39<\/sup>Mais son ressentiment à l’égard d’Absalom finit par s’apaiser, lorsqu’il fut consolé de la mort d’Amnon.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:2Sam.13","osis_end":"fra-FRC97:2Sam.13.39","order":"10013","link":"fra-FRC97\/2Sam\/13","display":"Deuxième livre de Samuel 13","book":{"version_id":"232","name":"Deuxième livre de Samuel","abbr":"2Sam","ord":"10","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Sam","osis_end":"fra-FRC97:2Sam.24.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Sam.12","nextChapterId":"fra-FRC97:2Sam.14","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Sam.14\" class=\"chapter\">\n<h3 class=\"s1\">Le retour d’Absalom à Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v10_14_1\"><sup id=\"2Sam.14.1\" class=\"v10_14_1\">1<\/sup>Joab, dont la mère s’appelait Serouia, constata que le roi David était mieux disposé envers Absalom. <\/span><span class=\"v10_14_2\"><sup id=\"2Sam.14.2\" class=\"v10_14_2\">2<\/sup>Il fit alors venir de Técoa une femme habile et lui dit : « Tu vas faire semblant d’être en deuil : tu mettras des vêtements de deuil, tu ne te parfumeras pas, et tu te comporteras comme une femme qui pleure un mort depuis longtemps. <\/span><span class=\"v10_14_3\"><sup id=\"2Sam.14.3\" class=\"v10_14_3\">3<\/sup>Tu iras trouver le roi et tu lui diras ce que je vais t’indiquer. » Et Joab lui indiqua ce qu’elle devait dire. <\/span><span class=\"v10_14_4\"><sup id=\"2Sam.14.4\" class=\"v10_14_4\">4<\/sup>La femme s’adressa au roi ; se jetant le visage contre terre devant lui, elle s’écria : « Il faut que le roi vienne à mon secours ! » – <\/span><span class=\"v10_14_5\"><sup id=\"2Sam.14.5\" class=\"v10_14_5\">5<\/sup>« Que veux-tu ? » demanda le roi. « Ah, Majesté, répondit-elle, je suis veuve, mon mari est mort. <\/span><span class=\"v10_14_6\"><sup id=\"2Sam.14.6\" class=\"v10_14_6\">6<\/sup>J’avais deux fils ; ils se sont battus dans les champs et l’un a tué l’autre, car il n’y avait personne pour les séparer. <\/span><span class=\"v10_14_7\"><sup id=\"2Sam.14.7\" class=\"v10_14_7\">7<\/sup>Alors tous les membres du clan se sont dressés contre moi ; ils m’ont dit : “Livre-nous le meurtrier. Nous le ferons mourir pour venger le meurtre de son frère. – Et du même coup, nous supprimerons l’héritier. –” De cette manière, ils veulent anéantir le peu d’espérance qui me reste, et priver mon mari d’une descendance qui continue de porter son nom sur terre. »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_14_8\"><sup id=\"2Sam.14.8\" class=\"v10_14_8\">8<\/sup>Le roi lui dit : « Rentre chez toi. Je vais donner des ordres à ton sujet. » – <\/span><span class=\"v10_14_9\"><sup id=\"2Sam.14.9\" class=\"v10_14_9\">9<\/sup>« Majesté, reprit la femme, quoi qu’il arrive, nous sommes prêts, ma famille et moi-même, à porter la responsabilité de cette affaire. Que cela ne retombe ni sur toi ni sur la royauté. » – <\/span><span class=\"v10_14_10\"><sup id=\"2Sam.14.10\" class=\"v10_14_10\">10<\/sup>« Si quelqu’un te fait des remarques, affirma le roi, tu n’as qu’à me l’amener ! Il ne recommencera plus à s’en prendre à toi ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_14_11\"><sup id=\"2Sam.14.11\" class=\"v10_14_11\">11<\/sup>La femme lui dit encore : « Que le roi veuille me faire une promesse au nom du Seigneur son Dieu, afin que l’homme chargé de venger la mort de mon fils ne redouble pas les ravages en faisant mourir celui qui me reste. » – « Par le Seigneur vivant, déclara le roi, je te jure que pas un cheveu de ton fils ne tombera à terre. »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_14_12\"><sup id=\"2Sam.14.12\" class=\"v10_14_12\">12<\/sup>La femme reprit : « Que le roi me permette de dire encore quelque chose. » – « Parle ! » lui dit-il. <\/span><span class=\"v10_14_13\"><sup id=\"2Sam.14.13\" class=\"v10_14_13\">13<\/sup>« Pourquoi as-tu agi ainsi contre l’intérêt du peuple de Dieu ? dit-elle. En parlant comme tu l’as fait tout à l’heure, tu t’es en quelque sorte déclaré coupable, puisque tu ne fais pas revenir Absalom du pays où il est exilé. <\/span><span class=\"v10_14_14\"><sup id=\"2Sam.14.14\" class=\"v10_14_14\">14<\/sup>Nous devons tous mourir un jour, et nous sommes alors comme de l’eau qu’on répand par terre et qu’on ne peut plus recueillir. Mais ce n’est pas le sort que Dieu envisage maintenant pour Absalom ; au contraire il a pris des dispositions pour que celui-ci ne reste pas banni loin de lui. <\/span><span class=\"v10_14_15\"><sup id=\"2Sam.14.15\" class=\"v10_14_15\">15<\/sup>Si je suis venue maintenant dire tout cela au roi, c’est que l’on m’avait fait peur. Je me suis donc dit : “Je parlerai au roi ; alors il fera peut-être ce que je lui propose, <\/span><span class=\"v10_14_16\"><sup id=\"2Sam.14.16\" class=\"v10_14_16\">16<\/sup>il acceptera de m’arracher à celui qui veut nous éliminer, mon fils et moi-même, du peuple que Dieu s’est choisi.” <\/span><span class=\"v10_14_17\"><sup id=\"2Sam.14.17\" class=\"v10_14_17\">17<\/sup>En effet, Majesté, je pensais ceci : “Ce que le roi dira contribuera certainement à calmer les esprits. Car le roi est comme un ange de Dieu, il sait discerner le bien et le mal.” Que le Seigneur ton Dieu soit donc avec toi ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_14_18\"><sup id=\"2Sam.14.18\" class=\"v10_14_18\">18<\/sup>Le roi dit à la femme : « Je vais te poser une question et tu me répondras sans rien cacher. » – « Que le roi daigne parler ! » répondit la femme. <\/span><span class=\"v10_14_19\"><sup id=\"2Sam.14.19\" class=\"v10_14_19\">19<\/sup>Le roi demanda : « N’est-ce pas Joab qui a combiné tout cela avec toi ? » – « Aussi vrai que le roi est vivant, c’est la vérité même ! Ton serviteur Joab m’a effectivement dicté toutes les paroles que je devais dire. <\/span><span class=\"v10_14_20\"><sup id=\"2Sam.14.20\" class=\"v10_14_20\">20<\/sup>Il a agi pour retourner la situation. Mais toi, tu comprends tout ce qui se passe sur terre, car tu es aussi sage que l’ange de Dieu. »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_14_21\"><sup id=\"2Sam.14.21\" class=\"v10_14_21\">21<\/sup>Le roi alla parler à Joab : « J’ai décidé d’agir selon ta suggestion, dit-il. Va chercher le jeune Absalom et ramène-le ici. » <\/span><span class=\"v10_14_22\"><sup id=\"2Sam.14.22\" class=\"v10_14_22\">22<\/sup>Joab se jeta le visage contre terre devant le roi et le remercia en ces mots : « Je sais maintenant que le roi m’a conservé sa bienveillance, puisqu’il accepte de faire ce que j’ai proposé. »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_14_23\"><sup id=\"2Sam.14.23\" class=\"v10_14_23\">23<\/sup>Joab se releva et partit pour Guéchour. Il en ramena Absalom à Jérusalem. <\/span><span class=\"v10_14_24\"><sup id=\"2Sam.14.24\" class=\"v10_14_24\">24<\/sup>Le roi déclara : « Qu’il retourne chez lui ! Qu’il ne vienne pas se présenter devant moi ! » Alors Absalom se rendit chez lui, sans avoir vu le roi.<\/span><\/p>\n<h3 class=\"s1\">David se réconcilie avec Absalom<\/h3>\n<p class=\"p\"><span class=\"v10_14_25\"><sup id=\"2Sam.14.25\" class=\"v10_14_25\">25<\/sup>Dans tout Israël, il n’y avait personne d’aussi beau, d’aussi admiré qu’Absalom : de la plante des pieds au sommet de la tête, on ne trouvait aucun défaut en lui. <\/span><span class=\"v10_14_26\"><sup id=\"2Sam.14.26\" class=\"v10_14_26\">26<\/sup>A la fin de chaque année, il se coupait les cheveux, parce qu’ils devenaient trop lourds. Il pesait alors sa chevelure : elle faisait plus de deux kilos, selon les poids officiels du roi. <\/span><span class=\"v10_14_27\"><sup id=\"2Sam.14.27\" class=\"v10_14_27\">27<\/sup>Absalom eut trois fils et une fille. La fille s’appelait Tamar, et elle était d’une grande beauté.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_14_28\"><sup id=\"2Sam.14.28\" class=\"v10_14_28\">28<\/sup>Absalom demeura deux ans à Jérusalem, sans être admis chez le roi. <\/span><span class=\"v10_14_29\"><sup id=\"2Sam.14.29\" class=\"v10_14_29\">29<\/sup>Un jour, il fit appeler Joab, pour l’envoyer auprès du roi, mais Joab refusa de venir chez lui. Une seconde fois, Absalom lui envoya quelqu’un, mais de nouveau Joab refusa. <\/span><span class=\"v10_14_30\"><sup id=\"2Sam.14.30\" class=\"v10_14_30\">30<\/sup>Alors Absalom dit à ses domestiques : « Vous voyez le champ d’orge qui appartient à Joab, à côté du mien. Allez y mettre le feu ! » Les domestiques exécutèrent son ordre. <\/span><span class=\"v10_14_31\"><sup id=\"2Sam.14.31\" class=\"v10_14_31\">31<\/sup>Aussitôt, Joab se rendit chez Absalom et lui demanda : « Pourquoi tes domestiques ont-ils mis le feu à mon champ ? » – <\/span><span class=\"v10_14_32\"><sup id=\"2Sam.14.32\" class=\"v10_14_32\">32<\/sup>« Parce que je t’avais demandé de venir ici et que tu as refusé, dit Absalom. Je voulais t’envoyer chez le roi avec le message suivant : “A quoi bon être revenu de Guéchour ? Il vaudrait mieux pour moi y être encore !” Maintenant, je veux être admis chez le roi. Et si je suis coupable, qu’il me fasse mourir ! » <\/span><span class=\"v10_14_33\"><sup id=\"2Sam.14.33\" class=\"v10_14_33\">33<\/sup>Joab alla communiquer au roi le message d’Absalom. Le roi fit appeler Absalom, qui accourut et se jeta le visage contre terre devant lui. Alors le roi l’embrassa.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"fra-FRC97:2Sam.14","osis_end":"fra-FRC97:2Sam.14.33","order":"10014","link":"fra-FRC97\/2Sam\/14","display":"Deuxième livre de Samuel 14","book":{"version_id":"232","name":"Deuxième livre de Samuel","abbr":"2Sam","ord":"10","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Sam","osis_end":"fra-FRC97:2Sam.24.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Sam.13","nextChapterId":"fra-FRC97:2Sam.15","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Sam.12\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v10_12_1\"><sup id=\"2Sam.12.1\" class=\"v10_12_1\">1<\/sup>le Seigneur envoya donc le prophète Natan auprès de David. Natan entra chez le roi et lui dit : « Dans une ville, il y avait deux hommes, l’un riche et l’autre pauvre. <\/span><span class=\"v10_12_2\"><sup id=\"2Sam.12.2\" class=\"v10_12_2\">2<\/sup>Le riche avait de grands troupeaux de bœufs et de moutons. <\/span><span class=\"v10_12_3\"><sup id=\"2Sam.12.3\" class=\"v10_12_3\">3<\/sup>Le pauvre ne possédait qu’une seule petite brebis qu’il avait achetée. Il la nourrissait, et elle grandissait chez lui, en même temps que ses enfants. Elle mangeait la même nourriture et buvait le même lait que lui, elle dormait tout près de lui. Elle était comme sa fille. <\/span><span class=\"v10_12_4\"><sup id=\"2Sam.12.4\" class=\"v10_12_4\">4<\/sup>Un jour, un visiteur arriva chez le riche. Celui-ci évita de prendre une bête de ses troupeaux pour le repas ; au contraire, il prit la brebis du pauvre et l’apprêta pour son visiteur. »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_12_5\"><sup id=\"2Sam.12.5\" class=\"v10_12_5\">5<\/sup>David fut vivement indigné par cette attitude du riche ; il dit à Natan : « Aussi vrai que le Seigneur est vivant, l’homme qui a fait cela mérite la mort ! <\/span><span class=\"v10_12_6\"><sup id=\"2Sam.12.6\" class=\"v10_12_6\">6<\/sup>Puisqu’il a agi ainsi, sans aucune pitié, il remplacera la brebis volée par quatre autres brebis. » – <\/span><span class=\"v10_12_7\"><sup id=\"2Sam.12.7\" class=\"v10_12_7\">7<\/sup>« L’homme qui a fait cela, c’est toi ! répliqua Natan. Et voici ce que déclare le Seigneur, le Dieu d’Israël : “Je t’ai consacré roi d’Israël. Je t’ai sauvé des attaques de Saül. <\/span><span class=\"v10_12_8\"><sup id=\"2Sam.12.8\" class=\"v10_12_8\">8<\/sup>J’ai livré en ton pouvoir la famille de ton maître Saül. J’ai mis dans tes bras les femmes de ton maître. J’ai placé sous ton autorité les peuples d’Israël et de Juda. N’est-ce pas assez ? Je pourrais encore en faire bien plus pour toi. <\/span><span class=\"v10_12_9\"><sup id=\"2Sam.12.9\" class=\"v10_12_9\">9<\/sup>Alors pourquoi m’as-tu méprisé en faisant ce qui me déplaît ? Tu as assassiné Urie le Hittite, oui, tu as tout organisé pour qu’il soit tué par les Ammonites, puis tu as pris sa femme et tu l’as épousée. <\/span><span class=\"v10_12_10\"><sup id=\"2Sam.12.10\" class=\"v10_12_10\">10<\/sup>Eh bien, dès maintenant, la violence ne cessera jamais de régner dans ta famille, puisque tu t’es moqué de moi en prenant et en épousant la femme d’Urie. <\/span><span class=\"v10_12_11\"><sup id=\"2Sam.12.11\" class=\"v10_12_11\">11<\/sup>Écoute bien ce que je te déclare : Je vais faire venir le malheur sur toi, du milieu de ta propre famille. Sous tes yeux je prendrai tes femmes et je les donnerai à l’un de tes proches, qui couchera avec elles au grand jour. <\/span><span class=\"v10_12_12\"><sup id=\"2Sam.12.12\" class=\"v10_12_12\">12<\/sup>Car ce que tu as fait en cachette, je le ferai arriver en plein jour, à la vue de tout ton peuple.” »<\/span><\/p>\n<p class=\"p\"><span class=\"v10_12_13\"><sup id=\"2Sam.12.13\" class=\"v10_12_13\">13<\/sup>David répondit à Natan : « Je suis coupable envers le Seigneur, je le reconnais. » – « Puisqu’il en est ainsi, dit Natan, le Seigneur te pardonne ; tu ne mourras pas. <\/span><span class=\"v10_12_14\"><sup id=\"2Sam.12.14\" class=\"v10_12_14\">14<\/sup>Seulement, dans cette affaire, tu as gravement offensé le Seigneur. C’est pourquoi ton enfant qui vient de naître mourra. » <\/span><span class=\"v10_12_15\"><sup id=\"2Sam.12.15\" class=\"v10_12_15\">15<\/sup>Puis Natan retourna chez lui.<\/span><\/p>\n<h3 class=\"s1\">Mort de l’enfant de Batchéba<\/h3>\n<p class=\"p\"><span class=\"v10_12_15\">Le Seigneur frappa d’une maladie l’enfant que Batchéba, la veuve d’Urie, avait donné à David. <\/span><span class=\"v10_12_16\"><sup id=\"2Sam.12.16\" class=\"v10_12_16\">16<\/sup>David supplia Dieu en faveur de l’enfant ; il se mit à jeûner, et, quand il rentrait chez lui, il passait la nuit couché à même le sol. <\/span><span class=\"v10_12_17\"><sup id=\"2Sam.12.17\" class=\"v10_12_17\">17<\/sup>Les plus respectés de ses serviteurs vinrent auprès de lui et l’invitèrent à se relever, mais il ne le voulut pas et refusa même de manger quoi que ce soit avec eux. <\/span><span class=\"v10_12_18\"><sup id=\"2Sam.12.18\" class=\"v10_12_18\">18<\/sup>Au bout d’une semaine, l’enfant mourut. Les serviteurs redoutaient d’annoncer cette nouvelle à David, car ils se disaient : « Tant que l’enfant était en vie, le roi ne voulait pas tenir compte de ce que nous lui disions. Comment lui annoncer maintenant que l’enfant est mort ? Il pourrait commettre un acte désespéré ! » <\/span><span class=\"v10_12_19\"><sup id=\"2Sam.12.19\" class=\"v10_12_19\">19<\/sup>David, les voyant chuchoter entre eux, comprit ce qui était arrivé. Il leur demanda : « Est-ce que mon fils est mort ? » – « Oui, il est mort », répondirent-ils. <\/span><span class=\"v10_12_20\"><sup id=\"2Sam.12.20\" class=\"v10_12_20\">20<\/sup>Alors David se releva de terre, se baigna, se parfuma et changea de vêtements ; puis il se rendit au sanctuaire pour y adorer le Seigneur.<\/span><\/p>\n<p class=\"p\"><span class=\"v10_12_20\">A son retour chez lui, il ordonna qu’on lui serve un repas et il mangea. <\/span><span class=\"v10_12_21\"><sup id=\"2Sam.12.21\" class=\"v10_12_21\">21<\/sup>Ses serviteurs l’interrogèrent : « Majesté, que signifie cette façon d’agir ? Lorsque ton fils était encore vivant, tu jeûnais et tu pleurais, et maintenant qu’il est mort, tu te relèves et tu te remets à manger ! » – <\/span><span class=\"v10_12_22\"><sup id=\"2Sam.12.22\" class=\"v10_12_22\">22<\/sup>« Mais oui, répondit David, tant que mon fils était vivant, j’ai jeûné et pleuré, me disant : “Qui sait ? Le Seigneur se montrera peut-être indulgent à mon égard, et permettra que l’enfant survive.” <\/span><span class=\"v10_12_23\"><sup id=\"2Sam.12.23\" class=\"v10_12_23\">23<\/sup>Maintenant qu’il est mort, pourquoi jeûnerais-je ? Jamais je ne pourrai le faire revenir à la vie ! C’est moi qui irai le rejoindre, et non lui qui reviendra vers moi. »<\/span><\/p>\n<h3 class=\"s1\">Naissance de Salomon<\/h3>\n<p class=\"p\"><span class=\"v10_12_24\"><sup id=\"2Sam.12.24\" class=\"v10_12_24\">24<\/sup>David alla consoler sa femme Batchéba et passa la nuit avec elle. Elle mit au monde un fils, qu’il appela Salomon. Le Seigneur l’aima <\/span><span class=\"v10_12_25\"><sup id=\"2Sam.12.25\" class=\"v10_12_25\">25<\/sup>et le fit savoir à David par l’intermédiaire du prophète Natan. A cause de cet amour, Natan donna à l’enfant le nom de Yedidia, ce qui signifie “aimé du Seigneur”.<\/span><\/p>\n<h3 class=\"s1\">David s’empare de la ville de Rabba<\/h3>\n<h5 class=\"r\">(Voir 1 Chron 20.1-3)<\/h5>\n<p class=\"p\"><span class=\"v10_12_26\"><sup id=\"2Sam.12.26\" class=\"v10_12_26\">26<\/sup>Pendant ce temps, le général Joab avait attaqué Rabba, la capitale des Ammonites, et s’était emparé du quartier où résidait le roi. <\/span><span class=\"v10_12_27\"><sup id=\"2Sam.12.27\" class=\"v10_12_27\">27<\/sup>Il envoya des messagers dire à David : « J’ai attaqué Rabba. Je me suis même emparé du quartier où se trouve la réserve d’eau. <\/span><span class=\"v10_12_28\"><sup id=\"2Sam.12.28\" class=\"v10_12_28\">28<\/sup>Maintenant donc, mobilise le reste de l’armée, et viens assiéger la ville pour la prendre toi-même. Je ne voudrais pas m’en emparer et que tout l’honneur m’en revienne. » <\/span><span class=\"v10_12_29\"><sup id=\"2Sam.12.29\" class=\"v10_12_29\">29<\/sup>David mobilisa le reste de l’armée, vint attaquer Rabba et s’en empara. <\/span><span class=\"v10_12_30\"><sup id=\"2Sam.12.30\" class=\"v10_12_30\">30<\/sup>Il prit la couronne qui se trouvait sur la tête de la statue du dieu ammonite Milkom. Cette couronne d’or pesait plus de trente kilos, et portait une pierre précieuse, qui fut placée sur la couronne royale de David. En outre, on emporta de la ville un très abondant butin. <\/span><span class=\"v10_12_31\"><sup id=\"2Sam.12.31\" class=\"v10_12_31\">31<\/sup>David déporta les habitants et les affecta à des travaux forcés, en tant que scieurs et tailleurs de pierres, bûcherons, ou mouleurs de briques. Il fit de même pour toutes les autres villes des Ammonites. Ensuite il rentra à Jérusalem avec toute son armée.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"fra-FRC97:2Sam.12","osis_end":"fra-FRC97:2Sam.12.31","order":"10012","link":"fra-FRC97\/2Sam\/12","display":"Deuxième livre de Samuel 12","book":{"version_id":"232","name":"Deuxième livre de Samuel","abbr":"2Sam","ord":"10","book_group_id":"0","testament":"OT","id":"fra-FRC97:2Sam","osis_end":"fra-FRC97:2Sam.24.25"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:2Sam.11","nextChapterId":"fra-FRC97:2Sam.13","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}