{"auditid":"0","label":"","text":"<div id=\"Acts.14\" class=\"chapter\">\n<h3 class=\"s1\">Paul et Barnabas à Iconium<\/h3>\n<p class=\"p\"><span class=\"v44_14_1\"><sup id=\"Acts.14.1\" class=\"v44_14_1\">1<\/sup>A Iconium, Paul et Barnabas entrèrent aussi dans la synagogue des Juifs et parlèrent d’une façon telle qu’un grand nombre de Juifs et de non-Juifs devinrent croyants. <\/span><span class=\"v44_14_2\"><sup id=\"Acts.14.2\" class=\"v44_14_2\">2<\/sup>Mais ceux des Juifs qui refusaient de croire provoquèrent chez les non-Juifs de mauvais sentiments à l’égard des frères. <\/span><span class=\"v44_14_3\"><sup id=\"Acts.14.3\" class=\"v44_14_3\">3<\/sup>Cependant, Paul et Barnabas restèrent longtemps à Iconium. Ils parlaient avec assurance, pleins de confiance dans le Seigneur. Le Seigneur leur donnait le pouvoir d’accomplir des miracles et des prodiges et attestait ainsi la vérité de ce qu’ils prêchaient sur sa grâce. <\/span><span class=\"v44_14_4\"><sup id=\"Acts.14.4\" class=\"v44_14_4\">4<\/sup>La population de la ville se divisa : les uns étaient pour les Juifs, les autres pour les apôtres. <\/span><span class=\"v44_14_5\"><sup id=\"Acts.14.5\" class=\"v44_14_5\">5<\/sup>Les Juifs et les non-Juifs, avec leurs chefs, se préparaient à maltraiter Paul et Barnabas et à les tuer à coups de pierres. <\/span><span class=\"v44_14_6\"><sup id=\"Acts.14.6\" class=\"v44_14_6\">6<\/sup>Dès que les deux hommes s’en aperçurent, ils s’enfuirent en direction de Lystre et Derbe, villes de la Lycaonie, et de leurs environs. <\/span><span class=\"v44_14_7\"><sup id=\"Acts.14.7\" class=\"v44_14_7\">7<\/sup>Ils se mirent à y annoncer la Bonne Nouvelle.<\/span><\/p>\n<h3 class=\"s1\">Paul et Barnabas à Lystre<\/h3>\n<p class=\"p\"><span class=\"v44_14_8\"><sup id=\"Acts.14.8\" class=\"v44_14_8\">8<\/sup>A Lystre, il y avait un homme qui se tenait assis, car ses pieds étaient paralysés ; il était infirme depuis sa naissance et n’avait jamais pu marcher. <\/span><span class=\"v44_14_9\"><sup id=\"Acts.14.9\" class=\"v44_14_9\">9<\/sup>Il écoutait ce que Paul disait. Paul fixa les yeux sur lui et vit qu’il avait la foi pour être guéri. <\/span><span class=\"v44_14_10\"><sup id=\"Acts.14.10\" class=\"v44_14_10\">10<\/sup>Il lui dit alors d’une voix forte : « Lève-toi, tiens-toi droit sur tes pieds ! » L’homme sauta sur ses pieds et se mit à marcher. <\/span><span class=\"v44_14_11\"><sup id=\"Acts.14.11\" class=\"v44_14_11\">11<\/sup>Quand la foule vit ce que Paul avait fait, elle s’écria dans la langue du pays, le lycaonien : « Les dieux ont pris une forme humaine et sont descendus vers nous ! » <\/span><span class=\"v44_14_12\"><sup id=\"Acts.14.12\" class=\"v44_14_12\">12<\/sup>Ils appelaient Barnabas « Zeus » et Paul « Hermès », parce que Paul était le porte-parole. <\/span><span class=\"v44_14_13\"><sup id=\"Acts.14.13\" class=\"v44_14_13\">13<\/sup>Le prêtre de Zeus, dont le temple était à l’entrée de la ville, amena des taureaux ornés de guirlandes de fleurs devant les portes de ce temple : il voulait, ainsi que la foule, offrir un sacrifice à Barnabas et Paul. <\/span><span class=\"v44_14_14\"><sup id=\"Acts.14.14\" class=\"v44_14_14\">14<\/sup>Mais quand les deux apôtres l’apprirent, ils déchirèrent leurs vêtements et se précipitèrent dans la foule en criant : <\/span><span class=\"v44_14_15\"><sup id=\"Acts.14.15\" class=\"v44_14_15\">15<\/sup>« Amis, pourquoi faites-vous cela ? Nous ne sommes que des hommes, tout à fait semblables à vous. Nous vous apportons la Bonne Nouvelle, en vous appelant à abandonner ces idoles inutiles et à vous tourner vers le Dieu vivant qui a fait le ciel, la terre, la mer et tout ce qui s’y trouve. <\/span><span class=\"v44_14_16\"><sup id=\"Acts.14.16\" class=\"v44_14_16\">16<\/sup>Dans les temps passés, il a laissé toutes les nations suivre leurs propres voies. <\/span><span class=\"v44_14_17\"><sup id=\"Acts.14.17\" class=\"v44_14_17\">17<\/sup>Pourtant, il s’est toujours manifesté par le bien qu’il fait : du ciel, il vous donne les pluies et les récoltes en leurs saisons, il vous accorde la nourriture et remplit votre cœur de joie. » <\/span><span class=\"v44_14_18\"><sup id=\"Acts.14.18\" class=\"v44_14_18\">18<\/sup>Même en parlant ainsi, les apôtres eurent de la peine à empêcher la foule de leur offrir un sacrifice.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_14_19\"><sup id=\"Acts.14.19\" class=\"v44_14_19\">19<\/sup>Des Juifs vinrent d’Antioche de Pisidie et d’Iconium, et ils gagnèrent la confiance de la foule. On jeta des pierres contre Paul pour le tuer, puis on le traîna hors de la ville, en pensant qu’il était mort. <\/span><span class=\"v44_14_20\"><sup id=\"Acts.14.20\" class=\"v44_14_20\">20<\/sup>Mais quand les croyants s’assemblèrent autour de lui, il se releva et rentra dans la ville. Le lendemain, il partit avec Barnabas pour Derbe.<\/span><\/p>\n<h3 class=\"s1\">Le retour à Antioche de Syrie<\/h3>\n<p class=\"p\"><span class=\"v44_14_21\"><sup id=\"Acts.14.21\" class=\"v44_14_21\">21<\/sup>Paul et Barnabas annoncèrent la Bonne Nouvelle dans la ville de Derbe où ils firent beaucoup de disciples. Puis ils retournèrent à Lystre, à Iconium et à Antioche de Pisidie. <\/span><span class=\"v44_14_22\"><sup id=\"Acts.14.22\" class=\"v44_14_22\">22<\/sup>Ils fortifiaient le cœur des croyants, les encourageaient à demeurer fermes dans la foi et leur disaient : « Nous devons passer par beaucoup de souffrances pour entrer dans le Royaume de Dieu. » <\/span><span class=\"v44_14_23\"><sup id=\"Acts.14.23\" class=\"v44_14_23\">23<\/sup>Dans chaque Église, ils leur désignèrent des anciens et, après avoir jeûné et prié, ils les recommandèrent au Seigneur en qui ils avaient cru.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_14_24\"><sup id=\"Acts.14.24\" class=\"v44_14_24\">24<\/sup>Ils traversèrent ensuite la Pisidie et arrivèrent en Pamphylie. <\/span><span class=\"v44_14_25\"><sup id=\"Acts.14.25\" class=\"v44_14_25\">25<\/sup>Ils annoncèrent la parole de Dieu à Perge, puis se rendirent à Attalie. <\/span><span class=\"v44_14_26\"><sup id=\"Acts.14.26\" class=\"v44_14_26\">26<\/sup>De là, ils partirent en bateau pour Antioche de Syrie, la ville où on les avait confiés à la grâce de Dieu pour l’œuvre qu’ils avaient maintenant accomplie. <\/span><span class=\"v44_14_27\"><sup id=\"Acts.14.27\" class=\"v44_14_27\">27<\/sup>Arrivés à Antioche, ils réunirent les membres de l’Église et leur racontèrent tout ce que Dieu avait réalisé par eux, et comment il avait ouvert la porte de la foi aux non-Juifs, eux aussi. <\/span><span class=\"v44_14_28\"><sup id=\"Acts.14.28\" class=\"v44_14_28\">28<\/sup>Paul et Barnabas restèrent assez longtemps avec les croyants d’Antioche.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"fra-FRC97:Acts.14","osis_end":"fra-FRC97:Acts.14.28","order":"44014","link":"fra-FRC97\/Acts\/14","display":"Actes des Apôtres 14","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.13","nextChapterId":"fra-FRC97:Acts.15","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.15\" class=\"chapter\">\n<h3 class=\"s1\">L’assemblée de Jérusalem<\/h3>\n<p class=\"p\"><span class=\"v44_15_1\"><sup id=\"Acts.15.1\" class=\"v44_15_1\">1<\/sup>Quelques hommes vinrent de Judée à Antioche et se mirent à donner aux frères cet enseignement : « Vous ne pouvez pas être sauvés si vous ne vous faites pas circoncire comme la loi de Moïse l’ordonne. » <\/span><span class=\"v44_15_2\"><sup id=\"Acts.15.2\" class=\"v44_15_2\">2<\/sup>Paul et Barnabas les désapprouvèrent et eurent une violente discussion avec eux à ce sujet. On décida alors que Paul, Barnabas et quelques autres personnes d’Antioche iraient à Jérusalem pour parler de cette affaire avec les apôtres et les anciens. <\/span><span class=\"v44_15_3\"><sup id=\"Acts.15.3\" class=\"v44_15_3\">3<\/sup>L’Église leur accorda donc l’aide nécessaire pour ce voyage. Ils traversèrent la Phénicie et la Samarie, en racontant comment les non-Juifs s’étaient tournés vers le Seigneur : cette nouvelle causait une grande joie à tous les frères. <\/span><span class=\"v44_15_4\"><sup id=\"Acts.15.4\" class=\"v44_15_4\">4<\/sup>Quand ils arrivèrent à Jérusalem, ils furent accueillis par l’Église, les apôtres et les anciens, et ils leur racontèrent tout ce que Dieu avait réalisé par eux. <\/span><span class=\"v44_15_5\"><sup id=\"Acts.15.5\" class=\"v44_15_5\">5<\/sup>Mais quelques membres du parti des Pharisiens, qui étaient devenus croyants, intervinrent en disant : « Il faut circoncire les croyants non juifs et leur commander d’obéir à la loi de Moïse. » <\/span><span class=\"v44_15_6\"><sup id=\"Acts.15.6\" class=\"v44_15_6\">6<\/sup>Les apôtres et les anciens se réunirent pour examiner cette question. <\/span><span class=\"v44_15_7\"><sup id=\"Acts.15.7\" class=\"v44_15_7\">7<\/sup>Après une longue discussion, Pierre intervint et dit : « Frères, vous savez que Dieu m’a choisi parmi vous, il y a longtemps, pour que j’annonce la Bonne Nouvelle à ceux qui ne sont pas juifs, afin qu’ils l’entendent et qu’ils croient. <\/span><span class=\"v44_15_8\"><sup id=\"Acts.15.8\" class=\"v44_15_8\">8<\/sup>Et Dieu, qui connaît le cœur des humains, a attesté qu’il les accueillait en leur donnant le Saint-Esprit aussi bien qu’à nous. <\/span><span class=\"v44_15_9\"><sup id=\"Acts.15.9\" class=\"v44_15_9\">9<\/sup>Il n’a fait aucune différence entre eux et nous : il a purifié leur cœur parce qu’ils ont cru. <\/span><span class=\"v44_15_10\"><sup id=\"Acts.15.10\" class=\"v44_15_10\">10<\/sup>Maintenant donc, pourquoi défiez-vous Dieu en voulant imposer aux croyants un fardeau que ni nos ancêtres ni nous-mêmes n’avons été capables de porter ? <\/span><span class=\"v44_15_11\"><sup id=\"Acts.15.11\" class=\"v44_15_11\">11<\/sup>Nous croyons au contraire que nous sommes sauvés par la grâce du Seigneur Jésus, de la même manière qu’eux. »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_15_12\"><sup id=\"Acts.15.12\" class=\"v44_15_12\">12<\/sup>Alors, toute l’assemblée garda le silence et l’on écouta Barnabas et Paul raconter tous les miracles et les prodiges que Dieu avait accomplis par eux chez les non-Juifs. <\/span><span class=\"v44_15_13\"><sup id=\"Acts.15.13\" class=\"v44_15_13\">13<\/sup>Quand ils eurent fini de parler, Jacques prit la parole et dit : « Frères, écoutez-moi ! <\/span><span class=\"v44_15_14\"><sup id=\"Acts.15.14\" class=\"v44_15_14\">14<\/sup>Simon a raconté comment Dieu a pris soin dès le début de ceux qui ne sont pas juifs pour choisir parmi eux un peuple qui lui appartienne. <\/span><span class=\"v44_15_15\"><sup id=\"Acts.15.15\" class=\"v44_15_15\">15<\/sup>Et les paroles des prophètes s’accordent avec ce fait, car l’Écriture déclare :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_15_16\"><sup id=\"Acts.15.16\" class=\"v44_15_16\">16<\/sup>“Après cela je reviendrai, dit le Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_15_16\">pour reconstruire la maison de David qui s’était écroulée,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_15_16\">je relèverai ses ruines<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_15_16\">et je la redresserai.<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_15_17\"><sup id=\"Acts.15.17\" class=\"v44_15_17\">17<\/sup>Alors tous les autres humains chercheront le Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_15_17\">oui, toutes les nations que j’ai appelées à être miennes.<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_15_17\">Voilà ce que déclare le Seigneur,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_15_18\"><sup id=\"Acts.15.18\" class=\"v44_15_18\">18<\/sup>qui a fait connaître ses projets depuis longtemps.”<\/span><\/p>\n<p class=\"m\"><span class=\"v44_15_19\"><sup id=\"Acts.15.19\" class=\"v44_15_19\">19<\/sup>C’est pourquoi, ajouta Jacques, j’estime qu’on ne doit pas créer de difficultés à ceux, non juifs, qui se tournent vers Dieu. <\/span><span class=\"v44_15_20\"><sup id=\"Acts.15.20\" class=\"v44_15_20\">20<\/sup>Mais écrivons-leur pour leur demander de ne pas manger de viandes impures provenant de sacrifices offerts aux idoles, de se garder de l’immoralité et de ne pas manger de la chair d’animaux étranglés ni de sang. <\/span><span class=\"v44_15_21\"><sup id=\"Acts.15.21\" class=\"v44_15_21\">21<\/sup>Car, depuis les temps anciens, des hommes prêchent la loi de Moïse dans chaque ville et on la lit dans les synagogues à chaque sabbat. »<\/span><\/p>\n<h3 class=\"s1\">La lettre envoyée aux croyants non juifs<\/h3>\n<p class=\"p\"><span class=\"v44_15_22\"><sup id=\"Acts.15.22\" class=\"v44_15_22\">22<\/sup>Alors les apôtres et les anciens, avec toute l’Église, décidèrent de choisir quelques-uns d’entre eux et de les envoyer à Antioche avec Paul et Barnabas. Ils choisirent Jude, appelé aussi Barsabbas, et Silas, deux personnages qui avaient de l’autorité parmi les frères. <\/span><span class=\"v44_15_23\"><sup id=\"Acts.15.23\" class=\"v44_15_23\">23<\/sup>Ils les chargèrent de porter la lettre suivante :<\/span><\/p>\n<p class=\"p\"><span class=\"v44_15_23\">« Les apôtres et les anciens, vos frères, adressent leurs salutations aux frères d’origine non juive qui vivent à Antioche, en Syrie et en Cilicie. <\/span><span class=\"v44_15_24\"><sup id=\"Acts.15.24\" class=\"v44_15_24\">24<\/sup>Nous avons appris que des gens venus de chez nous vous ont troublés et inquiétés par leurs paroles. Nous ne leur avions donné aucun ordre à ce sujet. <\/span><span class=\"v44_15_25\"><sup id=\"Acts.15.25\" class=\"v44_15_25\">25<\/sup>C’est pourquoi, nous avons décidé à l’unanimité de choisir des délégués et de vous les envoyer. Ils accompagneront nos chers amis Barnabas et Paul <\/span><span class=\"v44_15_26\"><sup id=\"Acts.15.26\" class=\"v44_15_26\">26<\/sup>qui ont risqué leur vie au service de notre Seigneur Jésus-Christ. <\/span><span class=\"v44_15_27\"><sup id=\"Acts.15.27\" class=\"v44_15_27\">27<\/sup>Nous vous envoyons donc Jude et Silas qui vous diront personnellement ce que nous écrivons ici. <\/span><span class=\"v44_15_28\"><sup id=\"Acts.15.28\" class=\"v44_15_28\">28<\/sup>En effet, le Saint-Esprit et nous-mêmes avons décidé de ne vous imposer aucun fardeau en dehors des devoirs suivants qui sont indispensables : <\/span><span class=\"v44_15_29\"><sup id=\"Acts.15.29\" class=\"v44_15_29\">29<\/sup>ne pas manger de viandes provenant de sacrifices offerts aux idoles ; ne pas manger de sang, ni de la chair d’animaux étranglés ; vous garder de l’immoralité. Vous agirez bien en évitant tout cela. Fraternellement à vous ! »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_15_30\"><sup id=\"Acts.15.30\" class=\"v44_15_30\">30<\/sup>On prit alors congé des délégués et ils se rendirent à Antioche. Ils y réunirent l’assemblée des croyants et leur remirent la lettre. <\/span><span class=\"v44_15_31\"><sup id=\"Acts.15.31\" class=\"v44_15_31\">31<\/sup>On en fit la lecture et tous se réjouirent de l’encouragement qu’elle apportait. <\/span><span class=\"v44_15_32\"><sup id=\"Acts.15.32\" class=\"v44_15_32\">32<\/sup>Jude et Silas, qui étaient eux-mêmes prophètes, parlèrent longuement aux frères pour les encourager et les fortifier dans la foi. <\/span><span class=\"v44_15_33\"><sup id=\"Acts.15.33\" class=\"v44_15_33\">33<\/sup>Ils passèrent quelque temps à cet endroit, puis les frères leur souhaitèrent un paisible voyage de retour vers ceux qui les avaient envoyés. [ <\/span><span class=\"v44_15_34\"><sup id=\"Acts.15.34\" class=\"v44_15_34\">34<\/sup>Mais Silas décida de rester là.] <\/span><span class=\"v44_15_35\"><sup id=\"Acts.15.35\" class=\"v44_15_35\">35<\/sup>Cependant, Paul et Barnabas restèrent à Antioche. Avec beaucoup d’autres, ils enseignaient et prêchaient la parole du Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Paul et Barnabas se séparent<\/h3>\n<p class=\"p\"><span class=\"v44_15_36\"><sup id=\"Acts.15.36\" class=\"v44_15_36\">36<\/sup>Quelque temps après, Paul dit à Barnabas : « Retournons visiter les frères dans toutes les villes où nous avons annoncé la parole du Seigneur, pour voir comment ils vont. » <\/span><span class=\"v44_15_37\"><sup id=\"Acts.15.37\" class=\"v44_15_37\">37<\/sup>Barnabas voulait emmener avec eux Jean surnommé Marc ; <\/span><span class=\"v44_15_38\"><sup id=\"Acts.15.38\" class=\"v44_15_38\">38<\/sup>mais Paul estimait qu’il ne fallait pas le faire, parce qu’il les avait quittés en Pamphylie et ne les avait plus accompagnés dans leur mission. <\/span><span class=\"v44_15_39\"><sup id=\"Acts.15.39\" class=\"v44_15_39\">39<\/sup>Ils eurent une si vive discussion qu’ils se séparèrent. Barnabas prit Marc avec lui et s’embarqua pour Chypre, <\/span><span class=\"v44_15_40\"><sup id=\"Acts.15.40\" class=\"v44_15_40\">40<\/sup>tandis que Paul choisit Silas et partit, après avoir été confié par les frères à la grâce du Seigneur. <\/span><span class=\"v44_15_41\"><sup id=\"Acts.15.41\" class=\"v44_15_41\">41<\/sup>Il traversa la Syrie et la Cilicie, en fortifiant la foi des Églises.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"fra-FRC97:Acts.15","osis_end":"fra-FRC97:Acts.15.41","order":"44015","link":"fra-FRC97\/Acts\/15","display":"Actes des Apôtres 15","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.14","nextChapterId":"fra-FRC97:Acts.16","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.13\" class=\"chapter\">\n<h3 class=\"s1\">Barnabas et Saul sont choisis pour partir en mission<\/h3>\n<p class=\"p\"><span class=\"v44_13_1\"><sup id=\"Acts.13.1\" class=\"v44_13_1\">1<\/sup>Dans l’Église d’Antioche, il y avait des prophètes et des enseignants : Barnabas, Siméon – surnommé le Noir –, Lucius – de Cyrène –, Manaën – compagnon d’enfance d’Hérode, qui régnait sur la Galilée –, et Saul. <\/span><span class=\"v44_13_2\"><sup id=\"Acts.13.2\" class=\"v44_13_2\">2<\/sup>Un jour, pendant qu’ils célébraient le culte du Seigneur et qu’ils jeûnaient, le Saint-Esprit leur dit : « Mettez à part Barnabas et Saul pour l’œuvre à laquelle je les ai appelés. » <\/span><span class=\"v44_13_3\"><sup id=\"Acts.13.3\" class=\"v44_13_3\">3<\/sup>Alors, après avoir jeûné et prié, ils posèrent les mains sur eux et les laissèrent partir.<\/span><\/p>\n<h3 class=\"s1\">Barnabas et Saul à Chypre<\/h3>\n<p class=\"p\"><span class=\"v44_13_4\"><sup id=\"Acts.13.4\" class=\"v44_13_4\">4<\/sup>Barnabas et Saul, ainsi envoyés en mission par le Saint-Esprit, se rendirent à Séleucie d’où ils partirent en bateau pour l’île de Chypre. <\/span><span class=\"v44_13_5\"><sup id=\"Acts.13.5\" class=\"v44_13_5\">5<\/sup>Quand ils furent arrivés à Salamine, ils se mirent à annoncer la parole de Dieu dans les synagogues juives. Ils avaient avec eux Jean-Marc pour les aider. <\/span><span class=\"v44_13_6\"><sup id=\"Acts.13.6\" class=\"v44_13_6\">6<\/sup>Ils traversèrent toute l’île jusqu’à Paphos. Là, ils rencontrèrent un magicien appelé Bar-Jésus, un Juif qui se faisait passer pour prophète. <\/span><span class=\"v44_13_7\"><sup id=\"Acts.13.7\" class=\"v44_13_7\">7<\/sup>Il vivait auprès du gouverneur de l’île, Sergius Paulus, qui était un homme intelligent. Celui-ci fit appeler Barnabas et Saul, car il désirait entendre la parole de Dieu. <\/span><span class=\"v44_13_8\"><sup id=\"Acts.13.8\" class=\"v44_13_8\">8<\/sup>Mais le magicien Élymas – tel est son nom en grec – s’opposait à eux et cherchait à détourner de la foi le gouverneur. <\/span><span class=\"v44_13_9\"><sup id=\"Acts.13.9\" class=\"v44_13_9\">9<\/sup>Alors Saul, appelé aussi Paul, rempli du Saint-Esprit, fixa son regard sur lui <\/span><span class=\"v44_13_10\"><sup id=\"Acts.13.10\" class=\"v44_13_10\">10<\/sup>et dit : « Homme plein de ruse et de méchanceté, fils du diable, ennemi de tout ce qui est bien ! Ne cesseras-tu jamais de vouloir fausser les plans du Seigneur ? <\/span><span class=\"v44_13_11\"><sup id=\"Acts.13.11\" class=\"v44_13_11\">11<\/sup>Maintenant, écoute : le Seigneur va te frapper, tu seras aveugle et tu ne verras plus la lumière du soleil pendant un certain temps. » Aussitôt, les yeux d’Élymas s’obscurcirent et il se trouva dans la nuit : il se tournait de tous côtés, cherchant quelqu’un pour le conduire par la main. <\/span><span class=\"v44_13_12\"><sup id=\"Acts.13.12\" class=\"v44_13_12\">12<\/sup>Quand le gouverneur vit ce qui était arrivé, il devint croyant ; il était vivement impressionné par l’enseignement du Seigneur.<\/span><\/p>\n<h3 class=\"s1\">Paul et Barnabas à Antioche de Pisidie<\/h3>\n<p class=\"p\"><span class=\"v44_13_13\"><sup id=\"Acts.13.13\" class=\"v44_13_13\">13<\/sup>Paul et ses compagnons s’embarquèrent à Paphos d’où ils gagnèrent Perge, en Pamphylie. Jean-Marc les quitta à cet endroit et retourna à Jérusalem. <\/span><span class=\"v44_13_14\"><sup id=\"Acts.13.14\" class=\"v44_13_14\">14<\/sup>Ils continuèrent leur route à partir de Perge et arrivèrent à Antioche de Pisidie. Le jour du sabbat, ils entrèrent dans la synagogue et s’assirent. <\/span><span class=\"v44_13_15\"><sup id=\"Acts.13.15\" class=\"v44_13_15\">15<\/sup>Après qu’on eut fait la lecture dans les livres de la loi et des prophètes, les chefs de la synagogue leur firent dire : « Frères, si vous avez quelques mots à adresser à l’assemblée pour l’encourager, vous pouvez parler maintenant. » <\/span><span class=\"v44_13_16\"><sup id=\"Acts.13.16\" class=\"v44_13_16\">16<\/sup>Paul se leva, fit un signe de la main et dit : « Gens d’Israël et vous qui participez au culte rendu à Dieu, écoutez-moi ! <\/span><span class=\"v44_13_17\"><sup id=\"Acts.13.17\" class=\"v44_13_17\">17<\/sup>Le Dieu du peuple d’Israël a choisi nos ancêtres. Il a fait grandir ce peuple pendant qu’il vivait à l’étranger, en Égypte, puis il l’a fait sortir de ce pays en agissant avec puissance. <\/span><span class=\"v44_13_18\"><sup id=\"Acts.13.18\" class=\"v44_13_18\">18<\/sup>Il le supporta pendant environ quarante ans dans le désert. <\/span><span class=\"v44_13_19\"><sup id=\"Acts.13.19\" class=\"v44_13_19\">19<\/sup>Ensuite, il extermina sept nations dans le pays de Canaan et remit leur territoire à son peuple comme propriété <\/span><span class=\"v44_13_20\"><sup id=\"Acts.13.20\" class=\"v44_13_20\">20<\/sup>pour quatre cent cinquante ans environ.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_13_20\">« Après cela, il donna des juges à nos ancêtres jusqu’à l’époque du prophète Samuel. <\/span><span class=\"v44_13_21\"><sup id=\"Acts.13.21\" class=\"v44_13_21\">21<\/sup>Ensuite, ils demandèrent un roi et Dieu leur donna Saül, fils de Quich, de la tribu de Benjamin, qui régna pendant quarante ans. <\/span><span class=\"v44_13_22\"><sup id=\"Acts.13.22\" class=\"v44_13_22\">22<\/sup>Après avoir rejeté Saül, Dieu leur accorda David comme roi. Il déclara à son sujet : “J’ai trouvé David, fils de Jessé : cet homme correspond à mon désir, il accomplira tout ce que je veux.” <\/span><span class=\"v44_13_23\"><sup id=\"Acts.13.23\" class=\"v44_13_23\">23<\/sup>L’un des descendants de David fut Jésus que Dieu établit comme Sauveur pour le peuple d’Israël, ainsi qu’il l’avait promis. <\/span><span class=\"v44_13_24\"><sup id=\"Acts.13.24\" class=\"v44_13_24\">24<\/sup>Avant la venue de Jésus, Jean avait prêché en appelant tout le peuple d’Israël à changer de comportement et à être baptisé. <\/span><span class=\"v44_13_25\"><sup id=\"Acts.13.25\" class=\"v44_13_25\">25<\/sup>Au moment où Jean arrivait à la fin de son activité, il disait : “Qui pensez-vous que je suis ? Je ne suis pas celui que vous attendez. Mais écoutez : il vient après moi et je ne suis pas même digne de détacher les sandales de ses pieds.”<\/span><\/p>\n<p class=\"p\"><span class=\"v44_13_26\"><sup id=\"Acts.13.26\" class=\"v44_13_26\">26<\/sup>« Frères, vous les descendants d’Abraham et vous qui êtes ici pour participer au culte rendu à Dieu : c’est à nous que ce message de salut a été envoyé. <\/span><span class=\"v44_13_27\"><sup id=\"Acts.13.27\" class=\"v44_13_27\">27<\/sup>En effet, les habitants de Jérusalem et leurs chefs n’ont pas reconnu qui est Jésus et n’ont pas compris les paroles des prophètes qu’on lit à chaque sabbat. Mais ils ont accompli ces paroles en condamnant Jésus ; <\/span><span class=\"v44_13_28\"><sup id=\"Acts.13.28\" class=\"v44_13_28\">28<\/sup>et, quoiqu’ils n’aient trouvé aucune raison de le condamner à mort, ils ont demandé à Pilate de le faire mourir. <\/span><span class=\"v44_13_29\"><sup id=\"Acts.13.29\" class=\"v44_13_29\">29<\/sup>Après avoir accompli tout ce que les Écritures avaient annoncé à son sujet, ils le descendirent de la croix et le déposèrent dans un tombeau. <\/span><span class=\"v44_13_30\"><sup id=\"Acts.13.30\" class=\"v44_13_30\">30<\/sup>Mais Dieu l’a ramené d’entre les morts. <\/span><span class=\"v44_13_31\"><sup id=\"Acts.13.31\" class=\"v44_13_31\">31<\/sup>Pendant de nombreux jours, Jésus est apparu à ceux qui l’avaient accompagné de la Galilée à Jérusalem et qui sont maintenant ses témoins devant le peuple d’Israël. <\/span><span class=\"v44_13_32\"><sup id=\"Acts.13.32\" class=\"v44_13_32\">32<\/sup>Nous-mêmes, nous vous apportons cette Bonne Nouvelle : ce que Dieu avait promis à nos ancêtres, <\/span><span class=\"v44_13_33\"><sup id=\"Acts.13.33\" class=\"v44_13_33\">33<\/sup>il l’a accompli maintenant pour nous, leurs descendants, en relevant Jésus de la mort. Il est écrit en effet dans le Psaume deux :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_33\">“C’est toi qui es mon Fils,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_33\">à partir d’aujourd’hui, je suis ton Père.”<\/span><\/p>\n<p class=\"m\"><span class=\"v44_13_34\"><sup id=\"Acts.13.34\" class=\"v44_13_34\">34<\/sup>Dieu avait annoncé qu’il le relèverait d’entre les morts pour qu’il ne retourne plus à la pourriture. Il en avait parlé ainsi :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_34\">“Je vous donnerai les bénédictions saintes et sûres<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_34\">que j’ai promises à David.”<\/span><\/p>\n<p class=\"m\"><span class=\"v44_13_35\"><sup id=\"Acts.13.35\" class=\"v44_13_35\">35<\/sup>C’est pourquoi il affirme encore dans un autre passage :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_35\">“Tu ne permettras pas que ton fidèle pourrisse dans la tombe.”<\/span><\/p>\n<p class=\"m\"><span class=\"v44_13_36\"><sup id=\"Acts.13.36\" class=\"v44_13_36\">36<\/sup>David, lui, a servi en son temps le plan de Dieu ; puis il est mort, il a été enterré auprès de ses ancêtres et a connu la pourriture. <\/span><span class=\"v44_13_37\"><sup id=\"Acts.13.37\" class=\"v44_13_37\">37<\/sup>Mais celui que Dieu a ramené à la vie n’a pas connu la pourriture. <\/span><span class=\"v44_13_38\"><sup id=\"Acts.13.38-Acts.13.39\" class=\"v44_13_38\">38-39<\/sup>Frères, vous devez le savoir : c’est par Jésus que le pardon des péchés vous est annoncé ; c’est par lui que quiconque croit est libéré de tous les péchés dont la loi de Moïse ne pouvait vous délivrer. <\/span><span class=\"v44_13_40\"><sup id=\"Acts.13.40\" class=\"v44_13_40\">40<\/sup>Prenez garde, donc, qu’il ne vous arrive ce que les prophètes ont écrit :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_41\"><sup id=\"Acts.13.41\" class=\"v44_13_41\">41<\/sup>“Regardez, gens pleins de mépris,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_41\">soyez saisis d’étonnement et disparaissez !<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_41\">Car je vais accomplir de votre vivant une œuvre telle que vous n’y croiriez pas si quelqu’un vous la racontait !” »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_13_42\"><sup id=\"Acts.13.42\" class=\"v44_13_42\">42<\/sup>Quand Paul et Barnabas sortirent de la synagogue, on leur demanda de revenir au prochain jour du sabbat pour parler de ce même sujet. <\/span><span class=\"v44_13_43\"><sup id=\"Acts.13.43\" class=\"v44_13_43\">43<\/sup>Après la réunion, beaucoup de Juifs et de gens convertis à la religion juive suivirent Paul et Barnabas. Ceux-ci leur parlaient et les encourageaient à demeurer fidèles à la grâce de Dieu.<\/span><\/p>\n<p class=\"p\"><span class=\"v44_13_44\"><sup id=\"Acts.13.44\" class=\"v44_13_44\">44<\/sup>Le sabbat suivant, presque toute la population de la ville s’assembla pour entendre la parole du Seigneur. <\/span><span class=\"v44_13_45\"><sup id=\"Acts.13.45\" class=\"v44_13_45\">45<\/sup>Quand les Juifs virent cette foule, ils furent remplis de jalousie ; ils contredisaient Paul et l’insultaient. <\/span><span class=\"v44_13_46\"><sup id=\"Acts.13.46\" class=\"v44_13_46\">46<\/sup>Paul et Barnabas leur dirent alors avec assurance : « Il fallait que la parole de Dieu vous soit annoncée à vous d’abord. Mais puisque vous la repoussez et que vous vous jugez ainsi indignes de la vie éternelle, eh bien, nous irons maintenant vers ceux qui ne sont pas juifs. <\/span><span class=\"v44_13_47\"><sup id=\"Acts.13.47\" class=\"v44_13_47\">47<\/sup>Voici en effet ce que nous a commandé le Seigneur :<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_47\">“Je t’ai établi comme lumière des nations,<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_47\">afin que tu apportes le salut<\/span><\/p>\n<p class=\"q1\"><span class=\"v44_13_47\">jusqu’au bout du monde !” »<\/span><\/p>\n<p class=\"p\"><span class=\"v44_13_48\"><sup id=\"Acts.13.48\" class=\"v44_13_48\">48<\/sup>Quand les non-Juifs entendirent ces mots, ils se réjouirent et se mirent à louer la parole du Seigneur. Tous ceux qui étaient destinés à la vie éternelle devinrent croyants. <\/span><span class=\"v44_13_49\"><sup id=\"Acts.13.49\" class=\"v44_13_49\">49<\/sup>La parole du Seigneur se répandait dans toute cette région. <\/span><span class=\"v44_13_50\"><sup id=\"Acts.13.50\" class=\"v44_13_50\">50<\/sup>Mais les Juifs excitèrent les dames de la bonne société qui adoraient Dieu, ainsi que les notables de la ville ; ils provoquèrent une persécution contre Paul et Barnabas et les chassèrent de leur territoire. <\/span><span class=\"v44_13_51\"><sup id=\"Acts.13.51\" class=\"v44_13_51\">51<\/sup>Les deux hommes secouèrent contre eux la poussière de leurs pieds et se rendirent à Iconium. <\/span><span class=\"v44_13_52\"><sup id=\"Acts.13.52\" class=\"v44_13_52\">52<\/sup>Quant aux disciples, à Antioche, ils étaient remplis de joie et du Saint-Esprit.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"fra-FRC97:Acts.13","osis_end":"fra-FRC97:Acts.13.52","order":"44013","link":"fra-FRC97\/Acts\/13","display":"Actes des Apôtres 13","book":{"version_id":"232","name":"Actes des Apôtres","abbr":"Acts","ord":"44","book_group_id":"0","testament":"NT","id":"fra-FRC97:Acts","osis_end":"fra-FRC97:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"FRC97","version":"fra-FRC97","id":"fra-FRC97","name":"La Bible en français courant","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"fra","lang_code":"ISO 639-3","copyright":"<p>Copyright &#169; 1997, Soci&#233;t&#233; biblique fran&#231;aise. Avec autorisation. Tous droits r&#233;serv&#233;s.<\/p>","contact_url":"http:\/\/www.la-bible.net\/","audio":"NONE","sections":[{"version_id":"fra-FRC97","id":"OT","name":"Old Testament"},{"version_id":"fra-FRC97","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"fra-FRC97:Acts.12","nextChapterId":"fra-FRC97:Acts.14","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}