{"auditid":"0","label":"","text":"<div id=\"2Macc.1\" class=\"chapter\">\n<h3 class=\"ms2\">Cartas a los judíos de Egipto (1,1—2,18)<\/h3>\n<h3 class=\"s1\">Primera carta<\/h3>\n<p class=\"p\"><span class=\"v79_1_1\"><sup id=\"2Macc.1.1\" class=\"v79_1_1\">1<\/sup>“Los hermanos judíos de Jerusalén y de la región de Judea saludan a sus hermanos los judíos de Egipto y les desean paz y felicidad. <\/span><span class=\"v79_1_2\"><sup id=\"2Macc.1.2\" class=\"v79_1_2\">2<\/sup>Que Dios los llene de bienes en recuerdo de la alianza que hizo con sus fieles servidores Abrahán, Isaac y Jacob; <\/span><span class=\"v79_1_3\"><sup id=\"2Macc.1.3\" class=\"v79_1_3\">3<\/sup>y que ponga en todos ustedes el anhelo de adorarlo y de cumplir su voluntad, con un corazón grande y un espíritu generoso. <\/span><span class=\"v79_1_4\"><sup id=\"2Macc.1.4\" class=\"v79_1_4\">4<\/sup>Que les abra el corazón a su ley y a sus mandamientos, y que les dé la paz; <\/span><span class=\"v79_1_5\"><sup id=\"2Macc.1.5\" class=\"v79_1_5\">5<\/sup>que escuche sus oraciones, se reconcilie con ustedes y no los abandone en ocasiones adversas. <\/span><span class=\"v79_1_6\"><sup id=\"2Macc.1.6\" class=\"v79_1_6\">6<\/sup>Esto suplicamos ahora por ustedes en nuestras oraciones.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_7\"><sup id=\"2Macc.1.7\" class=\"v79_1_7\">7<\/sup>Durante el reinado de Demetrio, en el año ciento sesenta y nueve, ya les escribimos nosotros, los judíos, en medio de la tribulación y la crisis que sufrimos en aquellos años, cuando Jasón y los suyos, traicionando la tierra santa y el reino, <\/span><span class=\"v79_1_8\"><sup id=\"2Macc.1.8\" class=\"v79_1_8\">8<\/sup>incendiaron la puerta del Templo y derramaron sangre inocente. Entonces suplicamos al Señor y él nos escuchó; ofrecimos un sacrificio y una ofrenda de flor de harina, encendimos las lámparas y presentamos los panes. <\/span><span class=\"v79_1_9\"><sup id=\"2Macc.1.9\" class=\"v79_1_9\">9<\/sup>Ahora nos dirigimos de nuevo a ustedes, para animarlos a celebrar la fiesta de las Enramadas en el mes de Quisleu de este año ciento ochenta y ocho”.<\/span><\/p>\n<h3 class=\"s1\">Segunda carta<\/h3>\n<p class=\"p\"><span class=\"v79_1_10\"><sup id=\"2Macc.1.10\" class=\"v79_1_10\">10<\/sup>“Los habitantes de Jerusalén y de Judea, junto con el Consejo de Ancianos y Judas, saludan y desean prosperidad a Aristóbulo, preceptor del rey Tolomeo, del linaje de los sacerdotes consagrados, y a todos los judíos que viven en Egipto.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_11\"><sup id=\"2Macc.1.11\" class=\"v79_1_11\">11<\/sup>A Dios, que nos ha librado de graves peligros, le damos fervientes gracias por habernos defendido contra el rey; <\/span><span class=\"v79_1_12\"><sup id=\"2Macc.1.12\" class=\"v79_1_12\">12<\/sup>pues fue Dios mismo quien expulsó a los que combatían contra la ciudad santa. <\/span><span class=\"v79_1_13\"><sup id=\"2Macc.1.13\" class=\"v79_1_13\">13<\/sup>En efecto, sucedió que cuando ese rey llegó a Persia conduciendo un ejército aparentemente invencible, los sacerdotes de la diosa Nanea le tendieron una trampa, y fue descuartizado. <\/span><span class=\"v79_1_14\"><sup id=\"2Macc.1.14\" class=\"v79_1_14\">14<\/sup>Porque Antíoco, acompañado de sus amigos, se presentó allí con el pretexto de desposarse con la diosa y resuelto a llevarse como dote las grandes riquezas del templo. <\/span><span class=\"v79_1_15\"><sup id=\"2Macc.1.15\" class=\"v79_1_15\">15<\/sup>Los sacerdotes de Nanea las habían expuesto a la vista, y Antíoco se presentó en su templo con unas pocas personas. En cuanto hubo entrado, aquellos cerraron el templo <\/span><span class=\"v79_1_16\"><sup id=\"2Macc.1.16\" class=\"v79_1_16\">16<\/sup>y, por una portezuela secreta que había en el techo, los mataron a pedradas. Después los despedazaron y arrojaron sus cabezas a los que estaban fuera. <\/span><span class=\"v79_1_17\"><sup id=\"2Macc.1.17\" class=\"v79_1_17\">17<\/sup>¡Sea por siempre bendito nuestro Dios, que entregó a la muerte a los impíos!<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_18\"><sup id=\"2Macc.1.18\" class=\"v79_1_18\">18<\/sup>Como estamos a punto de celebrar la purificación del Templo, el día veinticinco del mes de Quisleu, nos ha parecido oportuno escribirles, para que ustedes también celebren la fiesta de las Enramadas y se acuerden del fuego que apareció, cuando Nehemías, habiendo ya reconstruido el Templo y el altar, ofreció sacrificios. <\/span><span class=\"v79_1_19\"><sup id=\"2Macc.1.19\" class=\"v79_1_19\">19<\/sup>Pero cuando nuestros antepasados fueron deportados a Persia, los piadosos sacerdotes de entonces tomaron en secreto fuego del altar, y de tal manera lo ocultaron en lo profundo de una cisterna seca, que nadie supo en qué lugar se encontraba. <\/span><span class=\"v79_1_20\"><sup id=\"2Macc.1.20\" class=\"v79_1_20\">20<\/sup>Pasados muchos años, cuando Dios quiso, el rey de Persia envió a Nehemías a los descendientes de aquellos sacerdotes que habían ocultado el fuego. Él les encargó que fueran a buscarlo; pero ellos le dijeron que no habían encontrado el fuego, sino tan sólo un líquido espeso. Entonces les mandó que lo sacaran y se lo llevaran. <\/span><span class=\"v79_1_21\"><sup id=\"2Macc.1.21\" class=\"v79_1_21\">21<\/sup>Cuando ya estaban preparados los sacrificios, Nehemías ordenó a los sacerdotes que rociaran con aquel líquido la leña y todo lo que había sobre ella. <\/span><span class=\"v79_1_22\"><sup id=\"2Macc.1.22\" class=\"v79_1_22\">22<\/sup>Así lo hicieron y, cuando después de cierto tiempo comenzó a brillar el sol, oculto hasta entonces tras una nube, se encendió un fuego enorme que dejó a todos maravillados. <\/span><span class=\"v79_1_23\"><sup id=\"2Macc.1.23\" class=\"v79_1_23\">23<\/sup>Los sacerdotes y todos los presentes oraban mientras se consumía el sacrificio. Jonatán iniciaba la oración, y los demás respondían juntamente con Nehemías. <\/span><span class=\"v79_1_24\"><sup id=\"2Macc.1.24\" class=\"v79_1_24\">24<\/sup>La oración era esta:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_24\">Señor, Señor Dios, Creador de todas las cosas, temible y fuerte, justo y misericordioso, único rey y único bienhechor, <\/span><span class=\"v79_1_25\"><sup id=\"2Macc.1.25\" class=\"v79_1_25\">25<\/sup>el único generoso, el único justo, omnipotente y eterno, que salvas a Israel de todo mal, que elegiste a nuestros antepasados y los santificaste, <\/span><span class=\"v79_1_26\"><sup id=\"2Macc.1.26\" class=\"v79_1_26\">26<\/sup>acepta este sacrificio que te ofrecemos por todo tu pueblo Israel. Santifícalo, pues él es tu heredad. <\/span><span class=\"v79_1_27\"><sup id=\"2Macc.1.27\" class=\"v79_1_27\">27<\/sup>Reúne aquellos de los nuestros que están dispersos, da la libertad a los que sufren como esclavos en las naciones paganas y cuida de los despreciados y aborrecidos, para que los paganos reconozcan que tú eres nuestro Dios. <\/span><span class=\"v79_1_28\"><sup id=\"2Macc.1.28\" class=\"v79_1_28\">28<\/sup>Castiga a los que en su soberbia nos oprimen y ultrajan, <\/span><span class=\"v79_1_29\"><sup id=\"2Macc.1.29\" class=\"v79_1_29\">29<\/sup>y haz que tu pueblo afirme sus raíces en tu lugar santo, como dijo Moisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_30\"><sup id=\"2Macc.1.30\" class=\"v79_1_30\">30<\/sup>Los sacerdotes, entre tanto, cantaban himnos. <\/span><span class=\"v79_1_31\"><sup id=\"2Macc.1.31\" class=\"v79_1_31\">31<\/sup>Cuando se consumió el sacrificio, Nehemías ordenó que el resto del líquido se vertiese sobre unas grandes piedras. <\/span><span class=\"v79_1_32\"><sup id=\"2Macc.1.32\" class=\"v79_1_32\">32<\/sup>Entonces se encendió una llamarada que fue absorbida por la luz que brillaba en el altar.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_33\"><sup id=\"2Macc.1.33\" class=\"v79_1_33\">33<\/sup>Lo ocurrido se hizo público, por lo que el rey de los persas se enteró de que, en el lugar donde los sacerdotes deportados habían ocultado el fuego, había aparecido un líquido con el que Nehemías y sus colegas quemaron las víctimas del sacrificio. <\/span><span class=\"v79_1_34\"><sup id=\"2Macc.1.34\" class=\"v79_1_34\">34<\/sup>El rey, después de cerciorarse del hecho, mandó cercar el lugar y lo declaró sagrado; <\/span><span class=\"v79_1_35\"><sup id=\"2Macc.1.35\" class=\"v79_1_35\">35<\/sup>y a quienes cuidaban de aquel sitio, el rey los obsequiaba con las muchas ganancias que obtenía. <\/span><span class=\"v79_1_36\"><sup id=\"2Macc.1.36\" class=\"v79_1_36\">36<\/sup>Los compañeros de Nehemías llamaron a aquel líquido “neftar”, que significa “purificación”, aunque la gente en general lo llamó “nafta”.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:2Macc.1","osis_end":"spa-BHTI:2Macc.1.36","order":"48001","link":"spa-BHTI\/2Macc\/1","display":"2 MACABEOS 1","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.16","nextChapterId":"spa-BHTI:2Macc.2","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.2\" class=\"chapter\">\n<p class=\"p\"><span class=\"v79_2_1\"><sup id=\"2Macc.2.1\" class=\"v79_2_1\">1<\/sup>En ciertos documentos consta que el profeta Jeremías ordenó a los deportados que, como ya se ha dicho, tomaran el fuego; <\/span><span class=\"v79_2_2\"><sup id=\"2Macc.2.2\" class=\"v79_2_2\">2<\/sup>les mandó además, al entregarles la ley, que no se olvidaran de los mandamientos del Señor ni se dejaran engañar al ver las estatuas de oro y plata y los adornos que las cubrían. <\/span><span class=\"v79_2_3\"><sup id=\"2Macc.2.3\" class=\"v79_2_3\">3<\/sup>Les hizo otras recomendaciones semejantes, y los exhortó a no apartar la ley de sus corazones.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_4\"><sup id=\"2Macc.2.4\" class=\"v79_2_4\">4<\/sup>También se decía en ese mismo documento que, siguiendo las instrucciones dadas por Dios, el profeta mandó llevar consigo la Tienda del encuentro y el arca de la alianza; y se cuenta además cómo se encaminó hacia el monte al que Moisés había subido para contemplar la heredad de Dios. <\/span><span class=\"v79_2_5\"><sup id=\"2Macc.2.5\" class=\"v79_2_5\">5<\/sup>Al llegar allí, Jeremías encontró una cueva cuya entrada tapó después de haber guardado en ella la Tienda, el arca y el altar del incienso. <\/span><span class=\"v79_2_6\"><sup id=\"2Macc.2.6\" class=\"v79_2_6\">6<\/sup>Más tarde, algunos de sus acompañantes volvieron para poner señales en la senda, pero no lograron dar con ella. <\/span><span class=\"v79_2_7\"><sup id=\"2Macc.2.7\" class=\"v79_2_7\">7<\/sup>Cuando lo supo Jeremías, les reprendió en estos términos: ‘Ese lugar debe permanecer ignorado, hasta que Dios se apiade de su pueblo y lo reúna de nuevo. <\/span><span class=\"v79_2_8\"><sup id=\"2Macc.2.8\" class=\"v79_2_8\">8<\/sup>Entonces el Señor lo pondrá todo al descubierto: la gloria del Señor se manifestará y se mostrará en la nube, como se mostró en tiempos de Moisés y cuando Salomón oró pidiendo que el Templo fuera solemnemente consagrado’.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_9\"><sup id=\"2Macc.2.9\" class=\"v79_2_9\">9<\/sup>También se decía en el documento que Salomón, lleno de sabiduría, ofreció el sacrificio de dedicación una vez que el Templo estuvo terminado. <\/span><span class=\"v79_2_10\"><sup id=\"2Macc.2.10\" class=\"v79_2_10\">10<\/sup>Y sucedió que, así como Moisés oró al Señor y bajó del cielo un fuego que devoró el sacrificio, también Salomón oró, y del cielo bajó un fuego que consumió los holocaustos. <\/span><span class=\"v79_2_11\"><sup id=\"2Macc.2.11\" class=\"v79_2_11\">11<\/sup>Moisés había dicho: ‘Como no se comió el sacrificio ofrecido por el pecado, el fuego lo ha consumido’. <\/span><span class=\"v79_2_12\"><sup id=\"2Macc.2.12\" class=\"v79_2_12\">12<\/sup>Salomón, del mismo modo, celebró los ocho días de fiesta.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_13\"><sup id=\"2Macc.2.13\" class=\"v79_2_13\">13<\/sup>Todo esto constaba también en documentos y en los anales de Nehemías, de quien además se contaba que había reunido en una biblioteca los libros referentes a los reyes y a los profetas, los escritos de David y las cartas de los reyes relativas a las ofrendas. <\/span><span class=\"v79_2_14\"><sup id=\"2Macc.2.14\" class=\"v79_2_14\">14<\/sup>Igualmente, Judas reunió todos los escritos que se hallaban dispersos a causa de las guerras que padecimos, escritos que ahora están en nuestro poder. <\/span><span class=\"v79_2_15\"><sup id=\"2Macc.2.15\" class=\"v79_2_15\">15<\/sup>Si tienen necesidad de alguno de dichos escritos, envíen a alguien para que se los lleve.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_16\"><sup id=\"2Macc.2.16\" class=\"v79_2_16\">16<\/sup>Como estamos a punto de celebrar la purificación del Templo, les escribimos para que también ustedes celebren estos días. <\/span><span class=\"v79_2_17\"><sup id=\"2Macc.2.17\" class=\"v79_2_17\">17<\/sup>Dios, que ha salvado a todo su pueblo, ha devuelto a todos la heredad, el reino, el sacerdocio y el Templo, <\/span><span class=\"v79_2_18\"><sup id=\"2Macc.2.18\" class=\"v79_2_18\">18<\/sup>tal como lo había prometido mediante la ley. Por eso confiamos en que también tendrá compasión de nosotros, y que pronto nos reunirá desde todas partes del mundo en el lugar santo; pues él nos ha librado de graves males y ha purificado el Templo”.<\/span><\/p>\n<h3 class=\"ms2\">Prólogo<\/h3>\n<p class=\"p\"><span class=\"v79_2_19\"><sup id=\"2Macc.2.19\" class=\"v79_2_19\">19<\/sup>Esta es la historia de Judas Macabeo y sus hermanos, de la purificación del gran Templo, de la dedicación del altar <\/span><span class=\"v79_2_20\"><sup id=\"2Macc.2.20\" class=\"v79_2_20\">20<\/sup>y de las guerras contra Antíoco Epífanes y su hijo Eupátor. <\/span><span class=\"v79_2_21\"><sup id=\"2Macc.2.21\" class=\"v79_2_21\">21<\/sup>También de las manifestaciones celestiales en favor de los que combatieron valerosamente por el judaísmo, quienes, aunque eran pocos en número, se apoderaron del país y expulsaron a los ejércitos extranjeros. <\/span><span class=\"v79_2_22\"><sup id=\"2Macc.2.22\" class=\"v79_2_22\">22<\/sup>Recuperaron el Templo, famoso en todo el mundo, liberaron la ciudad y restablecieron las leyes que estaban a punto de ser abolidas, pues el Señor, en su benignidad, los hizo objeto de su misericordia. <\/span><span class=\"v79_2_23\"><sup id=\"2Macc.2.23\" class=\"v79_2_23\">23<\/sup>Aunque todas esas cosas fueron narradas en cinco libros por Jasón de Cirene, nosotros trataremos de resumirlas en uno solo. <\/span><span class=\"v79_2_24\"><sup id=\"2Macc.2.24\" class=\"v79_2_24\">24<\/sup>Considerando la cantidad de cifras y las dificultades que la abundancia de materia supone para quienes quieren seguir minuciosamente los relatos de la historia, <\/span><span class=\"v79_2_25\"><sup id=\"2Macc.2.25\" class=\"v79_2_25\">25<\/sup>hemos procurado ofrecer una narración amena a los amantes de la lectura, facilitar el trabajo a los que desean conservar la memoria de los hechos y ser útiles a todos de manera general. <\/span><span class=\"v79_2_26\"><sup id=\"2Macc.2.26\" class=\"v79_2_26\">26<\/sup>Para nosotros, empeñados en el penoso resumen de la obra, la tarea no ha sido sencilla, sino que nos ha costado muchos sudores y desvelos. <\/span><span class=\"v79_2_27\"><sup id=\"2Macc.2.27\" class=\"v79_2_27\">27<\/sup>Así como resulta difícil preparar un banquete que agrade a todos los demás, también nosotros hemos soportado con gusto este trabajo, para ser útiles a otros; <\/span><span class=\"v79_2_28\"><sup id=\"2Macc.2.28\" class=\"v79_2_28\">28<\/sup>al propio historiador le dejamos el examen detallado de los hechos, mientras que nosotros nos hemos esforzado por ajustarnos a las normas de un resumen. <\/span><span class=\"v79_2_29\"><sup id=\"2Macc.2.29\" class=\"v79_2_29\">29<\/sup>Pues de la misma manera que el arquitecto de una nueva casa tiene que estar atento al conjunto del edificio, mientras que los pintores y decoradores sólo se ocupan de la ornamentación, así me parece que sucede con nosotros. <\/span><span class=\"v79_2_30\"><sup id=\"2Macc.2.30\" class=\"v79_2_30\">30<\/sup>Al historiador le corresponde profundizar y analizar las ideas, examinando con rigor la materia; <\/span><span class=\"v79_2_31\"><sup id=\"2Macc.2.31\" class=\"v79_2_31\">31<\/sup>en cambio, el compilador debe expresarse de forma concisa, sin tratar de exponer los hechos de manera exhaustiva. <\/span><span class=\"v79_2_32\"><sup id=\"2Macc.2.32\" class=\"v79_2_32\">32<\/sup>Iniciamos, pues, la narración sin añadir más a lo dicho, porque sería absurdo prolongar la introducción y luego ser breves en la misma historia.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:2Macc.2","osis_end":"spa-BHTI:2Macc.2.32","order":"48002","link":"spa-BHTI\/2Macc\/2","display":"2 MACABEOS 2","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.1","nextChapterId":"spa-BHTI:2Macc.3","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Macc.16\" class=\"chapter\">\n<h3 class=\"s1\">Los hijos de Simón derrotan a Cembedeo<\/h3>\n<p class=\"p\"><span class=\"v78_16_1\"><sup id=\"1Macc.16.1\" class=\"v78_16_1\">1<\/sup>Juan subió desde Guézer para informar a Simón, su padre, de lo que Cendebeo estaba haciendo. <\/span><span class=\"v78_16_2\"><sup id=\"1Macc.16.2\" class=\"v78_16_2\">2<\/sup>Llamó entonces Simón a sus dos hijos mayores, Judas y Juan, y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_16_2\">— Yo, mis hermanos y toda la familia de mi padre hemos luchado desde nuestra juventud y hasta el día de hoy contra los enemigos de Israel, consiguiendo liberar a Israel en distintas ocasiones. <\/span><span class=\"v78_16_3\"><sup id=\"1Macc.16.3\" class=\"v78_16_3\">3<\/sup>Pero yo ahora ya soy viejo, en tanto que ustedes, gracias al cielo, están en sus mejores años. Por tanto, ocupen mi lugar y el de mi hermano, y salgan a combatir en favor de nuestra patria. ¡Qué Dios los ayude!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_16_4\"><sup id=\"1Macc.16.4\" class=\"v78_16_4\">4<\/sup>Luego Simón escogió a veinte mil soldados y jinetes del país, que salieron a enfrentarse con Cendebeo. Pasaron la noche en Modín <\/span><span class=\"v78_16_5\"><sup id=\"1Macc.16.5\" class=\"v78_16_5\">5<\/sup>y, al amanecer, se levantaron y marcharon hacia la llanura, donde un numeroso ejército de infantería y caballería les salió al encuentro. Entre ambos se interponía un torrente. <\/span><span class=\"v78_16_6\"><sup id=\"1Macc.16.6\" class=\"v78_16_6\">6<\/sup>Juan, con sus tropas, tomó posiciones frente al enemigo; pero viendo que a sus hombres les daba miedo cruzar el torrente, lo pasó él primero. Entonces ellos, al verlo, lo pasaron también. <\/span><span class=\"v78_16_7\"><sup id=\"1Macc.16.7\" class=\"v78_16_7\">7<\/sup>Al advertir lo numerosa que era la caballería enemiga, Juan dividió su infantería en dos cuerpos situando entre ellos su propia caballería. <\/span><span class=\"v78_16_8\"><sup id=\"1Macc.16.8\" class=\"v78_16_8\">8<\/sup>Tocaron las trompetas, y Cendebeo con su ejército fue derrotado. Muchos de sus soldados cayeron en la lucha; los restantes huyeron a refugiarse en la fortaleza. <\/span><span class=\"v78_16_9\"><sup id=\"1Macc.16.9\" class=\"v78_16_9\">9<\/sup>En aquella ocasión, Judas, el hermano de Juan, resultó también herido. A los que huían, los persiguió Juan hasta Cedrón, la fortaleza que había sido reconstruida por Cendebeo. <\/span><span class=\"v78_16_10\"><sup id=\"1Macc.16.10\" class=\"v78_16_10\">10<\/sup>Otros se refugiaron en las torres de los campos de Azoto: pero Juan puso fuego a la ciudad entera, donde murieron unos dos mil soldados enemigos. Después Juan regresó sano y salvo a Judea.<\/span><\/p>\n<h3 class=\"s1\">Simón muere y Juan le sucede<\/h3>\n<p class=\"p\"><span class=\"v78_16_11\"><sup id=\"1Macc.16.11\" class=\"v78_16_11\">11<\/sup>Tolomeo, hijo de Abubos, había sido nombrado comandante en jefe de la llanura de Jericó. Poseía gran cantidad de oro y plata, <\/span><span class=\"v78_16_12\"><sup id=\"1Macc.16.12\" class=\"v78_16_12\">12<\/sup>por cuanto era yerno del sumo sacerdote. <\/span><span class=\"v78_16_13\"><sup id=\"1Macc.16.13\" class=\"v78_16_13\">13<\/sup>Pero su corazón se llenó de soberbia y, tratando de hacerse dueño del país, maquinó traicionar y matar a Simón y a sus hijos. <\/span><span class=\"v78_16_14\"><sup id=\"1Macc.16.14\" class=\"v78_16_14\">14<\/sup>En cierta ocasión, Simón, que recorría las ciudades del país para inspeccionarlas y atender a sus necesidades, bajó a Jericó acompañado de sus hijos Matatías y Judas. Era el undécimo mes, el mes de Sabat, del año ciento setenta y siete. <\/span><span class=\"v78_16_15\"><sup id=\"1Macc.16.15\" class=\"v78_16_15\">15<\/sup>El hijo de Abubos los recibió pérfidamente en la pequeña fortaleza llamada Doc, que él mismo había hecho construir. Allí les ofreció un gran banquete. Pero tenía gente emboscada, <\/span><span class=\"v78_16_16\"><sup id=\"1Macc.16.16\" class=\"v78_16_16\">16<\/sup>y cuando Simón y sus hijos ya estaban ebrios, Tolomeo y los suyos irrumpieron en la sala del banquete empuñando sus armas, matando a Simón, a sus dos hijos y a algunos de sus servidores. <\/span><span class=\"v78_16_17\"><sup id=\"1Macc.16.17\" class=\"v78_16_17\">17<\/sup>Fue una terrible traición, devolviendo mal por bien.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_16_18\"><sup id=\"1Macc.16.18\" class=\"v78_16_18\">18<\/sup>Tolomeo redactó un informe y se lo mandó al rey, pidiéndole al mismo tiempo que le enviara tropas de refuerzo, para apoderarse del país y de sus ciudades. <\/span><span class=\"v78_16_19\"><sup id=\"1Macc.16.19\" class=\"v78_16_19\">19<\/sup>Mandó también gente a Guézer con el encargo de matar a Juan, al tiempo que escribía cartas a los oficiales del ejército para que se unieran a él, prometiéndoles plata, oro y otros regalos. <\/span><span class=\"v78_16_20\"><sup id=\"1Macc.16.20\" class=\"v78_16_20\">20<\/sup>Envió asimismo soldados para que ocuparan Jerusalén y el monte del Templo. <\/span><span class=\"v78_16_21\"><sup id=\"1Macc.16.21\" class=\"v78_16_21\">21<\/sup>Pero hubo uno que corrió a Guézer y comunicó a Juan que Tolomeo había dado muerte a su padre y a sus hermanos, y que había mandado gente para matarlo también a él. <\/span><span class=\"v78_16_22\"><sup id=\"1Macc.16.22\" class=\"v78_16_22\">22<\/sup>Juan quedó consternado al oír estas noticias. Entonces hizo arrestar a los que venían a matarlo y los mandó ejecutar, porque sabía que lo buscaban para asesinarlo.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_16_23\"><sup id=\"1Macc.16.23\" class=\"v78_16_23\">23<\/sup>El resto de la historia de Juan, sus guerras, las hazañas que llevó a cabo, la reconstrucción de las murallas y sus gestas, <\/span><span class=\"v78_16_24\"><sup id=\"1Macc.16.24\" class=\"v78_16_24\">24<\/sup>todo ello está todo escrito en los anales de su pontificado, desde el mismo día en que sucedió a su padre en el sumo sacerdocio.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"spa-BHTI:1Macc.16","osis_end":"spa-BHTI:1Macc.16.24","order":"47016","link":"spa-BHTI\/1Macc\/16","display":"1 MACABEOS 16","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.15","nextChapterId":"spa-BHTI:2Macc.1","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}