{"auditid":"0","label":"","text":"<div id=\"Jer.32\" class=\"chapter\">\n<h3 class=\"s1\">Compra de un campo en Anatot<\/h3>\n<p class=\"p\"><span class=\"v24_32_1\"><sup id=\"Jer.32.1\" class=\"v24_32_1\">1<\/sup>Palabra que recibió Jeremías de parte del Señor el año décimo de Sedecías, rey de Judá, que corresponde al año décimo octavo de Nabucodonosor. <\/span><span class=\"v24_32_2\"><sup id=\"Jer.32.2\" class=\"v24_32_2\">2<\/sup>Por aquel entonces las fuerzas del rey de Babilonia estaban asediando Jerusalén, y el profeta Jeremías estaba preso en el patio de la guardia, en el palacio del rey de Judá. <\/span><span class=\"v24_32_3\"><sup id=\"Jer.32.3\" class=\"v24_32_3\">3<\/sup>Lo había encarcelado Sedecías, rey de Judá, con esta acusación:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_3\">— Tú has profetizado que el Señor va a entregar esta ciudad en manos del rey de Babilonia para que la conquiste, <\/span><span class=\"v24_32_4\"><sup id=\"Jer.32.4\" class=\"v24_32_4\">4<\/sup>y que Sedecías, rey de Judá, no escapará de manos de los caldeos, pues será entregado sin remedio en manos del rey de Babilonia, con quien hablará directamente y a quien podrá ver cara a cara; <\/span><span class=\"v24_32_5\"><sup id=\"Jer.32.5\" class=\"v24_32_5\">5<\/sup>y has dicho que se llevarán a Sedecías a Babilonia, donde permanecerá hasta que el Señor —según su palabra— se ocupe personalmente de él, y que, aunque luchemos contra los caldeos, no vamos a conseguir nada.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_6\"><sup id=\"Jer.32.6\" class=\"v24_32_6\">6<\/sup>Jeremías le había respondido:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_6\">— Yo he recibido la palabra del Señor en estos términos: <\/span><span class=\"v24_32_7\"><sup id=\"Jer.32.7\" class=\"v24_32_7\">7<\/sup>Janamel, hijo de tu tío Salún, vendrá a decirte: “Compra mi campo de Anatot, porque tuyo es el derecho de rescatarlo mediante compra”.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_8\"><sup id=\"Jer.32.8\" class=\"v24_32_8\">8<\/sup>Pues bien, tal como había dicho el Señor, mi primo Janamel vino a verme al patio de la guardia y me dijo: “Compra mi campo de Anatot, en territorio de Benjamín, pues tú tienes el derecho de adquisición y de rescate; cómpramelo”. Yo me di cuenta de que se trataba de la palabra del Señor. <\/span><span class=\"v24_32_9\"><sup id=\"Jer.32.9\" class=\"v24_32_9\">9<\/sup>Así que compré el campo de Anatot a mi primo. El dinero que pesé ascendía a diecisiete siclos de plata. <\/span><span class=\"v24_32_10\"><sup id=\"Jer.32.10\" class=\"v24_32_10\">10<\/sup>Firmé el contrato y lo sellé en presencia de los testigos, y pesé la plata en la balanza. <\/span><span class=\"v24_32_11\"><sup id=\"Jer.32.11\" class=\"v24_32_11\">11<\/sup>Después tomé el contrato de compra, ya sellado, con el acuerdo y las condiciones, y una copia abierta. <\/span><span class=\"v24_32_12\"><sup id=\"Jer.32.12\" class=\"v24_32_12\">12<\/sup>A continuación entregué el contrato de compra a Baruc, hijo de Nerías y nieto de Majsías, en presencia de mi primo Janamel, de los testigos que habían firmado el contrato y de los judaítas que estaban en el patio de la guardia. <\/span><span class=\"v24_32_13\"><sup id=\"Jer.32.13\" class=\"v24_32_13\">13<\/sup>En presencia de todos, di esta orden a Baruc:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_14\"><sup id=\"Jer.32.14\" class=\"v24_32_14\">14<\/sup>— Así dice el Señor del universo, Dios de Israel: Toma estos contratos de compra, el que está sellado y la copia abierta, y mételos en un recipiente de loza, para que se conserven durante mucho tiempo. <\/span><span class=\"v24_32_15\"><sup id=\"Jer.32.15\" class=\"v24_32_15\">15<\/sup>Pues así dice el Señor del universo, Dios de Israel: Se volverán a comprar casas, campos y viñas en esta tierra.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_16\"><sup id=\"Jer.32.16\" class=\"v24_32_16\">16<\/sup>Después de entregar el contrato de compra a Baruc, hijo de Nerías, oré al Señor así:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_17\"><sup id=\"Jer.32.17\" class=\"v24_32_17\">17<\/sup>— ¡Ay, Señor mi Dios! Tú eres quien ha hecho el cielo y la tierra con gran poder y brazo extendido. Nada te resulta imposible. <\/span><span class=\"v24_32_18\"><sup id=\"Jer.32.18\" class=\"v24_32_18\">18<\/sup>Aunque pones de manifiesto tu amor por generaciones, castigas la culpa de los padres en sus descendientes. Eres un Dios grande y poderoso: ¡Te llamas Señor del universo! <\/span><span class=\"v24_32_19\"><sup id=\"Jer.32.19\" class=\"v24_32_19\">19<\/sup>Tus proyectos son soberbios, magníficas tus acciones; tus ojos advierten la conducta humana y pagas a cada uno conforme a sus obras, según merecen sus acciones. <\/span><span class=\"v24_32_20\"><sup id=\"Jer.32.20\" class=\"v24_32_20\">20<\/sup>Hiciste signos y prodigios en el país de Egipto, en Israel y entre todas las gentes, y te has ganado un renombre que dura hasta hoy. <\/span><span class=\"v24_32_21\"><sup id=\"Jer.32.21\" class=\"v24_32_21\">21<\/sup>Sacaste a tu pueblo Israel del país de Egipto con signos y prodigios, con mano dura y brazo extendido, y con gran terror. <\/span><span class=\"v24_32_22\"><sup id=\"Jer.32.22\" class=\"v24_32_22\">22<\/sup>Les diste esta tierra, que habías jurado dar a sus antepasados, una tierra que mana leche y miel. <\/span><span class=\"v24_32_23\"><sup id=\"Jer.32.23\" class=\"v24_32_23\">23<\/sup>Vinieron a tomar posesión de ella, pero no hicieron caso ni a ti ni a tus leyes; no cumplieron las normas que les diste, por eso convocaste contra ellos todas estas desgracias. <\/span><span class=\"v24_32_24\"><sup id=\"Jer.32.24\" class=\"v24_32_24\">24<\/sup>En estos momentos los taludes llegan a la ciudad para conquistarla, y la ciudad está condenada a caer en manos de los caldeos, que la atacan con la espada, el hambre y la peste. Lo que anunciaste ha tenido lugar; tú mismo lo estás viendo. <\/span><span class=\"v24_32_25\"><sup id=\"Jer.32.25\" class=\"v24_32_25\">25<\/sup>¿Cómo, pues, me dices, Señor Dios, que compre el campo delante de testigos, cuando la ciudad está siendo entregada a los caldeos?<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_26\"><sup id=\"Jer.32.26\" class=\"v24_32_26\">26<\/sup>Jeremías recibió la palabra del Señor en estos términos:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_32_27\"><sup id=\"Jer.32.27\" class=\"v24_32_27\">27<\/sup>— Yo soy el Señor, Dios de todo viviente; ¿crees que algo me resulta imposible? <\/span><span class=\"v24_32_28\"><sup id=\"Jer.32.28\" class=\"v24_32_28\">28<\/sup>Por eso, así dice el Señor: Voy a entregar esta ciudad en manos de los caldeos y en manos de Nabucodonosor, rey de Babilonia, que la conquistará. <\/span><span class=\"v24_32_29\"><sup id=\"Jer.32.29\" class=\"v24_32_29\">29<\/sup>Los caldeos que la atacan vendrán y prenderán fuego a esta ciudad, y la quemarán junto con las casas sobre cuyas terrazas se quemaban ofrendas de incienso a Baal y se hacían libaciones a dioses extranjeros, con el ánimo de irritarme. <\/span><span class=\"v24_32_30\"><sup id=\"Jer.32.30\" class=\"v24_32_30\">30<\/sup>Porque los israelitas y los judaítas hacen desde su juventud lo que me parece mal, me han irritado con sus obras —oráculo del Señor—. <\/span><span class=\"v24_32_31\"><sup id=\"Jer.32.31\" class=\"v24_32_31\">31<\/sup>Esta ciudad ha provocado mi ira y mi cólera desde el día en que la construyeron hasta hoy, hasta el punto de tener que apartarla de mi vista, <\/span><span class=\"v24_32_32\"><sup id=\"Jer.32.32\" class=\"v24_32_32\">32<\/sup>debido a todas las maldades que cometieron israelitas y judaítas para irritarme; y no sólo el pueblo llano, sino también sus reyes, dignatarios, sacerdotes y profetas, la gente de Judá y los habitantes de Jerusalén. <\/span><span class=\"v24_32_33\"><sup id=\"Jer.32.33\" class=\"v24_32_33\">33<\/sup>Me dieron la espalda, que no la cara; yo los instruía continuamente, pero no escuchaban ni aprendían la lección. <\/span><span class=\"v24_32_34\"><sup id=\"Jer.32.34\" class=\"v24_32_34\">34<\/sup>Metieron sus ídolos abominables en el Templo que lleva mi nombre, profanándolo. <\/span><span class=\"v24_32_35\"><sup id=\"Jer.32.35\" class=\"v24_32_35\">35<\/sup>Construyeron santuarios a Baal en el valle de Ben Hinón, para pasar a fuego a sus hijos e hijas en honor a Moloc, algo que no les había ordenado ni me había pasado por la imaginación. Con esas abominaciones hicieron pecar a Judá. <\/span><span class=\"v24_32_36\"><sup id=\"Jer.32.36\" class=\"v24_32_36\">36<\/sup>Pues ahora, así dice el Señor, Dios de Israel, a esta ciudad de la que dicen que ha sido entregada en manos del rey de Babilonia mediante la espada, el hambre y la peste: <\/span><span class=\"v24_32_37\"><sup id=\"Jer.32.37\" class=\"v24_32_37\">37<\/sup>Voy a reunirlos de todos los países adonde los dispersé con ira, con cólera y con rabia incontrolada. Los haré volver a este lugar y lo habitarán tranquilos. <\/span><span class=\"v24_32_38\"><sup id=\"Jer.32.38\" class=\"v24_32_38\">38<\/sup>Serán mi pueblo y yo seré su Dios. <\/span><span class=\"v24_32_39\"><sup id=\"Jer.32.39\" class=\"v24_32_39\">39<\/sup>Les daré otro corazón y haré que se comporten de tal modo que me respeten continuamente y les vaya bien a ellos y a sus descendientes. <\/span><span class=\"v24_32_40\"><sup id=\"Jer.32.40\" class=\"v24_32_40\">40<\/sup>Pactaré con ellos una alianza perpetua, y así no dejaré de hacerles el bien; haré que me respeten de corazón, para que no se aparten de mí. <\/span><span class=\"v24_32_41\"><sup id=\"Jer.32.41\" class=\"v24_32_41\">41<\/sup>Me alegraré de poder hacerles el bien; los plantaré de verdad en esta tierra, con todo mi corazón y con toda mi alma. <\/span><span class=\"v24_32_42\"><sup id=\"Jer.32.42\" class=\"v24_32_42\">42<\/sup>Pues así dice el Señor: Del mismo modo que traje contra este pueblo esa gran calamidad, ahora voy a traerles todos los bienes que les estoy prometiendo. <\/span><span class=\"v24_32_43\"><sup id=\"Jer.32.43\" class=\"v24_32_43\">43<\/sup>Se comprarán campos en esta tierra de la que dicen que es una desolación, sin gente y sin animales, y que ha sido entregada en manos de los caldeos. <\/span><span class=\"v24_32_44\"><sup id=\"Jer.32.44\" class=\"v24_32_44\">44<\/sup>La gente comprará campos, firmará los contratos y los sellará ante testigos en el territorio de Benjamín, en las pedanías de Jerusalén, en las ciudades de Judá, en las ciudades de la montaña, en las ciudades de la Sefela y en las ciudades del Négueb, pues voy a cambiar su suerte —oráculo del Señor—.<\/span><\/p>\n<\/div>\n","chapter":"32","id":"spa-BHTI:Jer.32","osis_end":"spa-BHTI:Jer.32.44","order":"24032","link":"spa-BHTI\/Jer\/32","display":"JEREMÍAS 32","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.31","nextChapterId":"spa-BHTI:Jer.33","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.33\" class=\"chapter\">\n<h3 class=\"s1\">Restauración del pueblo<\/h3>\n<p class=\"p\"><span class=\"v24_33_1\"><sup id=\"Jer.33.1\" class=\"v24_33_1\">1<\/sup>De nuevo recibió Jeremías la palabra del Señor, mientras seguía detenido en el patio de la guardia:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_2\"><sup id=\"Jer.33.2\" class=\"v24_33_2\">2<\/sup>— Así dice el Señor, el Creador, el que da forma y consolida todo, el que tiene como nombre “el Señor”: <\/span><span class=\"v24_33_3\"><sup id=\"Jer.33.3\" class=\"v24_33_3\">3<\/sup>Llámame y te responderé; te comunicaré cosas importantes y recónditas, que no conoces. <\/span><span class=\"v24_33_4\"><sup id=\"Jer.33.4\" class=\"v24_33_4\">4<\/sup>Pues así dice el Señor, Dios de Israel, sobre las casas de esta ciudad y los palacios de los reyes de Judá, destruidos ahora mediante las rampas de asalto y la espada: <\/span><span class=\"v24_33_5\"><sup id=\"Jer.33.5\" class=\"v24_33_5\">5<\/sup>Los caldeos vienen a luchar contra la ciudad, y las casas se llenarán de los cadáveres de las personas que he decidido aniquilar lleno de ira y de cólera, pues oculté mi rostro a esta ciudad a causa de todas sus maldades. <\/span><span class=\"v24_33_6\"><sup id=\"Jer.33.6\" class=\"v24_33_6\">6<\/sup>Pero luego yo mismo les proporcionaré cura y remedio, los sanaré y les revelaré el bienestar y la estabilidad que les voy a conceder. <\/span><span class=\"v24_33_7\"><sup id=\"Jer.33.7\" class=\"v24_33_7\">7<\/sup>Haré cambiar la suerte de Judá y la suerte de Israel, y los reconstruiré como al principio. <\/span><span class=\"v24_33_8\"><sup id=\"Jer.33.8\" class=\"v24_33_8\">8<\/sup>Los purificaré de todos los pecados que cometieron contra mí y perdonaré todos los pecados y rebeldías que cometieron contra mí. <\/span><span class=\"v24_33_9\"><sup id=\"Jer.33.9\" class=\"v24_33_9\">9<\/sup>Y la ciudad será objeto de alegría, de alabanza y de honor para todas las naciones que escuchen los beneficios que le voy a conceder; y se estremecerán y se conmoverán a la vista de los beneficios y el bienestar que le voy a proporcionar. <\/span><span class=\"v24_33_10\"><sup id=\"Jer.33.10\" class=\"v24_33_10\">10<\/sup>Así dice el Señor: En este lugar del que dicen que está en ruinas, sin gente y sin animales, en las ciudades de Judá y en las calles de Jerusalén, desoladas, sin gente, sin habitantes y sin animales, podrán oírse de nuevo <\/span><span class=\"v24_33_11\"><sup id=\"Jer.33.11\" class=\"v24_33_11\">11<\/sup>voces alegres de fiesta, las canciones del novio y de la novia, las voces de los que entran en el Templo del Señor con acciones de gracias proclamando:<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q\"><span class=\"v24_33_11\">“Den gracias al Señor del universo,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_33_11\">porque el Señor es bueno,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_33_11\">porque es eterno su amor”.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v24_33_11\">Pues pienso cambiar la suerte del país dejándolo como al principio, dice el Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_12\"><sup id=\"Jer.33.12\" class=\"v24_33_12\">12<\/sup>Así dice el Señor del universo: En este lugar arruinado, sin gente y sin animales, y en todas sus ciudades todavía habrá dehesas donde los pastores hagan reposar a sus ganados. <\/span><span class=\"v24_33_13\"><sup id=\"Jer.33.13\" class=\"v24_33_13\">13<\/sup>Por las ciudades de la montaña, de la Sefela y del Négueb, en el territorio de Benjamín, en las pedanías de Jerusalén y en las ciudades de Judá, todavía pasarán las ovejas junto al que las cuenta, dice el Señor. <\/span><span class=\"v24_33_14\"><sup id=\"Jer.33.14\" class=\"v24_33_14\">14<\/sup>Ya llegan días —oráculo del Señor— en que cumpliré lo que anuncié sobre Israel y Judá. <\/span><span class=\"v24_33_15\"><sup id=\"Jer.33.15\" class=\"v24_33_15\">15<\/sup>En aquellos días y en aquel tiempo le brotará a David un vástago legítimo que impondrá en el país la justicia y el derecho. <\/span><span class=\"v24_33_16\"><sup id=\"Jer.33.16\" class=\"v24_33_16\">16<\/sup>En aquellos días Judá quedará a salvo y Jerusalén podrá vivir confiada, y la llamarán “el Señor es nuestra justicia”. <\/span><span class=\"v24_33_17\"><sup id=\"Jer.33.17\" class=\"v24_33_17\">17<\/sup>Pues así dice el Señor: No le faltará a David quien se siente en el trono de Israel. <\/span><span class=\"v24_33_18\"><sup id=\"Jer.33.18\" class=\"v24_33_18\">18<\/sup>Tampoco le faltarán a la tribu de Leví sacerdotes que ofrezcan holocaustos, que me quemen ofrendas y que me hagan sacrificios a diario.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_19\"><sup id=\"Jer.33.19\" class=\"v24_33_19\">19<\/sup>Jeremías recibió la palabra del Señor en estos términos:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_20\"><sup id=\"Jer.33.20\" class=\"v24_33_20\">20<\/sup>— Así dice el Señor: Si son capaces de romper mi pacto con el día y con la noche, de modo que no haya día ni noche cuando corresponde, <\/span><span class=\"v24_33_21\"><sup id=\"Jer.33.21\" class=\"v24_33_21\">21<\/sup>también podrá romperse mi alianza con mi siervo David, de modo que ya no tenga quien le suceda en el trono, y con mis servidores los sacerdotes de la tribu de Leví. <\/span><span class=\"v24_33_22\"><sup id=\"Jer.33.22\" class=\"v24_33_22\">22<\/sup>Así como no es posible contar los astros del cielo o calcular la arena del mar, así de incontable e incalculable haré a la descendencia de mi siervo David y a los levitas, mis servidores.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_23\"><sup id=\"Jer.33.23\" class=\"v24_33_23\">23<\/sup>Jeremías recibió la palabra del Señor en estos términos:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_33_24\"><sup id=\"Jer.33.24\" class=\"v24_33_24\">24<\/sup>— ¿No has visto lo que anda diciendo esta gente: que el Señor ha rechazado a las dos familias que había elegido? Pues hablando así desprecian a mi pueblo y no lo tienen por nación. <\/span><span class=\"v24_33_25\"><sup id=\"Jer.33.25\" class=\"v24_33_25\">25<\/sup>Así dice el Señor: Tan cierto como que he pactado una alianza con el día y con la noche, y he establecido las leyes del cielo y de la tierra, <\/span><span class=\"v24_33_26\"><sup id=\"Jer.33.26\" class=\"v24_33_26\">26<\/sup>lo es que no voy a impedir que surjan de la estirpe de Jacob y de mi siervo David personas que gobiernen a la estirpe de Abrahán, de Isaac y de Jacob, pues voy a cambiar su suerte y me compadeceré de ellos.<\/span><\/p>\n<\/div>\n","chapter":"33","id":"spa-BHTI:Jer.33","osis_end":"spa-BHTI:Jer.33.26","order":"24033","link":"spa-BHTI\/Jer\/33","display":"JEREMÍAS 33","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.32","nextChapterId":"spa-BHTI:Jer.34","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.31\" class=\"chapter\">\n<p class=\"p\"><span class=\"v24_31_1\"><sup id=\"Jer.31.1\" class=\"v24_31_1\">1<\/sup>En aquel tiempo —oráculo del Señor— seré el Dios de todas las tribus de Israel, y ellos serán mi pueblo.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q\"><span class=\"v24_31_2\"><sup id=\"Jer.31.2\" class=\"v24_31_2\">2<\/sup>Así dice el Señor:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_2\">Encontró favor en el desierto<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_2\">el pueblo escapado de la espada;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_2\">Israel se dirige a su descanso,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_3\"><sup id=\"Jer.31.3\" class=\"v24_31_3\">3<\/sup>de lejos se le mostró el Señor.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_3\">Te quise con amor eterno,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_3\">por eso he prolongado mi favor;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_4\"><sup id=\"Jer.31.4\" class=\"v24_31_4\">4<\/sup>te reconstruiré y quedarás reconstruida,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_4\">doncella capital de Israel;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_4\">volverás a adornarte con panderos,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_4\">a danzar en plan de fiesta.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_5\"><sup id=\"Jer.31.5\" class=\"v24_31_5\">5<\/sup>Volverás a plantar viñas<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_5\">en los cerros de Samaría;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_5\">quienes las planten, vendimiarán.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_6\"><sup id=\"Jer.31.6\" class=\"v24_31_6\">6<\/sup>Un día gritarán los vigías<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_6\">allá por la montaña de Efraín:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_6\">“Venga, subamos a Sión,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_6\">allí está el Señor nuestro Dios”.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_7\"><sup id=\"Jer.31.7\" class=\"v24_31_7\">7<\/sup>Así dice el Señor:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_7\">Griten de alegría por Jacob,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_7\">de gozo por la primera de las naciones;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_7\">que se deje oír la alabanza de ustedes:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_7\">“El Señor ha salvado a su pueblo,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_7\">al resto de Israel”.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_8\"><sup id=\"Jer.31.8\" class=\"v24_31_8\">8<\/sup>Voy a traerlos de un país del norte,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_8\">a reunirlos de los rincones de la tierra:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_8\">vendrán hasta ciegos y cojos,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_8\">junto con preñadas y paridas;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_8\">volverá una enorme muchedumbre.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_9\"><sup id=\"Jer.31.9\" class=\"v24_31_9\">9<\/sup>Vendrán todos llorando<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_9\">y yo los guiaré entre consuelos;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_9\">los llevaré a la vera de arroyos,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_9\">por senda recta, sin tropiezos.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_9\">Soy como un padre para Israel,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_9\">Efraín es mi hijo primogénito.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_10\"><sup id=\"Jer.31.10\" class=\"v24_31_10\">10<\/sup>Escuchen, naciones, la palabra del Señor,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_10\">cuéntenlo luego en las costas lejanas;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_10\">digan: “El que dispersó a Israel lo reunirá,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_10\">lo guardará como un pastor a su rebaño”.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_11\"><sup id=\"Jer.31.11\" class=\"v24_31_11\">11<\/sup>Pues el Señor ha redimido a Israel,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_11\">lo rescató de una mano más fuerte.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_12\"><sup id=\"Jer.31.12\" class=\"v24_31_12\">12<\/sup>Subirán alborozados a Sión,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_12\">acudirán a recibir los dones del Señor:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_12\">el grano, el mosto y el aceite,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_12\">las crías del rebaño y la vacada;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_12\">quedarán saciados como un huerto regado,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_12\">ya no volverán a desfallecer.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_13\"><sup id=\"Jer.31.13\" class=\"v24_31_13\">13<\/sup>Las muchachas gozarán bailando,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_13\">junto con jóvenes y adultos;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_13\">cambiaré su duelo en alegría,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_13\">los consolaré, alegraré sus penas.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_14\"><sup id=\"Jer.31.14\" class=\"v24_31_14\">14<\/sup>Saciaré a los sacerdotes<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_14\">con la parte mejor de las ofrendas,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_14\">mi pueblo se hartará de mis dones<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_14\">—oráculo del Señor—.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_15\"><sup id=\"Jer.31.15\" class=\"v24_31_15\">15<\/sup>Así dice el Señor:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_15\">Se oyen gritos en Ramá,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_15\">quejidos y un llanto amargo:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_15\">Raquel llora por sus hijos<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_15\">y se niega a ser consolada,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_15\">pues se ha quedado sin ellos.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_16\"><sup id=\"Jer.31.16\" class=\"v24_31_16\">16<\/sup>Así dice el Señor:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_16\">Contén tus gemidos y tu llanto,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_16\">reprime las lágrimas de tus ojos:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_16\">tus penas serán recompensadas,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_16\">volverán del país enemigo<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_16\">—oráculo del Señor—.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_17\"><sup id=\"Jer.31.17\" class=\"v24_31_17\">17<\/sup>Tu futuro rebosa esperanza,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_17\">tus hijos volverán a su patria<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_17\">—oráculo del Señor—.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_18\"><sup id=\"Jer.31.18\" class=\"v24_31_18\">18<\/sup>He oído claramente<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_18\">el lamento de Efraín:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_18\">“Me has tratado con dureza<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_18\">como a un novillo sin domar,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_18\">y ya estoy escarmentado.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_18\">Haz que vuelva y volveré,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_18\">pues tú eres mi Dios, Señor.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_19\"><sup id=\"Jer.31.19\" class=\"v24_31_19\">19<\/sup>Tras volver, me he arrepentido;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_19\">ahora que lo he comprendido<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_19\">me doy golpes en el muslo.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_19\">Estoy abochornado y avergonzado,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_19\">al tener que soportar la vergüenza<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_19\">de lo que hice en mis años mozos”.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_20\"><sup id=\"Jer.31.20\" class=\"v24_31_20\">20<\/sup>¿No es Efraín mi hijo querido?<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_20\">¿No es mi niño encantador?<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_20\">Cada vez que lo reprendo,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_20\">vuelvo a acordarme de ello,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_20\">mis entrañas se conmueven,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_20\">me apiado sin falta de él<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_20\">—oráculo del Señor—.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_21\"><sup id=\"Jer.31.21\" class=\"v24_31_21\">21<\/sup>Instala mojones, coloca postes,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_21\">atención a la senda,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_21\">al camino que recorres.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_21\">Vuelve, doncella de Israel,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_21\">vuelve a estas tus ciudades;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_22\"><sup id=\"Jer.31.22\" class=\"v24_31_22\">22<\/sup>¿hasta cuándo andarás errante,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_22\">muchacha rebelde?<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_22\">El Señor ha creado algo nuevo en el país:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_22\">¡La mujer cortejará al varón!<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v24_31_23\"><sup id=\"Jer.31.23\" class=\"v24_31_23\">23<\/sup>Así dice el Señor del universo, Dios de Israel: Cuando yo cambie su suerte, volverán a decir esta letrilla en el territorio de Judá y en sus ciudades: “Que el Señor te bendiga, morada de justicia, montaña santa”. <\/span><span class=\"v24_31_24\"><sup id=\"Jer.31.24\" class=\"v24_31_24\">24<\/sup>En Judá y en sus ciudades vivirán juntos labradores y ganaderos trashumantes, <\/span><span class=\"v24_31_25\"><sup id=\"Jer.31.25\" class=\"v24_31_25\">25<\/sup>pues regaré la garganta reseca y saciaré la garganta hambrienta.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_31_26\"><sup id=\"Jer.31.26\" class=\"v24_31_26\">26<\/sup>En esto me desperté y miré: ¡me resultó un dulce sueño!<\/span><\/p>\n<p class=\"p\"><span class=\"v24_31_27\"><sup id=\"Jer.31.27\" class=\"v24_31_27\">27<\/sup>Ya llegan días —oráculo del Señor— en que sembraré a Israel y a Judá con simiente humana y simiente de animales. <\/span><span class=\"v24_31_28\"><sup id=\"Jer.31.28\" class=\"v24_31_28\">28<\/sup>Y del mismo modo que los vigilé para arrancar y destruir, para arrasar, aniquilar y maltratar, también los vigilaré para reconstruir y plantar —oráculo del Señor—. <\/span><span class=\"v24_31_29\"><sup id=\"Jer.31.29\" class=\"v24_31_29\">29<\/sup>En aquellos días ya no dirán: “los padres comieron los agraces y los hijos padecen dentera”, <\/span><span class=\"v24_31_30\"><sup id=\"Jer.31.30\" class=\"v24_31_30\">30<\/sup>sino: “cada cual morirá por su propia culpa: todas las personas que coman agraces, padecerán dentera”.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_31_31\"><sup id=\"Jer.31.31\" class=\"v24_31_31\">31<\/sup>Ya llegan días —oráculo del Señor— en que pactaré una nueva alianza con Israel y con Judá, <\/span><span class=\"v24_31_32\"><sup id=\"Jer.31.32\" class=\"v24_31_32\">32<\/sup>no como la alianza que pacté con sus antepasados el día que los tomé de la mano para sacarlos del país de Egipto: ellos quebrantaron mi alianza, aunque yo los había desposado —oráculo del Señor—. <\/span><span class=\"v24_31_33\"><sup id=\"Jer.31.33\" class=\"v24_31_33\">33<\/sup>Esta es la alianza que voy a pactar con Israel después de aquellos días —oráculo del Señor—: Pondré mi ley en su interior, la escribiré en sus corazones y yo seré su Dios y ellos serán mi pueblo. <\/span><span class=\"v24_31_34\"><sup id=\"Jer.31.34\" class=\"v24_31_34\">34<\/sup>Nadie enseñará a nadie diciendo: “Conozcan al Señor”, porque todos me conocerán, del más pequeño al más grande —oráculo del Señor—; perdonaré sus culpas y ya no me acordaré de sus pecados.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q\"><span class=\"v24_31_35\"><sup id=\"Jer.31.35\" class=\"v24_31_35\">35<\/sup>Así dice el Señor,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_35\">que ha puesto el sol<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_35\">para alumbrar de día,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_35\">la luna y las estrellas<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_35\">para alumbrar la noche;<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_35\">el que agita el mar<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_35\">y hace que bramen sus olas:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_35\">su nombre es Señor del universo.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_36\"><sup id=\"Jer.31.36\" class=\"v24_31_36\">36<\/sup>Sólo cuando fallen estas leyes<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_36\">—oráculo del Señor—,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_36\">dejará Israel de ser nación para mí.<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_37\"><sup id=\"Jer.31.37\" class=\"v24_31_37\">37<\/sup>Así dice el Señor:<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_37\">Si pudieran medirse los cielos allá arriba<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_37\">y escrutarse abajo los cimientos de la tierra,<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_37\">también yo rechazaría a la estirpe de Israel<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_37\">en pago de todo lo que ha hecho<\/span><\/p>\n<p class=\"q\"><span class=\"v24_31_37\">—oráculo del Señor—.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"m\"><span class=\"v24_31_38\"><sup id=\"Jer.31.38\" class=\"v24_31_38\">38<\/sup>Ya llegan días —oráculo del Señor— en que la ciudad del Señor será reconstruida, desde la Torre de Jananel hasta la Puerta del Ángulo. <\/span><span class=\"v24_31_39\"><sup id=\"Jer.31.39\" class=\"v24_31_39\">39<\/sup>Una vez más la cuerda de medir irá derecha hasta la loma de Gareb y luego girará hacia Goá. <\/span><span class=\"v24_31_40\"><sup id=\"Jer.31.40\" class=\"v24_31_40\">40<\/sup>Todo el valle de los cadáveres y de las cenizas, y los campos que llegan hasta el torrente Cedrón y hasta la esquina de la Puerta de los Caballos, a oriente, estarán consagrados al Señor. Ya no volverán a ser destruidos ni arrasados.<\/span><\/p>\n<\/div>\n","chapter":"31","id":"spa-BHTI:Jer.31","osis_end":"spa-BHTI:Jer.31.40","order":"24031","link":"spa-BHTI\/Jer\/31","display":"JEREMÍAS 31","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.30","nextChapterId":"spa-BHTI:Jer.32","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}