{"auditid":"0","label":"","text":"<div id=\"2Kgs.16\" class=\"chapter\">\n<h3 class=\"s1\">Ajaz de Judá (734-727)<\/h3>\n<h5 class=\"r\">(2 Cr 28,1-27)<\/h5>\n<p class=\"p\"><span class=\"v12_16_1\"><sup id=\"2Kgs.16.1\" class=\"v12_16_1\">1<\/sup>Ajaz, hijo de Jotán, comenzó a reinar en Judá el año décimo séptimo del reinado de Pecaj, hijo de Remalías. <\/span><span class=\"v12_16_2\"><sup id=\"2Kgs.16.2\" class=\"v12_16_2\">2<\/sup>Ajaz tenía veinte años cuando comenzó a reinar, y reinó en Jerusalén durante dieciséis años. No actuó correctamente ante el Señor, su Dios, como su antepasado David, <\/span><span class=\"v12_16_3\"><sup id=\"2Kgs.16.3\" class=\"v12_16_3\">3<\/sup>sino que siguió los pasos de los reyes de Israel. Llegó incluso a quemar a su hijo en sacrificio, imitando las perversas costumbres de las naciones que el Señor había expulsado ante los israelitas. <\/span><span class=\"v12_16_4\"><sup id=\"2Kgs.16.4\" class=\"v12_16_4\">4<\/sup>También ofreció sacrificios y quemó incienso en los santuarios de los altos, sobre las colinas y bajo cualquier árbol frondoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_5\"><sup id=\"2Kgs.16.5\" class=\"v12_16_5\">5<\/sup>Durante su reinado, Resín, rey de Siria, y Pecaj, hijo de Remalías y rey de Israel, se pusieron de acuerdo para atacar a Jerusalén y sitiar a Ajab; pero no pudieron conquistar Jerusalén. <\/span><span class=\"v12_16_6\"><sup id=\"2Kgs.16.6\" class=\"v12_16_6\">6<\/sup>Por entonces, Resín, el rey de Siria, recuperó Eilat para Siria y expulsó de allí a los judaítas. Luego los edomitas llegaron a Eilat y quedaron establecidos allí hasta hoy.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_7\"><sup id=\"2Kgs.16.7\" class=\"v12_16_7\">7<\/sup>Ajaz envió emisarios a Tiglatpiléser, el rey de Asiria, con este mensaje: “Soy tu hijo y tu vasallo. Ven a librarme del poder de los reyes de Siria y de Israel, que me están atacando”. <\/span><span class=\"v12_16_8\"><sup id=\"2Kgs.16.8\" class=\"v12_16_8\">8<\/sup>Ajaz tomó la plata y el oro que había en el Templo y en los tesoros del palacio real y se los envió como regalo al rey de Asiria. <\/span><span class=\"v12_16_9\"><sup id=\"2Kgs.16.9\" class=\"v12_16_9\">9<\/sup>Por su parte, el rey de Asiria atendió su petición: atacó a Damasco, la conquistó, deportó a sus habitantes a Quir y mató a Resín.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_10\"><sup id=\"2Kgs.16.10\" class=\"v12_16_10\">10<\/sup>Entonces el rey Ajaz fue a Damasco a encontrarse con Tiglatpiléser, el rey de Asiria; vio el altar que había en Damasco y envió al sacerdote Urías una reproducción del altar y un plano con todos sus detalles. <\/span><span class=\"v12_16_11\"><sup id=\"2Kgs.16.11\" class=\"v12_16_11\">11<\/sup>El sacerdote Urías construyó el altar, siguiendo todas las instrucciones enviadas por el rey Ajaz desde Damasco y lo concluyó antes de que el rey Ajaz regresara de Damasco. <\/span><span class=\"v12_16_12\"><sup id=\"2Kgs.16.12\" class=\"v12_16_12\">12<\/sup>Cuando el rey llegó, vio el altar, se acercó, subió a él, <\/span><span class=\"v12_16_13\"><sup id=\"2Kgs.16.13\" class=\"v12_16_13\">13<\/sup>quemó su holocausto y su ofrenda, derramó su libación y lo roció con la sangre de sus sacrificios de comunión. <\/span><span class=\"v12_16_14\"><sup id=\"2Kgs.16.14\" class=\"v12_16_14\">14<\/sup>Luego retiró de su sitio el altar de bronce que estaba ante el Señor, frente al Templo, entre el altar nuevo y el Templo, lo colocó al norte del nuevo altar <\/span><span class=\"v12_16_15\"><sup id=\"2Kgs.16.15\" class=\"v12_16_15\">15<\/sup>y ordenó al sacerdote Urías:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_15\">— Sobre el altar grande quemarás el holocausto de la mañana y la ofrenda de la tarde, el holocausto del rey y su ofrenda y los holocaustos del pueblo con sus ofrendas y libaciones, y derramarás sobre él toda la sangre de los holocaustos y de los sacrificios. Del altar de bronce, ya me ocuparé yo.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_16\"><sup id=\"2Kgs.16.16\" class=\"v12_16_16\">16<\/sup>El sacerdote Urías hizo todo lo que el rey Ajaz le ordenó. <\/span><span class=\"v12_16_17\"><sup id=\"2Kgs.16.17\" class=\"v12_16_17\">17<\/sup>El rey Ajaz desmontó los paneles de las basas y retiró de ellas las pilas; bajó también el gran depósito circular de los toros de bronce que lo sostenían y lo colocó sobre el pavimento de piedra. <\/span><span class=\"v12_16_18\"><sup id=\"2Kgs.16.18\" class=\"v12_16_18\">18<\/sup>Y por deferencia hacia el rey de Asiria, Ajaz quitó del Templo del Señor la tribuna del sábado, construida en el edificio, y también la entrada exterior reservada al rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_19\"><sup id=\"2Kgs.16.19\" class=\"v12_16_19\">19<\/sup>El resto de la historia de Ajaz y lo que hizo está escrito en el libro de los Anales de los Reyes de Judá. <\/span><span class=\"v12_16_20\"><sup id=\"2Kgs.16.20\" class=\"v12_16_20\">20<\/sup>Cuando Ajab murió, fue enterrado con sus antepasados en la ciudad de David y su hijo Ezequías le sucedió como rey.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"spa-BHTI:2Kgs.16","osis_end":"spa-BHTI:2Kgs.16.20","order":"12016","link":"spa-BHTI\/2Kgs\/16","display":"2 REYES 16","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.15","nextChapterId":"spa-BHTI:2Kgs.17","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.17\" class=\"chapter\">\n<h3 class=\"s1\">Oseas de Israel (731-722)<\/h3>\n<p class=\"p\"><span class=\"v12_17_1\"><sup id=\"2Kgs.17.1\" class=\"v12_17_1\">1<\/sup>Oseas comenzó a reinar en Israel el año duodécimo del reinado de Ajab en Judá. <\/span><span class=\"v12_17_2\"><sup id=\"2Kgs.17.2\" class=\"v12_17_2\">2<\/sup>Ofendió al Señor, aunque no tanto como los reyes de Israel que lo precedieron. <\/span><span class=\"v12_17_3\"><sup id=\"2Kgs.17.3\" class=\"v12_17_3\">3<\/sup>Salmanasar, el rey de Asiria, lo atacó y Oseas se convirtió en vasallo tributario suyo. <\/span><span class=\"v12_17_4\"><sup id=\"2Kgs.17.4\" class=\"v12_17_4\">4<\/sup>Sin embargo, el rey de Asiria descubrió que Oseas conspiraba contra él, pues había mandado emisarios a So, el rey de Egipto, y había dejado de enviarle el tributo anual. Por ello, lo arrestó y lo metió en prisión. <\/span><span class=\"v12_17_5\"><sup id=\"2Kgs.17.5\" class=\"v12_17_5\">5<\/sup>Luego el rey de Asiria invadió el país, atacó a Samaría y la asedió durante tres años. <\/span><span class=\"v12_17_6\"><sup id=\"2Kgs.17.6\" class=\"v12_17_6\">6<\/sup>Finalmente, el año noveno de Oseas, tomó Samaría y deportó a los israelitas a Asiria, estableciéndolos en Jalaj, en las riberas del Jabor, río de Gozán, y en las ciudades de Media.<\/span><\/p>\n<h3 class=\"s1\">Reflexiones sobre el fin de Israel<\/h3>\n<p class=\"p\"><span class=\"v12_17_7\"><sup id=\"2Kgs.17.7\" class=\"v12_17_7\">7<\/sup>Esto sucedió porque los israelitas habían pecado contra el Señor su Dios, que los sacó del país de Egipto y del poder de su rey, el faraón. Habían adorado a otros dioses, <\/span><span class=\"v12_17_8\"><sup id=\"2Kgs.17.8\" class=\"v12_17_8\">8<\/sup>imitando las costumbres de las naciones que el Señor había expulsado ante los israelitas y las costumbres que los reyes de Israel habían introducido. <\/span><span class=\"v12_17_9\"><sup id=\"2Kgs.17.9\" class=\"v12_17_9\">9<\/sup>Los israelitas hicieron cosas inadmisibles ante el Señor, su Dios: se hicieron santuarios en los montes de todas sus ciudades, desde las torres de vigía hasta las plazas fuertes <\/span><span class=\"v12_17_10\"><sup id=\"2Kgs.17.10\" class=\"v12_17_10\">10<\/sup>y erigieron columnas y postes sagrados en cualquier colina alta y bajo cualquier árbol frondoso, <\/span><span class=\"v12_17_11\"><sup id=\"2Kgs.17.11\" class=\"v12_17_11\">11<\/sup>quemando en ellos incienso como las naciones que el Señor había deportado ante ellos y cometiendo maldades que provocaron la indignación del Señor. <\/span><span class=\"v12_17_12\"><sup id=\"2Kgs.17.12\" class=\"v12_17_12\">12<\/sup>Sirvieron a los ídolos, aunque el Señor les había prohibido hacer tal cosa.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_13\"><sup id=\"2Kgs.17.13\" class=\"v12_17_13\">13<\/sup>El Señor había advertido a Israel y a Judá, por medio de todos sus profetas y videntes: “Apártense de su mal camino y guarden mis mandatos y preceptos, de acuerdo con la ley que di a sus antepasados y que les transmití por medio de mis siervos, los profetas”. <\/span><span class=\"v12_17_14\"><sup id=\"2Kgs.17.14\" class=\"v12_17_14\">14<\/sup>Pero ellos no hicieron caso, se obstinaron tanto como sus antepasados que no habían confiado en el Señor su Dios, <\/span><span class=\"v12_17_15\"><sup id=\"2Kgs.17.15\" class=\"v12_17_15\">15<\/sup>y despreciaron sus decretos, la alianza que había hecho con sus antepasados y las advertencias que les había hecho. Siguieron al vacío y se quedaron vacíos; siguieron a las naciones de su alrededor, aunque el Señor les había prohibido imitarlas. <\/span><span class=\"v12_17_16\"><sup id=\"2Kgs.17.16\" class=\"v12_17_16\">16<\/sup>Abandonaron los mandamientos del Señor, su Dios: se fabricaron dos becerros de metal fundido y una representación de Astarté y adoraron a todas las fuerzas astrales y a Baal. <\/span><span class=\"v12_17_17\"><sup id=\"2Kgs.17.17\" class=\"v12_17_17\">17<\/sup>Incluso llegaron a quemar a sus hijos e hijas en sacrificio, practicaron la adivinación y la brujería y se dedicaron a ofender al Señor y a provocar su indignación. <\/span><span class=\"v12_17_18\"><sup id=\"2Kgs.17.18\" class=\"v12_17_18\">18<\/sup>Por todo ello el Señor se enfureció contra Israel, los expulsó de su presencia, y sólo quedó la tribu de Judá. <\/span><span class=\"v12_17_19\"><sup id=\"2Kgs.17.19\" class=\"v12_17_19\">19<\/sup>Pero tampoco Judá guardó los mandamientos del Señor, su Dios, sino que imitó las costumbres introducidas por Israel. <\/span><span class=\"v12_17_20\"><sup id=\"2Kgs.17.20\" class=\"v12_17_20\">20<\/sup>El Señor rechazó a toda la estirpe de Israel y la humilló, entregándola en poder de saqueadores, hasta que los expulsó de su presencia.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_21\"><sup id=\"2Kgs.17.21\" class=\"v12_17_21\">21<\/sup>Cuando Israel se separó de la dinastía de David y eligieron rey a Jeroboán, el hijo de Nabat, Jeroboán apartó a Israel de su Señor y le hizo cometer un pecado grave. <\/span><span class=\"v12_17_22\"><sup id=\"2Kgs.17.22\" class=\"v12_17_22\">22<\/sup>En efecto, los israelitas imitaron todos los pecados de Jeroboán, sin apartarse de ellos, <\/span><span class=\"v12_17_23\"><sup id=\"2Kgs.17.23\" class=\"v12_17_23\">23<\/sup>hasta que el Señor terminó por expulsar a Israel de su presencia, como había anunciado por medio de sus siervos, los profetas, e Israel fue deportado desde su tierra a Asiria, donde permanecen hasta el presente.<\/span><\/p>\n<h3 class=\"s1\">Repoblación de Israel<\/h3>\n<p class=\"p\"><span class=\"v12_17_24\"><sup id=\"2Kgs.17.24\" class=\"v12_17_24\">24<\/sup>El rey de Asiria trajo gente de Babilonia, Cutá, Avá, Jamat y Sefarváin y la estableció en las ciudades de Samaría, en lugar de los israelitas. Esa gente tomó posesión de Samaría y se instaló en sus ciudades. <\/span><span class=\"v12_17_25\"><sup id=\"2Kgs.17.25\" class=\"v12_17_25\">25<\/sup>Pero, como al comienzo de su instalación no respetaron al Señor, el Señor les envió leones que los devoraban. <\/span><span class=\"v12_17_26\"><sup id=\"2Kgs.17.26\" class=\"v12_17_26\">26<\/sup>Así que dijeron al rey de Asiria:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_26\">— Las gentes que has deportado y establecido en las ciudades de Samaría no conocen la religión del dios del país.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_27\"><sup id=\"2Kgs.17.27\" class=\"v12_17_27\">27<\/sup>El rey de Asiria reaccionó dando esta orden:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_27\">— Lleven allí a alguno de los sacerdotes que han traído deportados; que vaya a vivir con ellos y les enseñe la religión del dios de aquel país.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_28\"><sup id=\"2Kgs.17.28\" class=\"v12_17_28\">28<\/sup>Así, pues, uno de los sacerdotes deportados de Samaría vino a vivir a Betel, donde les estuvo enseñando a respetar al Señor. <\/span><span class=\"v12_17_29\"><sup id=\"2Kgs.17.29\" class=\"v12_17_29\">29<\/sup>Pero cada pueblo se hacía sus propios dioses en las ciudades donde cada uno vivía y los colocaba en los santuarios de los altos que habían construido los samaritanos. <\/span><span class=\"v12_17_30\"><sup id=\"2Kgs.17.30\" class=\"v12_17_30\">30<\/sup>Así, los procedentes de Babilonia hicieron una imagen de Sucot Benot; los de Cutá, una imagen de Nergal; los de Jamat, una de Asimat; <\/span><span class=\"v12_17_31\"><sup id=\"2Kgs.17.31\" class=\"v12_17_31\">31<\/sup>los de Avá hicieron imágenes de Niblat y de Tartac; y los procedentes de Sefarváin quemaban a sus hijos en sacrificio a sus dioses, Adramélec y Anarmélec. <\/span><span class=\"v12_17_32\"><sup id=\"2Kgs.17.32\" class=\"v12_17_32\">32<\/sup>También veneraban al Señor y nombraron sacerdotes a gentes de entre ellos para que prestaran servicio en los santuarios de los altos. <\/span><span class=\"v12_17_33\"><sup id=\"2Kgs.17.33\" class=\"v12_17_33\">33<\/sup>Así que, por un lado, veneraban al Señor y, por otro, daban culto a otros dioses, según la religión de la nación de donde habían sido deportados. <\/span><span class=\"v12_17_34\"><sup id=\"2Kgs.17.34\" class=\"v12_17_34\">34<\/sup>Y todavía hoy siguen portándose según sus antiguas costumbres: no veneran al Señor ni proceden según sus decretos y normas, ni según la ley y los mandamientos que el Señor dio a los hijos de Jacob, a quien puso el nombre de Israel. <\/span><span class=\"v12_17_35\"><sup id=\"2Kgs.17.35\" class=\"v12_17_35\">35<\/sup>El Señor había hecho con ellos una alianza diciéndoles:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_35\">— No venerarán a otros dioses, ni los adorarán; no los servirán ni les ofrecerán sacrificios. <\/span><span class=\"v12_17_36\"><sup id=\"2Kgs.17.36\" class=\"v12_17_36\">36<\/sup>Sólo venerarán, adorarán y ofrecerán sacrificios al Señor que los sacó del país de Egipto con gran demostración de poder. <\/span><span class=\"v12_17_37\"><sup id=\"2Kgs.17.37\" class=\"v12_17_37\">37<\/sup>Guardarán los decretos y normas, la ley y los mandamientos que les ha dado por escrito, para que los cumplan siempre; no venerarán a otros dioses. <\/span><span class=\"v12_17_38\"><sup id=\"2Kgs.17.38\" class=\"v12_17_38\">38<\/sup>No olvidarán la alianza que he hecho con ustedes y no venerarán a otros dioses. <\/span><span class=\"v12_17_39\"><sup id=\"2Kgs.17.39\" class=\"v12_17_39\">39<\/sup>Sólo venerarán al Señor, su Dios, y él los librará de todos sus enemigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_40\"><sup id=\"2Kgs.17.40\" class=\"v12_17_40\">40<\/sup>Pero no hicieron caso y siguieron actuando según sus antiguas costumbres. <\/span><span class=\"v12_17_41\"><sup id=\"2Kgs.17.41\" class=\"v12_17_41\">41<\/sup>Estas gentes respetaban al Señor, pero siguieron dando culto a sus ídolos, al igual que sus hijos y nietos, haciendo lo mismo que sus antepasados hasta hoy.<\/span><\/p>\n<\/div>\n","chapter":"17","id":"spa-BHTI:2Kgs.17","osis_end":"spa-BHTI:2Kgs.17.41","order":"12017","link":"spa-BHTI\/2Kgs\/17","display":"2 REYES 17","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.16","nextChapterId":"spa-BHTI:2Kgs.18","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.15\" class=\"chapter\">\n<h3 class=\"s1\">Azarías (Ozías) de Judá (767-739)<\/h3>\n<h5 class=\"r\">(2 Cr 26,3-4.21-23)<\/h5>\n<p class=\"p\"><span class=\"v12_15_1\"><sup id=\"2Kgs.15.1\" class=\"v12_15_1\">1<\/sup>Azarías, hijo de Amasías, comenzó a reinar en Judá el año vigésimo séptimo del reinado de Jeroboán, rey de Israel. <\/span><span class=\"v12_15_2\"><sup id=\"2Kgs.15.2\" class=\"v12_15_2\">2<\/sup>Tenía dieciséis años cuando comenzó a reinar, y reinó en Jerusalén durante cincuenta y dos años. Su madre se llamaba Jecolías y era de Jerusalén. <\/span><span class=\"v12_15_3\"><sup id=\"2Kgs.15.3\" class=\"v12_15_3\">3<\/sup>Actuó correctamente ante el Señor, como su padre Amasías. <\/span><span class=\"v12_15_4\"><sup id=\"2Kgs.15.4\" class=\"v12_15_4\">4<\/sup>Pero no desaparecieron los santuarios de los altos y la gente siguió ofreciendo sacrificios y quemando incienso en ellos. <\/span><span class=\"v12_15_5\"><sup id=\"2Kgs.15.5\" class=\"v12_15_5\">5<\/sup>El Señor le hizo contraer la lepra hasta el día de su muerte, por lo que tuvo que vivir apartado en una casa, mientras su hijo Jotán quedaba al frente del palacio y gobernaba al pueblo.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_6\"><sup id=\"2Kgs.15.6\" class=\"v12_15_6\">6<\/sup>El resto de la historia de Azarías y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá. <\/span><span class=\"v12_15_7\"><sup id=\"2Kgs.15.7\" class=\"v12_15_7\">7<\/sup>Cuando Azarías murió fue enterrado con sus antepasados en la ciudad de David. Su hijo Jotán le sucedió como rey.<\/span><\/p>\n<h3 class=\"s1\">Zacarías de Israel (753)<\/h3>\n<p class=\"p\"><span class=\"v12_15_8\"><sup id=\"2Kgs.15.8\" class=\"v12_15_8\">8<\/sup>Zacarías, hijo de Jeroboán, comenzó a reinar sobre Israel el año trigésimo octavo del reinado de Azarías en Judá, y reinó en Samaría durante seis meses. <\/span><span class=\"v12_15_9\"><sup id=\"2Kgs.15.9\" class=\"v12_15_9\">9<\/sup>Ofendió al Señor, como sus antepasados, y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel. <\/span><span class=\"v12_15_10\"><sup id=\"2Kgs.15.10\" class=\"v12_15_10\">10<\/sup>Salún, el hijo de Jabés, conspiró contra él, lo atacó en presencia del pueblo, lo mató y reinó en su lugar.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_11\"><sup id=\"2Kgs.15.11\" class=\"v12_15_11\">11<\/sup>El resto de la historia de Zacarías está escrito en el libro de los Anales de los Reyes de Israel. <\/span><span class=\"v12_15_12\"><sup id=\"2Kgs.15.12\" class=\"v12_15_12\">12<\/sup>En él se cumplió el anuncio que el Señor hizo a Jehú: “Tus descendientes se sentarán en el trono de Israel hasta la cuarta generación”. Y así fue.<\/span><\/p>\n<h3 class=\"s1\">Salún de Israel (753)<\/h3>\n<p class=\"p\"><span class=\"v12_15_13\"><sup id=\"2Kgs.15.13\" class=\"v12_15_13\">13<\/sup>Salún, hijo de Jabés, comenzó a reinar el año trigésimo noveno del reinado de Azarías en Judá. Reinó en Samaría durante un mes. <\/span><span class=\"v12_15_14\"><sup id=\"2Kgs.15.14\" class=\"v12_15_14\">14<\/sup>Menajén, hijo de Gadí, subió desde Tirsá, llegó a Samaría y allí derrotó a Salún, hijo de Jabés; lo mató y lo suplantó como rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_15\"><sup id=\"2Kgs.15.15\" class=\"v12_15_15\">15<\/sup>El resto de la historia de Salún junto con la conspiración que tramó, está escrito en el libro de los Anales de los Reyes de Israel. <\/span><span class=\"v12_15_16\"><sup id=\"2Kgs.15.16\" class=\"v12_15_16\">16<\/sup>Por entonces Menajén atacó Tifsaj y su término desde Tirsá matando a todos sus habitantes porque no le habían abierto las puertas. También destripó a todas las embarazadas.<\/span><\/p>\n<h3 class=\"s1\">Menajén de Israel (752-741)<\/h3>\n<p class=\"p\"><span class=\"v12_15_17\"><sup id=\"2Kgs.15.17\" class=\"v12_15_17\">17<\/sup>Menajén, hijo de Gadí, comenzó a reinar sobre Israel el año trigésimo noveno del reinado de Azarías en Judá. Reinó en Samaría durante diez años. <\/span><span class=\"v12_15_18\"><sup id=\"2Kgs.15.18\" class=\"v12_15_18\">18<\/sup>Ofendió al Señor y no se apartó en toda su vida de los pecados que Jeroboán, el hijo de Nabat, había hecho cometer a Israel. <\/span><span class=\"v12_15_19\"><sup id=\"2Kgs.15.19\" class=\"v12_15_19\">19<\/sup>Pul, el rey de Asiria, invadió el país. Pero Menajén pagó a Pul mil talentos de plata para que le ayudase a consolidar el reino en su poder. <\/span><span class=\"v12_15_20\"><sup id=\"2Kgs.15.20\" class=\"v12_15_20\">20<\/sup>Para pagar al rey de Asiria, Menajén impuso tributos a todos los ricos de Israel a razón de cincuenta siclos cada uno. El rey de Asiria se retiró, sin detenerse más tiempo en el país.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_21\"><sup id=\"2Kgs.15.21\" class=\"v12_15_21\">21<\/sup>El resto de la historia de Menajén y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel. <\/span><span class=\"v12_15_22\"><sup id=\"2Kgs.15.22\" class=\"v12_15_22\">22<\/sup>Cuando Menajén murió, su hijo Pecajías le sucedió como rey.<\/span><\/p>\n<h3 class=\"s1\">Pecajías de Israel (741-740)<\/h3>\n<p class=\"p\"><span class=\"v12_15_23\"><sup id=\"2Kgs.15.23\" class=\"v12_15_23\">23<\/sup>Pecajías comenzó a reinar sobre Israel el año quincuagésimo del reinado de Azarías en Judá y reinó en Samaría durante dos años. <\/span><span class=\"v12_15_24\"><sup id=\"2Kgs.15.24\" class=\"v12_15_24\">24<\/sup>Ofendió al Señor y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel. <\/span><span class=\"v12_15_25\"><sup id=\"2Kgs.15.25\" class=\"v12_15_25\">25<\/sup>Su capitán Pecaj, hijo de Remalías, conspiró contra él, acompañado de cincuenta hombres de Galaad. Lo atacó en Samaría, en la torre del palacio real, con Argob y Arié, matándolo y suplantándolo como rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_26\"><sup id=\"2Kgs.15.26\" class=\"v12_15_26\">26<\/sup>El resto de la historia de Pecajías y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel.<\/span><\/p>\n<h3 class=\"s1\">Pecaj de Israel (740-731)<\/h3>\n<p class=\"p\"><span class=\"v12_15_27\"><sup id=\"2Kgs.15.27\" class=\"v12_15_27\">27<\/sup>Pecaj, hijo de Remalías, comenzó a reinar sobre Israel el año quincuagésimo segundo de Azarías en Judá. Reinó en Samaría durante veinte años. <\/span><span class=\"v12_15_28\"><sup id=\"2Kgs.15.28\" class=\"v12_15_28\">28<\/sup>Pecaj ofendió al Señor y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_29\"><sup id=\"2Kgs.15.29\" class=\"v12_15_29\">29<\/sup>Durante su reinado, llegó Tiglatpiléser, el rey de Asiria, se apoderó de Iyón, Abel Bet Maacá, Janóaj, Cadés, Jasor, Galaad, Galilea y todo el territorio de Neftalí; y se llevó a sus habitantes deportados a Asiria.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_30\"><sup id=\"2Kgs.15.30\" class=\"v12_15_30\">30<\/sup>Oseas, hijo de Elá, tramó una conspiración contra Pecaj, hijo de Remalías, lo atacó, lo mató y lo suplantó como rey el año vigésimo del reinado de Jotán, hijo de Azarías.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_31\"><sup id=\"2Kgs.15.31\" class=\"v12_15_31\">31<\/sup>El resto de la historia de Pecaj y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel.<\/span><\/p>\n<h3 class=\"s1\">Jotán de Judá (739-734)<\/h3>\n<h5 class=\"r\">(2 Cr 27,1-3.7-9)<\/h5>\n<p class=\"p\"><span class=\"v12_15_32\"><sup id=\"2Kgs.15.32\" class=\"v12_15_32\">32<\/sup>Jotán, hijo de Azarías, comenzó a reinar en Judá el año segundo del reinado de Pecaj, el hijo de Remalías, en Israel. <\/span><span class=\"v12_15_33\"><sup id=\"2Kgs.15.33\" class=\"v12_15_33\">33<\/sup>Cuando comenzó a reinar tenía veinticinco años y reinó en Jerusalén durante dieciséis años. Su madre se llamaba Jerusá y era hija de Sadoc. <\/span><span class=\"v12_15_34\"><sup id=\"2Kgs.15.34\" class=\"v12_15_34\">34<\/sup>Jotán actuó correctamente ante el Señor, como su padre Ozías. <\/span><span class=\"v12_15_35\"><sup id=\"2Kgs.15.35\" class=\"v12_15_35\">35<\/sup>Sin embargo, no desaparecieron los santuarios de los altos y el pueblo seguía ofreciendo sacrificios y quemando incienso en ellos. Él fue quien construyó la puerta superior del Templo del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_36\"><sup id=\"2Kgs.15.36\" class=\"v12_15_36\">36<\/sup>El resto de la historia de Jotán y lo que hizo está escrito en el libro de los Anales de los Reyes de Judá. <\/span><span class=\"v12_15_37\"><sup id=\"2Kgs.15.37\" class=\"v12_15_37\">37<\/sup>Por entonces el Señor comenzó a instigar contra Judá a Resín, el rey de Siria, y a Pecaj, hijo de Remalías. <\/span><span class=\"v12_15_38\"><sup id=\"2Kgs.15.38\" class=\"v12_15_38\">38<\/sup>Cuando Jotán murió, fue enterrado con sus antepasados en la ciudad de David. Su hijo Ajaz le sucedió como rey.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"spa-BHTI:2Kgs.15","osis_end":"spa-BHTI:2Kgs.15.38","order":"12015","link":"spa-BHTI\/2Kgs\/15","display":"2 REYES 15","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.14","nextChapterId":"spa-BHTI:2Kgs.16","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}