{"auditid":"0","label":"","text":"<div id=\"2Kgs.14\" class=\"chapter\">\n<h3 class=\"s1\">Amasías de Judá (796-767)<\/h3>\n<h5 class=\"r\">(2 Cr 25,1-4.11.17-28; 26,1.2a)<\/h5>\n<p class=\"p\"><span class=\"v12_14_1\"><sup id=\"2Kgs.14.1\" class=\"v12_14_1\">1<\/sup>Amasías, hijo de Joás, comenzó a reinar en Judá el año segundo del reinado de Joás, hijo de Joacaz, en Israel. <\/span><span class=\"v12_14_2\"><sup id=\"2Kgs.14.2\" class=\"v12_14_2\">2<\/sup>Amasías tenía veinticinco años cuando comenzó a reinar, y reinó durante veintinueve años. Su madre se llamaba Joadán y era de Jerusalén. <\/span><span class=\"v12_14_3\"><sup id=\"2Kgs.14.3\" class=\"v12_14_3\">3<\/sup>Actuó correctamente ante el Señor, aunque no tanto como su antepasado David. Actuó como su padre Joás. <\/span><span class=\"v12_14_4\"><sup id=\"2Kgs.14.4\" class=\"v12_14_4\">4<\/sup>Pero no desaparecieron los santuarios de los altos y la gente seguía ofreciendo sacrificios y quemando incienso en ellos.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_5\"><sup id=\"2Kgs.14.5\" class=\"v12_14_5\">5<\/sup>Cuando consolidó su soberanía, mató a los súbditos que habían asesinado a su padre, el rey. <\/span><span class=\"v12_14_6\"><sup id=\"2Kgs.14.6\" class=\"v12_14_6\">6<\/sup>Pero no mató a los hijos de los asesinos, de acuerdo con lo escrito en la ley de Moisés, promulgada por el Señor: “Los padres no morirán por las culpas de los hijos, ni los hijos por las culpas de los padres. Cada cual morirá por su propio pecado”. <\/span><span class=\"v12_14_7\"><sup id=\"2Kgs.14.7\" class=\"v12_14_7\">7<\/sup>Amasías derrotó a diez mil edomitas en el valle de la Sal y tomó por asalto Selá, a la que puso el nombre de Joctael, que mantiene hasta el presente.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_8\"><sup id=\"2Kgs.14.8\" class=\"v12_14_8\">8<\/sup>Entonces Amasías envió mensajeros a Joás, el hijo de Joacaz y nieto de Jehú, rey de Israel, diciéndole:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_8\">— ¡Ven a que nos veamos las caras!<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_9\"><sup id=\"2Kgs.14.9\" class=\"v12_14_9\">9<\/sup>Pero Joás, el rey de Israel, mandó responder así a Amasías, el rey de Judá:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_9\">— El cardo del Líbano mandó esta embajada al cedro del Líbano: “Dale tu hija por esposa a mi hijo”. Pero pasó por allí un animal silvestre del Líbano y pisoteó el cardo. <\/span><span class=\"v12_14_10\"><sup id=\"2Kgs.14.10\" class=\"v12_14_10\">10<\/sup>Has derrotado estrepitosamente a Edom y te has envalentonado. Disfruta de tu fama, pero quédate en tu casa. ¿Por qué te empeñas en atraer la desgracia sobre ti y sobre Judá?<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_11\"><sup id=\"2Kgs.14.11\" class=\"v12_14_11\">11<\/sup>Pero Amasías no le hizo caso. Entonces Joás, el rey de Israel, subió a verse las caras con Amasías, el rey de Judá, en Bet Semes, que está en territorio de Judá. <\/span><span class=\"v12_14_12\"><sup id=\"2Kgs.14.12\" class=\"v12_14_12\">12<\/sup>Judá cayó derrotado ante Israel y todos huyeron a sus casas. <\/span><span class=\"v12_14_13\"><sup id=\"2Kgs.14.13\" class=\"v12_14_13\">13<\/sup>Joás, el rey de Israel, hizo prisionero en Bet Semes a Amasías, el rey de Judá, hijo de Joás y nieto de Ocozías. Luego fue a Jerusalén y abrió una brecha de unos doscientos metros en su muralla, desde la puerta de Efraín hasta la Puerta de la Esquina. <\/span><span class=\"v12_14_14\"><sup id=\"2Kgs.14.14\" class=\"v12_14_14\">14<\/sup>Se apoderó, además, de todo el oro y la plata y de todos los objetos que había en el Templo y en el tesoro del palacio real; tomó algunos rehenes y regresó a Samaría.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_15\"><sup id=\"2Kgs.14.15\" class=\"v12_14_15\">15<\/sup>El resto de la historia de Joás, todo lo que hizo y su valor en la guerra con Amasías, el rey de Judá, está escrito en el libro de los Anales de los reyes de Israel. <\/span><span class=\"v12_14_16\"><sup id=\"2Kgs.14.16\" class=\"v12_14_16\">16<\/sup>Cuando Joás murió, fue enterrado en Samaría con los reyes de Israel y su hijo Jeroboán le sucedió como rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_17\"><sup id=\"2Kgs.14.17\" class=\"v12_14_17\">17<\/sup>Amasías, el rey de Judá, sobrevivió quince años a Joás, el hijo de Ocozías, rey de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_18\"><sup id=\"2Kgs.14.18\" class=\"v12_14_18\">18<\/sup>El resto de la historia de Amasías está escrito en el libro de los Anales de los Reyes de Judá. <\/span><span class=\"v12_14_19\"><sup id=\"2Kgs.14.19\" class=\"v12_14_19\">19<\/sup>Tramaron contra él una conspiración en Jerusalén y huyó a Laquis. Pero enviaron gente a Laquis en su persecución y lo mataron allí. <\/span><span class=\"v12_14_20\"><sup id=\"2Kgs.14.20\" class=\"v12_14_20\">20<\/sup>Luego lo transportaron en caballos a Jerusalén y lo enterraron con sus antepasados en la ciudad de David. <\/span><span class=\"v12_14_21\"><sup id=\"2Kgs.14.21\" class=\"v12_14_21\">21<\/sup>Entonces todo el pueblo de Judá proclamó como rey a Azarías, que tenía dieciséis años, en sustitución de su padre Amasías. <\/span><span class=\"v12_14_22\"><sup id=\"2Kgs.14.22\" class=\"v12_14_22\">22<\/sup>Azarías reconstruyó Eilat y la devolvió a Judá, una vez que el rey, su padre, descansó con sus antepasados.<\/span><\/p>\n<h3 class=\"s1\">Jeroboán II de Israel (782-753)<\/h3>\n<p class=\"p\"><span class=\"v12_14_23\"><sup id=\"2Kgs.14.23\" class=\"v12_14_23\">23<\/sup>Jeroboán, hijo de Joás, rey de Israel, comenzó a reinar en Samaría el año décimo quinto del reinado de Amasías, el hijo de Joás, rey de Judá. Reinó durante cuarenta y un años. <\/span><span class=\"v12_14_24\"><sup id=\"2Kgs.14.24\" class=\"v12_14_24\">24<\/sup>Ofendió al Señor y no se apartó de todos los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel. <\/span><span class=\"v12_14_25\"><sup id=\"2Kgs.14.25\" class=\"v12_14_25\">25<\/sup>Restableció la frontera de Israel desde la entrada de Jamat hasta el Mar Muerto, de acuerdo con la palabra que el Señor, Dios de Israel, había anunciado por medio de su servidor, el profeta Jonás, hijo de Amitay, de Bat Jéfer. <\/span><span class=\"v12_14_26\"><sup id=\"2Kgs.14.26\" class=\"v12_14_26\">26<\/sup>El Señor se había fijado en el terrible sufrimiento de Israel, pues no había quedado nadie, esclavo o libre, ni había nadie que pudiera ayudar a Israel. <\/span><span class=\"v12_14_27\"><sup id=\"2Kgs.14.27\" class=\"v12_14_27\">27<\/sup>Y es que el Señor aún no había decidido borrar del mapa el nombre de Israel, y lo salvó por medio de Jeroboán, el hijo de Joás.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_14_28\"><sup id=\"2Kgs.14.28\" class=\"v12_14_28\">28<\/sup>El resto de la historia de Jeroboán, todo cuanto hizo, su valor en la guerra y la recuperación de Damasco y Jamat para Israel, está escrito en el libro de los Anales de los Reyes de Israel. <\/span><span class=\"v12_14_29\"><sup id=\"2Kgs.14.29\" class=\"v12_14_29\">29<\/sup>Cuando Jeroboán murió, fue enterrado con los reyes de Israel. Su hijo Zacarías le sucedió como rey.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"spa-BHTI:2Kgs.14","osis_end":"spa-BHTI:2Kgs.14.29","order":"12014","link":"spa-BHTI\/2Kgs\/14","display":"2 REYES 14","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.13","nextChapterId":"spa-BHTI:2Kgs.15","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.15\" class=\"chapter\">\n<h3 class=\"s1\">Azarías (Ozías) de Judá (767-739)<\/h3>\n<h5 class=\"r\">(2 Cr 26,3-4.21-23)<\/h5>\n<p class=\"p\"><span class=\"v12_15_1\"><sup id=\"2Kgs.15.1\" class=\"v12_15_1\">1<\/sup>Azarías, hijo de Amasías, comenzó a reinar en Judá el año vigésimo séptimo del reinado de Jeroboán, rey de Israel. <\/span><span class=\"v12_15_2\"><sup id=\"2Kgs.15.2\" class=\"v12_15_2\">2<\/sup>Tenía dieciséis años cuando comenzó a reinar, y reinó en Jerusalén durante cincuenta y dos años. Su madre se llamaba Jecolías y era de Jerusalén. <\/span><span class=\"v12_15_3\"><sup id=\"2Kgs.15.3\" class=\"v12_15_3\">3<\/sup>Actuó correctamente ante el Señor, como su padre Amasías. <\/span><span class=\"v12_15_4\"><sup id=\"2Kgs.15.4\" class=\"v12_15_4\">4<\/sup>Pero no desaparecieron los santuarios de los altos y la gente siguió ofreciendo sacrificios y quemando incienso en ellos. <\/span><span class=\"v12_15_5\"><sup id=\"2Kgs.15.5\" class=\"v12_15_5\">5<\/sup>El Señor le hizo contraer la lepra hasta el día de su muerte, por lo que tuvo que vivir apartado en una casa, mientras su hijo Jotán quedaba al frente del palacio y gobernaba al pueblo.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_6\"><sup id=\"2Kgs.15.6\" class=\"v12_15_6\">6<\/sup>El resto de la historia de Azarías y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá. <\/span><span class=\"v12_15_7\"><sup id=\"2Kgs.15.7\" class=\"v12_15_7\">7<\/sup>Cuando Azarías murió fue enterrado con sus antepasados en la ciudad de David. Su hijo Jotán le sucedió como rey.<\/span><\/p>\n<h3 class=\"s1\">Zacarías de Israel (753)<\/h3>\n<p class=\"p\"><span class=\"v12_15_8\"><sup id=\"2Kgs.15.8\" class=\"v12_15_8\">8<\/sup>Zacarías, hijo de Jeroboán, comenzó a reinar sobre Israel el año trigésimo octavo del reinado de Azarías en Judá, y reinó en Samaría durante seis meses. <\/span><span class=\"v12_15_9\"><sup id=\"2Kgs.15.9\" class=\"v12_15_9\">9<\/sup>Ofendió al Señor, como sus antepasados, y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel. <\/span><span class=\"v12_15_10\"><sup id=\"2Kgs.15.10\" class=\"v12_15_10\">10<\/sup>Salún, el hijo de Jabés, conspiró contra él, lo atacó en presencia del pueblo, lo mató y reinó en su lugar.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_11\"><sup id=\"2Kgs.15.11\" class=\"v12_15_11\">11<\/sup>El resto de la historia de Zacarías está escrito en el libro de los Anales de los Reyes de Israel. <\/span><span class=\"v12_15_12\"><sup id=\"2Kgs.15.12\" class=\"v12_15_12\">12<\/sup>En él se cumplió el anuncio que el Señor hizo a Jehú: “Tus descendientes se sentarán en el trono de Israel hasta la cuarta generación”. Y así fue.<\/span><\/p>\n<h3 class=\"s1\">Salún de Israel (753)<\/h3>\n<p class=\"p\"><span class=\"v12_15_13\"><sup id=\"2Kgs.15.13\" class=\"v12_15_13\">13<\/sup>Salún, hijo de Jabés, comenzó a reinar el año trigésimo noveno del reinado de Azarías en Judá. Reinó en Samaría durante un mes. <\/span><span class=\"v12_15_14\"><sup id=\"2Kgs.15.14\" class=\"v12_15_14\">14<\/sup>Menajén, hijo de Gadí, subió desde Tirsá, llegó a Samaría y allí derrotó a Salún, hijo de Jabés; lo mató y lo suplantó como rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_15\"><sup id=\"2Kgs.15.15\" class=\"v12_15_15\">15<\/sup>El resto de la historia de Salún junto con la conspiración que tramó, está escrito en el libro de los Anales de los Reyes de Israel. <\/span><span class=\"v12_15_16\"><sup id=\"2Kgs.15.16\" class=\"v12_15_16\">16<\/sup>Por entonces Menajén atacó Tifsaj y su término desde Tirsá matando a todos sus habitantes porque no le habían abierto las puertas. También destripó a todas las embarazadas.<\/span><\/p>\n<h3 class=\"s1\">Menajén de Israel (752-741)<\/h3>\n<p class=\"p\"><span class=\"v12_15_17\"><sup id=\"2Kgs.15.17\" class=\"v12_15_17\">17<\/sup>Menajén, hijo de Gadí, comenzó a reinar sobre Israel el año trigésimo noveno del reinado de Azarías en Judá. Reinó en Samaría durante diez años. <\/span><span class=\"v12_15_18\"><sup id=\"2Kgs.15.18\" class=\"v12_15_18\">18<\/sup>Ofendió al Señor y no se apartó en toda su vida de los pecados que Jeroboán, el hijo de Nabat, había hecho cometer a Israel. <\/span><span class=\"v12_15_19\"><sup id=\"2Kgs.15.19\" class=\"v12_15_19\">19<\/sup>Pul, el rey de Asiria, invadió el país. Pero Menajén pagó a Pul mil talentos de plata para que le ayudase a consolidar el reino en su poder. <\/span><span class=\"v12_15_20\"><sup id=\"2Kgs.15.20\" class=\"v12_15_20\">20<\/sup>Para pagar al rey de Asiria, Menajén impuso tributos a todos los ricos de Israel a razón de cincuenta siclos cada uno. El rey de Asiria se retiró, sin detenerse más tiempo en el país.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_21\"><sup id=\"2Kgs.15.21\" class=\"v12_15_21\">21<\/sup>El resto de la historia de Menajén y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel. <\/span><span class=\"v12_15_22\"><sup id=\"2Kgs.15.22\" class=\"v12_15_22\">22<\/sup>Cuando Menajén murió, su hijo Pecajías le sucedió como rey.<\/span><\/p>\n<h3 class=\"s1\">Pecajías de Israel (741-740)<\/h3>\n<p class=\"p\"><span class=\"v12_15_23\"><sup id=\"2Kgs.15.23\" class=\"v12_15_23\">23<\/sup>Pecajías comenzó a reinar sobre Israel el año quincuagésimo del reinado de Azarías en Judá y reinó en Samaría durante dos años. <\/span><span class=\"v12_15_24\"><sup id=\"2Kgs.15.24\" class=\"v12_15_24\">24<\/sup>Ofendió al Señor y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel. <\/span><span class=\"v12_15_25\"><sup id=\"2Kgs.15.25\" class=\"v12_15_25\">25<\/sup>Su capitán Pecaj, hijo de Remalías, conspiró contra él, acompañado de cincuenta hombres de Galaad. Lo atacó en Samaría, en la torre del palacio real, con Argob y Arié, matándolo y suplantándolo como rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_26\"><sup id=\"2Kgs.15.26\" class=\"v12_15_26\">26<\/sup>El resto de la historia de Pecajías y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel.<\/span><\/p>\n<h3 class=\"s1\">Pecaj de Israel (740-731)<\/h3>\n<p class=\"p\"><span class=\"v12_15_27\"><sup id=\"2Kgs.15.27\" class=\"v12_15_27\">27<\/sup>Pecaj, hijo de Remalías, comenzó a reinar sobre Israel el año quincuagésimo segundo de Azarías en Judá. Reinó en Samaría durante veinte años. <\/span><span class=\"v12_15_28\"><sup id=\"2Kgs.15.28\" class=\"v12_15_28\">28<\/sup>Pecaj ofendió al Señor y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_29\"><sup id=\"2Kgs.15.29\" class=\"v12_15_29\">29<\/sup>Durante su reinado, llegó Tiglatpiléser, el rey de Asiria, se apoderó de Iyón, Abel Bet Maacá, Janóaj, Cadés, Jasor, Galaad, Galilea y todo el territorio de Neftalí; y se llevó a sus habitantes deportados a Asiria.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_30\"><sup id=\"2Kgs.15.30\" class=\"v12_15_30\">30<\/sup>Oseas, hijo de Elá, tramó una conspiración contra Pecaj, hijo de Remalías, lo atacó, lo mató y lo suplantó como rey el año vigésimo del reinado de Jotán, hijo de Azarías.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_31\"><sup id=\"2Kgs.15.31\" class=\"v12_15_31\">31<\/sup>El resto de la historia de Pecaj y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Israel.<\/span><\/p>\n<h3 class=\"s1\">Jotán de Judá (739-734)<\/h3>\n<h5 class=\"r\">(2 Cr 27,1-3.7-9)<\/h5>\n<p class=\"p\"><span class=\"v12_15_32\"><sup id=\"2Kgs.15.32\" class=\"v12_15_32\">32<\/sup>Jotán, hijo de Azarías, comenzó a reinar en Judá el año segundo del reinado de Pecaj, el hijo de Remalías, en Israel. <\/span><span class=\"v12_15_33\"><sup id=\"2Kgs.15.33\" class=\"v12_15_33\">33<\/sup>Cuando comenzó a reinar tenía veinticinco años y reinó en Jerusalén durante dieciséis años. Su madre se llamaba Jerusá y era hija de Sadoc. <\/span><span class=\"v12_15_34\"><sup id=\"2Kgs.15.34\" class=\"v12_15_34\">34<\/sup>Jotán actuó correctamente ante el Señor, como su padre Ozías. <\/span><span class=\"v12_15_35\"><sup id=\"2Kgs.15.35\" class=\"v12_15_35\">35<\/sup>Sin embargo, no desaparecieron los santuarios de los altos y el pueblo seguía ofreciendo sacrificios y quemando incienso en ellos. Él fue quien construyó la puerta superior del Templo del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_15_36\"><sup id=\"2Kgs.15.36\" class=\"v12_15_36\">36<\/sup>El resto de la historia de Jotán y lo que hizo está escrito en el libro de los Anales de los Reyes de Judá. <\/span><span class=\"v12_15_37\"><sup id=\"2Kgs.15.37\" class=\"v12_15_37\">37<\/sup>Por entonces el Señor comenzó a instigar contra Judá a Resín, el rey de Siria, y a Pecaj, hijo de Remalías. <\/span><span class=\"v12_15_38\"><sup id=\"2Kgs.15.38\" class=\"v12_15_38\">38<\/sup>Cuando Jotán murió, fue enterrado con sus antepasados en la ciudad de David. Su hijo Ajaz le sucedió como rey.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"spa-BHTI:2Kgs.15","osis_end":"spa-BHTI:2Kgs.15.38","order":"12015","link":"spa-BHTI\/2Kgs\/15","display":"2 REYES 15","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.14","nextChapterId":"spa-BHTI:2Kgs.16","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.13\" class=\"chapter\">\n<h3 class=\"ms2\">Los dos reinos hasta el fin de Israel (13—17)<\/h3>\n<h3 class=\"s1\">Joacaz de Israel (813-797)<\/h3>\n<p class=\"p\"><span class=\"v12_13_1\"><sup id=\"2Kgs.13.1\" class=\"v12_13_1\">1<\/sup>Joacaz, hijo de Jehú, comenzó a reinar sobre Israel en el vigésimo tercer año del reinado de Joás, hijo de Ocozías, rey de Judá. Reinó en Samaría durante diecisiete años. <\/span><span class=\"v12_13_2\"><sup id=\"2Kgs.13.2\" class=\"v12_13_2\">2<\/sup>Joacaz ofendió al Señor y persistió en el pecado que Jeroboán, el hijo de Nabat, había hecho cometer a Israel, sin apartarse de él. <\/span><span class=\"v12_13_3\"><sup id=\"2Kgs.13.3\" class=\"v12_13_3\">3<\/sup>El Señor se encolerizó contra Israel y lo entregó en poder de Jazael, el rey de Siria, y de su hijo Benadad, durante todo aquel tiempo. <\/span><span class=\"v12_13_4\"><sup id=\"2Kgs.13.4\" class=\"v12_13_4\">4<\/sup>Pero Joacaz suplicó al Señor y el Señor lo escuchó, pues había visto cómo oprimía el rey de Siria a los israelitas. <\/span><span class=\"v12_13_5\"><sup id=\"2Kgs.13.5\" class=\"v12_13_5\">5<\/sup>El Señor dio a Israel un salvador que lo libró del dominio sirio, y los israelitas pudieron vivir en sus casas como antes. <\/span><span class=\"v12_13_6\"><sup id=\"2Kgs.13.6\" class=\"v12_13_6\">6<\/sup>Sin embargo, no se apartaron de los pecados que la dinastía de Jeroboán había hecho cometer a Israel, sino que persistieron en ellos y mantuvieron una estela sagrada en Samaría. <\/span><span class=\"v12_13_7\"><sup id=\"2Kgs.13.7\" class=\"v12_13_7\">7<\/sup>Por eso, el Señor no le dejó a Joacaz más que cincuenta jinetes, diez carros y diez mil soldados de infantería, pues el rey de Siria los había destruido por completo.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_8\"><sup id=\"2Kgs.13.8\" class=\"v12_13_8\">8<\/sup>El resto de la historia de Joacaz, todo cuanto hizo y su valor, está escrito en el libro de los Anales de los Reyes de Israel. <\/span><span class=\"v12_13_9\"><sup id=\"2Kgs.13.9\" class=\"v12_13_9\">9<\/sup>Cuando Joacaz murió, fue enterrado en Samaría y su hijo Joás le sucedió como rey.<\/span><\/p>\n<h3 class=\"s1\">Joás de Israel (797-782)<\/h3>\n<p class=\"p\"><span class=\"v12_13_10\"><sup id=\"2Kgs.13.10\" class=\"v12_13_10\">10<\/sup>Joás, hijo de Joacaz, comenzó a reinar sobre Israel el año treinta y siete del reinado de Joás en Judá. Reinó en Samaría durante seis años. <\/span><span class=\"v12_13_11\"><sup id=\"2Kgs.13.11\" class=\"v12_13_11\">11<\/sup>Ofendió al Señor y no se apartó de los pecados que Jeroboán, el hijo de Nabat, hizo cometer a Israel, persistiendo en ellos.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_12\"><sup id=\"2Kgs.13.12\" class=\"v12_13_12\">12<\/sup>El resto de la historia de Joás, todo lo que hizo y su valor en la guerra con Amasías, el rey de Judá, está escrito en el libro de los Anales de los reyes de Israel. <\/span><span class=\"v12_13_13\"><sup id=\"2Kgs.13.13\" class=\"v12_13_13\">13<\/sup>Cuando Joás murió, Jeroboán le sucedió en el trono. Joás fue enterrado en Samaría con los reyes de Israel.<\/span><\/p>\n<h3 class=\"s1\">Muerte de Eliseo<\/h3>\n<p class=\"p\"><span class=\"v12_13_14\"><sup id=\"2Kgs.13.14\" class=\"v12_13_14\">14<\/sup>Eliseo estaba gravemente enfermo y Joás, el rey de Israel, bajó a visitarlo. Al verlo se puso a llorar, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_14\">— ¡Padre mío, padre mío! ¡Carro y caballería de Israel!<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_15\"><sup id=\"2Kgs.13.15\" class=\"v12_13_15\">15<\/sup>Eliseo le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_15\">— Toma un arco y unas flechas.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_15\">Joás lo hizo así <\/span><span class=\"v12_13_16\"><sup id=\"2Kgs.13.16\" class=\"v12_13_16\">16<\/sup>y Eliseo le ordenó:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_16\">— Empuña el arco.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_16\">Joás empuñó el arco, y Eliseo puso sus manos sobre las manos del rey; <\/span><span class=\"v12_13_17\"><sup id=\"2Kgs.13.17\" class=\"v12_13_17\">17<\/sup>luego le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_17\">— Abre la ventana que da a oriente.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_17\">El rey la abrió, y Eliseo le ordenó:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_17\">— ¡Dispara!<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_17\">Él disparó y Eliseo exclamó:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_17\">— ¡Flecha victoriosa del Señor! ¡Flecha victoriosa frente a Siria! Derrotarás a Siria en Afec, hasta acabar con ella.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_18\"><sup id=\"2Kgs.13.18\" class=\"v12_13_18\">18<\/sup>Luego añadió:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_18\">— Toma las flechas.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_18\">El rey de Israel las tomó, y Eliseo le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_18\">— Golpea el suelo.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_18\">Lo golpeó tres veces y se detuvo. <\/span><span class=\"v12_13_19\"><sup id=\"2Kgs.13.19\" class=\"v12_13_19\">19<\/sup>Entonces el profeta se enfadó con él y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_19\">— Si hubieras golpeado cinco o seis veces, habrías derrotado a Siria hasta acabar con ella; pero así sólo la derrotarás tres veces.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_20\"><sup id=\"2Kgs.13.20\" class=\"v12_13_20\">20<\/sup>Eliseo murió y lo enterraron. A primeros de año bandas moabitas hicieron incursiones por el país. <\/span><span class=\"v12_13_21\"><sup id=\"2Kgs.13.21\" class=\"v12_13_21\">21<\/sup>Unos hombres, que estaban enterrando a un muerto, al divisar a estas bandas, arrojaron el muerto en la tumba de Eliseo y se fueron. Y cuando entró en contacto con los huesos de Eliseo, el muerto revivió y se puso en pie.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_13_22\"><sup id=\"2Kgs.13.22\" class=\"v12_13_22\">22<\/sup>Jazael, rey de Siria, había oprimido a Israel durante todo el reinado de Joacaz. <\/span><span class=\"v12_13_23\"><sup id=\"2Kgs.13.23\" class=\"v12_13_23\">23<\/sup>Pero el Señor se compadeció de ellos y los atendió en consideración a su alianza con Abrahán, Isaac y Jacob. Por eso no quiso exterminarlos ni expulsarlos de su presencia hasta el presente. <\/span><span class=\"v12_13_24\"><sup id=\"2Kgs.13.24\" class=\"v12_13_24\">24<\/sup>Cuando murió Jazael, el rey de Siria, su hijo Benadad le sucedió como rey. <\/span><span class=\"v12_13_25\"><sup id=\"2Kgs.13.25\" class=\"v12_13_25\">25<\/sup>Entonces Joás, el hijo de Joacaz, arrebató a Benadad, el hijo de Jazael, las ciudades que este había arrebatado a su padre Joacaz en la guerra. Joás lo derrotó tres veces, recuperando así las ciudades de Israel.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"spa-BHTI:2Kgs.13","osis_end":"spa-BHTI:2Kgs.13.25","order":"12013","link":"spa-BHTI\/2Kgs\/13","display":"2 REYES 13","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.12","nextChapterId":"spa-BHTI:2Kgs.14","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}