{"auditid":"0","label":"","text":"<div id=\"1Kgs.10\" class=\"chapter\">\n<h3 class=\"ms2\">Fama y riqueza de Salomón (10,1-29)<\/h3>\n<h3 class=\"s1\">Salomón y la reina de Sabá<\/h3>\n<h5 class=\"r\">(2 Cr 9,1-12)<\/h5>\n<p class=\"p\"><span class=\"v11_10_1\"><sup id=\"1Kgs.10.1\" class=\"v11_10_1\">1<\/sup>La reina de Sabá tuvo noticia de la fama de Salomón para gloria del Señor y vino a ponerlo a prueba con enigmas. <\/span><span class=\"v11_10_2\"><sup id=\"1Kgs.10.2\" class=\"v11_10_2\">2<\/sup>Llegó a Jerusalén con una magnífica caravana de camellos cargados de perfumes, oro en abundancia y piedras preciosas. Cuando se presentó ante Salomón le formuló todas las cuestiones que traía. <\/span><span class=\"v11_10_3\"><sup id=\"1Kgs.10.3\" class=\"v11_10_3\">3<\/sup>Salomón contestó a todas sus preguntas: no hubo ninguna tan difícil que el rey no supiera responder. <\/span><span class=\"v11_10_4\"><sup id=\"1Kgs.10.4\" class=\"v11_10_4\">4<\/sup>Cuando la reina de Sabá comprobó toda la sabiduría de Salomón, el palacio que había construido, <\/span><span class=\"v11_10_5\"><sup id=\"1Kgs.10.5\" class=\"v11_10_5\">5<\/sup>los manjares de su mesa, la disposición de sus comensales, la compostura y los uniformes de sus camareros, las bebidas y los holocaustos que ofrecía en el Templo del Señor, se quedó asombrada <\/span><span class=\"v11_10_6\"><sup id=\"1Kgs.10.6\" class=\"v11_10_6\">6<\/sup>y dijo al rey:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_10_6\">— ¡Es cierto lo que había oído en mi país acerca de tus palabras y de tu sabiduría! <\/span><span class=\"v11_10_7\"><sup id=\"1Kgs.10.7\" class=\"v11_10_7\">7<\/sup>Yo no me lo creía, hasta que he venido y lo he visto con mis propios ojos. Pero no me habían contado ni la mitad, pues tu sabiduría y riquezas superan las noticias que tenía. <\/span><span class=\"v11_10_8\"><sup id=\"1Kgs.10.8\" class=\"v11_10_8\">8<\/sup>¡Felices tus esposas y cortesanos, que están siempre a tu lado disfrutando de tu sabiduría! <\/span><span class=\"v11_10_9\"><sup id=\"1Kgs.10.9\" class=\"v11_10_9\">9<\/sup>¡Bendito sea el Señor, tu Dios, que ha tenido a bien ponerte en el trono de Israel y, por el amor eterno a su pueblo, te ha designado rey para garantizar la justicia y el derecho!<\/span><\/p>\n<p class=\"p\"><span class=\"v11_10_10\"><sup id=\"1Kgs.10.10\" class=\"v11_10_10\">10<\/sup>La reina regaló al rey ciento veinte talentos de oro, gran cantidad de perfumes y piedras preciosas. Nunca habían llegado tantos perfumes como los que la reina de Sabá regaló al rey Salomón. <\/span><span class=\"v11_10_11\"><sup id=\"1Kgs.10.11\" class=\"v11_10_11\">11<\/sup>Además, la flota de Jirán, que había traído el oro de Ofir, trajo también gran cantidad de madera de sándalo y piedras preciosas. <\/span><span class=\"v11_10_12\"><sup id=\"1Kgs.10.12\" class=\"v11_10_12\">12<\/sup>Con la madera de sándalo el rey hizo barandas para el Templo del Señor y para el palacio real y cítaras y arpas para los músicos. Madera como aquella no ha vuelto a llegar ni se ha visto hasta el presente. <\/span><span class=\"v11_10_13\"><sup id=\"1Kgs.10.13\" class=\"v11_10_13\">13<\/sup>El rey Salomón, por su parte, dio a la reina de Sabá todo cuanto ella quiso y pidió, aparte de los regalos que él le hizo de acuerdo con su generosidad. Luego la reina y su séquito regresaron a su país.<\/span><\/p>\n<h3 class=\"s1\">Comercio y riquezas<\/h3>\n<h5 class=\"r\">(2 Cr 9,13-28; 1,14-17)<\/h5>\n<p class=\"p\"><span class=\"v11_10_14\"><sup id=\"1Kgs.10.14\" class=\"v11_10_14\">14<\/sup>Salomón recibía anualmente seiscientos sesenta y seis talentos de oro, <\/span><span class=\"v11_10_15\"><sup id=\"1Kgs.10.15\" class=\"v11_10_15\">15<\/sup>sin contar el oro que llegaba de los mercaderes, del tráfico de los comerciantes, de todos los reyes de Arabia y de los gobernadores del país. <\/span><span class=\"v11_10_16\"><sup id=\"1Kgs.10.16\" class=\"v11_10_16\">16<\/sup>El rey Salomón mandó hacer doscientos escudos chapados en oro, de seiscientos siclos de oro cada uno, <\/span><span class=\"v11_10_17\"><sup id=\"1Kgs.10.17\" class=\"v11_10_17\">17<\/sup>y otros trescientos escudos más pequeños, también chapados en oro, de tres minas de oro cada uno, y los colocó en el edificio del Bosque del Líbano. <\/span><span class=\"v11_10_18\"><sup id=\"1Kgs.10.18\" class=\"v11_10_18\">18<\/sup>El rey mandó hacer también un gran trono de marfil, recubierto de oro fino. <\/span><span class=\"v11_10_19\"><sup id=\"1Kgs.10.19\" class=\"v11_10_19\">19<\/sup>El trono tenía seis escalones, un respaldo rematado en un dosel circular y dos brazos a ambos lados del asiento, con dos leones de pie junto a los brazos <\/span><span class=\"v11_10_20\"><sup id=\"1Kgs.10.20\" class=\"v11_10_20\">20<\/sup>y otros doce leones, también de pie, a ambos lados de los seis escalones. Nunca se había hecho nada parecido en ningún reino. <\/span><span class=\"v11_10_21\"><sup id=\"1Kgs.10.21\" class=\"v11_10_21\">21<\/sup>Toda la vajilla del rey Salomón era de oro y también los objetos del edificio del Bosque del Líbano eran de oro puro. No había nada de plata, pues en tiempos de Salomón estaba devaluada. <\/span><span class=\"v11_10_22\"><sup id=\"1Kgs.10.22\" class=\"v11_10_22\">22<\/sup>El rey tenía en el mar una flota de Tarsis, junto con la de Jirán, y cada tres años llegaba la flota de Tarsis, cargada de oro, plata, marfil, monos y pavos reales.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_10_23\"><sup id=\"1Kgs.10.23\" class=\"v11_10_23\">23<\/sup>El rey Salomón superó a todos los reyes de la tierra en riquezas y en sabiduría; <\/span><span class=\"v11_10_24\"><sup id=\"1Kgs.10.24\" class=\"v11_10_24\">24<\/sup>así que todo el mundo quería conocerlo para escuchar la sabiduría que Dios le había concedido. <\/span><span class=\"v11_10_25\"><sup id=\"1Kgs.10.25\" class=\"v11_10_25\">25<\/sup>Y cada cual le traía su regalo: objetos de plata y oro, vestidos, armas, perfumes, caballos y mulos. Y así, año tras año. <\/span><span class=\"v11_10_26\"><sup id=\"1Kgs.10.26\" class=\"v11_10_26\">26<\/sup>Salomón también reunió carros y caballos: llegó a tener mil cuatrocientos carros y doce mil caballos que guardaba en las ciudades con establos y junto al propio rey en Jerusalén.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_10_27\"><sup id=\"1Kgs.10.27\" class=\"v11_10_27\">27<\/sup>El rey hizo que en Jerusalén hubiera tanta plata como piedras y tantos cedros como higueras silvestres en la llanura. <\/span><span class=\"v11_10_28\"><sup id=\"1Kgs.10.28\" class=\"v11_10_28\">28<\/sup>Los caballos de Salomón provenían de Egipto y de Quevé, donde los compraban los proveedores del rey. <\/span><span class=\"v11_10_29\"><sup id=\"1Kgs.10.29\" class=\"v11_10_29\">29<\/sup>El carro importado de Egipto valía seiscientos siclos de plata y el caballo, ciento cincuenta, exactamente igual que los exportados a los reinos hititas y arameos por los mismos proveedores.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:1Kgs.10","osis_end":"spa-BHTI:1Kgs.10.29","order":"11010","link":"spa-BHTI\/1Kgs\/10","display":"1 REYES 10","book":{"version_id":"173","name":"1 REYES","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Kgs","osis_end":"spa-BHTI:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Kgs.9","nextChapterId":"spa-BHTI:1Kgs.11","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.11\" class=\"chapter\">\n<h3 class=\"ms2\">Ocaso y fin del reinado de Salomón (11,1-43)<\/h3>\n<h3 class=\"s1\">La idolatría de Salomón<\/h3>\n<p class=\"p\"><span class=\"v11_11_1\"><sup id=\"1Kgs.11.1\" class=\"v11_11_1\">1<\/sup>Además de la hija del faraón, el rey Salomón se enamoró de muchas mujeres extranjeras: moabitas, amonitas, edomitas, fenicias e hititas,  <\/span><span class=\"v11_11_2\"><sup id=\"1Kgs.11.2\" class=\"v11_11_2\">2<\/sup>mujeres de las naciones acerca de las cuales el Señor había prevenido a los israelitas: “No se unan a ellas ni ellas a ustedes, porque seguramente desviarán su corazón tras sus dioses”. Pero Salomón, con sus amores, se unió a ellas <\/span><span class=\"v11_11_3\"><sup id=\"1Kgs.11.3\" class=\"v11_11_3\">3<\/sup>y tuvo setecientas esposas de sangre real y trescientas concubinas, que desviaron su corazón. <\/span><span class=\"v11_11_4\"><sup id=\"1Kgs.11.4\" class=\"v11_11_4\">4<\/sup>Cuando Salomón llegó a viejo, sus mujeres desviaron su corazón tras otros dioses y ya no perteneció íntegramente al Señor, como el corazón de su padre David. <\/span><span class=\"v11_11_5\"><sup id=\"1Kgs.11.5\" class=\"v11_11_5\">5<\/sup>Salomón siguió a Astarté, diosa de los sidonios, y a Milcón, abominable ídolo de los amonitas. <\/span><span class=\"v11_11_6\"><sup id=\"1Kgs.11.6\" class=\"v11_11_6\">6<\/sup>Ofendió con su conducta al Señor y no siguió fielmente al Señor, como lo había seguido su padre David. <\/span><span class=\"v11_11_7\"><sup id=\"1Kgs.11.7\" class=\"v11_11_7\">7<\/sup>Entonces construyó en el monte que hay frente a Jerusalén un santuario a Quemós, abominable ídolo de Moab, y otro a Milcón, abominable ídolo de los amonitas. <\/span><span class=\"v11_11_8\"><sup id=\"1Kgs.11.8\" class=\"v11_11_8\">8<\/sup>Y lo mismo hizo para todas sus mujeres extranjeras, que quemaban incienso y ofrecían sacrificios a sus dioses. <\/span><span class=\"v11_11_9\"><sup id=\"1Kgs.11.9\" class=\"v11_11_9\">9<\/sup>El Señor se encolerizó contra Salomón por haber apartado su corazón del Señor, Dios de Israel, que se le había aparecido dos veces,  <\/span><span class=\"v11_11_10\"><sup id=\"1Kgs.11.10\" class=\"v11_11_10\">10<\/sup>y que le había ordenado expresamente no seguir a otros dioses. Pero Salomón había desobedecido la orden del Señor. <\/span><span class=\"v11_11_11\"><sup id=\"1Kgs.11.11\" class=\"v11_11_11\">11<\/sup>Entonces el Señor dijo a Salomón:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_11\">— Por haber actuado así conmigo, por no haber guardado mi alianza y las leyes que te di, te voy a quitar el reino para dárselo a uno de tus servidores. <\/span><span class=\"v11_11_12\"><sup id=\"1Kgs.11.12\" class=\"v11_11_12\">12<\/sup>Pero no lo haré mientras vivas, en consideración a tu padre David, sino que se lo quitaré a tu hijo. <\/span><span class=\"v11_11_13\"><sup id=\"1Kgs.11.13\" class=\"v11_11_13\">13<\/sup>Y tampoco le quitaré todo el reino, pues dejaré una tribu a tu hijo, en consideración a David, tu padre, y a Jerusalén, mi ciudad preferida.<\/span><\/p>\n<h3 class=\"s1\">Rebeliones contra Salomón<\/h3>\n<p class=\"p\"><span class=\"v11_11_14\"><sup id=\"1Kgs.11.14\" class=\"v11_11_14\">14<\/sup>El Señor hizo surgir contra Salomón un adversario, el edomita Hadad, de la familia real de Edom.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_15\"><sup id=\"1Kgs.11.15\" class=\"v11_11_15\">15<\/sup>Cuando David derrotó a Edom, el jefe del ejército, que era Joab, subió a enterrar a los caídos y mató a todos los hombres de Edom. <\/span><span class=\"v11_11_16\"><sup id=\"1Kgs.11.16\" class=\"v11_11_16\">16<\/sup>Durante seis meses permaneció allí, con todos los israelitas, hasta aniquilar a todos los hombres de Edom. <\/span><span class=\"v11_11_17\"><sup id=\"1Kgs.11.17\" class=\"v11_11_17\">17<\/sup>Pero Hadad, que era entonces un muchacho, huyó a Egipto con algunos edomitas, servidores de su padre. <\/span><span class=\"v11_11_18\"><sup id=\"1Kgs.11.18\" class=\"v11_11_18\">18<\/sup>Partieron de Madián y llegaron a Parán, donde se les agregaron algunos hombres de allí. Luego llegaron a Egipto y se presentaron al faraón, rey de Egipto, que proporcionó casa a Hadad, le asignó manutención y le regaló tierras. <\/span><span class=\"v11_11_19\"><sup id=\"1Kgs.11.19\" class=\"v11_11_19\">19<\/sup>Hadad se ganó de tal manera el aprecio del faraón, que este le dio por esposa a su cuñada, la hermana de Tajfnes, la reina madre. <\/span><span class=\"v11_11_20\"><sup id=\"1Kgs.11.20\" class=\"v11_11_20\">20<\/sup>La hermana de Tajfnes le dio un hijo, llamado Guenubat, que fue criado por Tajfnes en el palacio real, con los hijos del faraón. <\/span><span class=\"v11_11_21\"><sup id=\"1Kgs.11.21\" class=\"v11_11_21\">21<\/sup>Cuando Hadad se enteró en Egipto de que David y Joab, el general del ejército, habían muerto, dijo al faraón:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_21\">— Déjame ir a mi tierra.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_22\"><sup id=\"1Kgs.11.22\" class=\"v11_11_22\">22<\/sup>El faraón le contestó:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_22\">— ¿Qué es lo que echas de menos a mi lado, para que quieras irte ahora a tu tierra?<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_22\">Él respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_22\">— Nada, pero, por favor, déjame marchar.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_23\"><sup id=\"1Kgs.11.23\" class=\"v11_11_23\">23<\/sup>Dios también hizo surgir contra Salomón otro adversario, Rezón, hijo de Elyada, que había huido de su amo, Adadézer, rey de Sobá. <\/span><span class=\"v11_11_24\"><sup id=\"1Kgs.11.24\" class=\"v11_11_24\">24<\/sup>Había reunido consigo unos cuantos hombres y se había convertido en jefe de bandidos. Cuando David los atacó, ellos huyeron a Damasco y se establecieron allí, llegando a reinar en Damasco. <\/span><span class=\"v11_11_25\"><sup id=\"1Kgs.11.25\" class=\"v11_11_25\">25<\/sup>Fue enemigo de Israel mientras vivió Salomón. Y este era el peligro que representaba Hadad: odiaba a Israel y reinó sobre Aram.<\/span><\/p>\n<h3 class=\"s1\">Anuncio del cisma a Jeroboán<\/h3>\n<p class=\"p\"><span class=\"v11_11_26\"><sup id=\"1Kgs.11.26\" class=\"v11_11_26\">26<\/sup>Jeroboán, hijo de Nabat, era oriundo de Seredá. Su madre se llamaba Seruá y era viuda. Siendo servidor de Salomón, se rebeló contra el rey. <\/span><span class=\"v11_11_27\"><sup id=\"1Kgs.11.27\" class=\"v11_11_27\">27<\/sup>Las circunstancias de su rebelión contra el rey fueron estas: Salomón estaba construyendo el terraplén para cerrar la brecha de la ciudad de su padre David. <\/span><span class=\"v11_11_28\"><sup id=\"1Kgs.11.28\" class=\"v11_11_28\">28<\/sup>Jeroboán era un tipo fuerte y competente, y cuando Salomón advirtió cómo trabajaba el joven, lo puso al frente de todos los trabajadores de la casa de José. <\/span><span class=\"v11_11_29\"><sup id=\"1Kgs.11.29\" class=\"v11_11_29\">29<\/sup>Un día en que Jeroboán salía de Jerusalén, se encontró en el camino con el profeta Ajías de Siló. Este iba cubierto con un manto nuevo y estaban los dos solos en el campo. <\/span><span class=\"v11_11_30\"><sup id=\"1Kgs.11.30\" class=\"v11_11_30\">30<\/sup>Ajías agarró el manto que llevaba puesto, lo rasgó en doce trozos <\/span><span class=\"v11_11_31\"><sup id=\"1Kgs.11.31\" class=\"v11_11_31\">31<\/sup>y dijo a Jeroboán:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_31\">— Quédate con diez trozos, pues esto dice el Señor, Dios de Israel: Voy a quitarle el reino a Salamón y voy a darte a ti diez tribus. <\/span><span class=\"v11_11_32\"><sup id=\"1Kgs.11.32\" class=\"v11_11_32\">32<\/sup>A él le dejaré una tribu, en consideración a David, mi siervo, y a Jerusalén, mi ciudad preferida entre todas las tribus de Israel. <\/span><span class=\"v11_11_33\"><sup id=\"1Kgs.11.33\" class=\"v11_11_33\">33<\/sup>Lo haré así porque me ha abandonado para adorar a Astarté, diosa fenicia, a Quemós, dios moabita, y a Milcón, dios de los amonitas; y no ha seguido mis caminos, ni ha practicado lo que me agrada, mis mandatos y decretos, lo que sí hizo su padre David. <\/span><span class=\"v11_11_34\"><sup id=\"1Kgs.11.34\" class=\"v11_11_34\">34<\/sup>Pero no le quitaré todo el reino, sino que lo mantendré como rey mientras viva, en consideración a mi siervo David, a quien elegí y quien guardó mis mandatos y leyes. <\/span><span class=\"v11_11_35\"><sup id=\"1Kgs.11.35\" class=\"v11_11_35\">35<\/sup>Le quitaré el reino a su hijo, y a ti te daré diez tribus. <\/span><span class=\"v11_11_36\"><sup id=\"1Kgs.11.36\" class=\"v11_11_36\">36<\/sup>A su hijo le dejaré sólo una tribu, para que mi siervo David conserve siempre su lámpara ante mí en Jerusalén, la ciudad que escogí como residencia de mi nombre. <\/span><span class=\"v11_11_37\"><sup id=\"1Kgs.11.37\" class=\"v11_11_37\">37<\/sup>En cuanto a ti, yo te tomaré para que reines donde desees y para que seas el rey de Israel. <\/span><span class=\"v11_11_38\"><sup id=\"1Kgs.11.38\" class=\"v11_11_38\">38<\/sup>Si obedeces mis órdenes, sigues mis caminos y te comportas rectamente, guardando mis leyes y mandatos, como hizo mi siervo David, yo estaré contigo, te garantizaré una dinastía estable, como la garanticé a David y te entregaré a Israel. <\/span><span class=\"v11_11_39\"><sup id=\"1Kgs.11.39\" class=\"v11_11_39\">39<\/sup>Sin embargo, castigaré a la descendencia de David por este motivo, aunque no para siempre.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_11_40\"><sup id=\"1Kgs.11.40\" class=\"v11_11_40\">40<\/sup>Salomón intentaba matar a Jeroboán, pero él huyó a Egipto con el rey Sisac y permaneció allí hasta la muerte de Salomón.<\/span><\/p>\n<h3 class=\"s1\">Muerte de Salomón<\/h3>\n<p class=\"p\"><span class=\"v11_11_41\"><sup id=\"1Kgs.11.41\" class=\"v11_11_41\">41<\/sup>El resto de la historia de Salomón, sus hechos y su sabiduría están escritos en el libro de la Historia de Salomón. <\/span><span class=\"v11_11_42\"><sup id=\"1Kgs.11.42\" class=\"v11_11_42\">42<\/sup>Salomón reinó en Jerusalén sobre todo Israel durante cuarenta años. <\/span><span class=\"v11_11_43\"><sup id=\"1Kgs.11.43\" class=\"v11_11_43\">43<\/sup>Cuando murió, lo enterraron en la ciudad de su padre David. Su hijo Roboán le sucedió en el trono.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"spa-BHTI:1Kgs.11","osis_end":"spa-BHTI:1Kgs.11.43","order":"11011","link":"spa-BHTI\/1Kgs\/11","display":"1 REYES 11","book":{"version_id":"173","name":"1 REYES","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Kgs","osis_end":"spa-BHTI:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Kgs.10","nextChapterId":"spa-BHTI:1Kgs.12","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.9\" class=\"chapter\">\n<h3 class=\"s1\">Nueva aparición divina<\/h3>\n<h5 class=\"r\">(2 Cr 7.11-12.16-22)<\/h5>\n<p class=\"p\"><span class=\"v11_9_1\"><sup id=\"1Kgs.9.1\" class=\"v11_9_1\">1<\/sup>Cuando Salomón terminó de construir el Templo del Señor, el palacio real y todo cuanto deseaba hacer, <\/span><span class=\"v11_9_2\"><sup id=\"1Kgs.9.2\" class=\"v11_9_2\">2<\/sup>se le apareció el Señor por segunda vez, como se le había aparecido en Gabaón,  <\/span><span class=\"v11_9_3\"><sup id=\"1Kgs.9.3\" class=\"v11_9_3\">3<\/sup>y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_9_3\">— He escuchado las súplicas y plegarias que me has dirigido. He consagrado este Templo que has construido como residencia perpetua de mi nombre: aquí estarán siempre mis ojos y mi corazón. <\/span><span class=\"v11_9_4\"><sup id=\"1Kgs.9.4\" class=\"v11_9_4\">4<\/sup>Si tú procedes conmigo, como hizo tu padre David, con rectitud e integridad de corazón, cumpliendo lo que te he mandado y guardando mis preceptos y decretos, <\/span><span class=\"v11_9_5\"><sup id=\"1Kgs.9.5\" class=\"v11_9_5\">5<\/sup>reafirmaré para siempre tu reinado sobre Israel, tal como prometí a tu padre David: “No te faltarán descendientes en el trono de Israel”. <\/span><span class=\"v11_9_6\"><sup id=\"1Kgs.9.6\" class=\"v11_9_6\">6<\/sup>Pero si ustedes y sus hijos me abandonan, si dejan de observar los mandamientos y preceptos que les he dado y se van a servir y a adorar a otros dioses,  <\/span><span class=\"v11_9_7\"><sup id=\"1Kgs.9.7\" class=\"v11_9_7\">7<\/sup>arrancaré a Israel de la tierra que le he dado, rechazaré este Templo que he consagrado a mi nombre, e Israel quedará convertido en refrán y burla de todos los pueblos. <\/span><span class=\"v11_9_8\"><sup id=\"1Kgs.9.8\" class=\"v11_9_8\">8<\/sup>Este Templo quedará en ruinas y todo el que pase a su lado silbará extrañado y preguntará: “¿Por qué ha tratado así el Señor a este país y a este Templo?”. <\/span><span class=\"v11_9_9\"><sup id=\"1Kgs.9.9\" class=\"v11_9_9\">9<\/sup>Entonces le responderán: “Porque abandonaron al Señor, su Dios, que sacó a sus antepasados de Egipto, y se aferraron a otros dioses para adorarlos y servirlos. Por eso el Señor ha hecho caer sobre ellos todos estos castigos”.<\/span><\/p>\n<h3 class=\"s1\">Las ciudades de Jirán<\/h3>\n<h5 class=\"r\">(2 Cr 8,1)<\/h5>\n<p class=\"p\"><span class=\"v11_9_10\"><sup id=\"1Kgs.9.10\" class=\"v11_9_10\">10<\/sup>En un período de veinte años Salomón construyó los dos edificios: el Templo del Señor y el palacio real. <\/span><span class=\"v11_9_11\"><sup id=\"1Kgs.9.11\" class=\"v11_9_11\">11<\/sup>Jirán, el rey de Tiro, proporcionó a Salomón madera de cedro y de pino y todo el oro que quiso. Entonces el rey Salomón entregó a Jirán veinte ciudades en la región de Galilea. <\/span><span class=\"v11_9_12\"><sup id=\"1Kgs.9.12\" class=\"v11_9_12\">12<\/sup>Jirán salió de Tiro para inspeccionar las ciudades que le había entregado Salomón, pero no le gustaron <\/span><span class=\"v11_9_13\"><sup id=\"1Kgs.9.13\" class=\"v11_9_13\">13<\/sup>y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_9_13\">— ¡Qué ciudades que me has dado, hermano!<\/span><\/p>\n<p class=\"p\"><span class=\"v11_9_13\">Y les puso el nombre de Tierra Kabul, que permanece actualmente. <\/span><span class=\"v11_9_14\"><sup id=\"1Kgs.9.14\" class=\"v11_9_14\">14<\/sup>Jirán, por su parte, había mandado al rey Salomón ciento veinte talentos de oro.<\/span><\/p>\n<h3 class=\"s1\">Otras construcciones de Salomón<\/h3>\n<h5 class=\"r\">(2 Cr 8,6-11b.12.17-18)<\/h5>\n<p class=\"p\"><span class=\"v11_9_15\"><sup id=\"1Kgs.9.15\" class=\"v11_9_15\">15<\/sup>He aquí la explicación del reclutamiento de trabajadores que hizo el rey Salomón para construir el Templo del Señor y su palacio, el terraplén, la muralla de Jerusalén, Jasor, Meguido y Guézer. <\/span><span class=\"v11_9_16\"><sup id=\"1Kgs.9.16\" class=\"v11_9_16\">16<\/sup>El faraón, rey de Egipto, había hecho una incursión y había capturado Guézer. Tras incendiarla y matar a los cananeos que la habitaban, se la había entregado como dote a su hija, la esposa de Salomón. <\/span><span class=\"v11_9_17\"><sup id=\"1Kgs.9.17\" class=\"v11_9_17\">17<\/sup>Luego Salomón reconstruyó Guézer, Bet Jorón de Abajo, <\/span><span class=\"v11_9_18\"><sup id=\"1Kgs.9.18\" class=\"v11_9_18\">18<\/sup>Balat y Tamar en el desierto del país, <\/span><span class=\"v11_9_19\"><sup id=\"1Kgs.9.19\" class=\"v11_9_19\">19<\/sup>las ciudades de avituallamiento que tenía, las postas de carros y caballos y todo cuanto quiso construir en Jerusalén, en el Líbano y en todo el territorio de su soberanía. <\/span><span class=\"v11_9_20\"><sup id=\"1Kgs.9.20\" class=\"v11_9_20\">20<\/sup>A todos los supervivientes de los amorreos, hititas, fereceos, jeveos y jebuseos que no eran israelitas, <\/span><span class=\"v11_9_21\"><sup id=\"1Kgs.9.21\" class=\"v11_9_21\">21<\/sup>y que eran descendientes de aquellos que habían quedado en el país porque los israelitas no habían podido exterminarlos, Salomón los sometió a trabajos forzados. Y así siguen en la actualidad. <\/span><span class=\"v11_9_22\"><sup id=\"1Kgs.9.22\" class=\"v11_9_22\">22<\/sup>En cuanto a los israelitas, no los sometió a trabajos forzados, pues eran sus soldados, sus servidores, sus oficiales, sus escuderos y los encargados de sus carros y caballos. <\/span><span class=\"v11_9_23\"><sup id=\"1Kgs.9.23\" class=\"v11_9_23\">23<\/sup>Los capataces que Salomón había puesto al frente de sus obras eran quinientos cincuenta y supervisaban a la gente que trabajaba en sus obras.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_9_24\"><sup id=\"1Kgs.9.24\" class=\"v11_9_24\">24<\/sup>Cuando la hija del faraón se trasladó desde la ciudad de David al palacio que Salomón le había construido, este levantó el terraplén. <\/span><span class=\"v11_9_25\"><sup id=\"1Kgs.9.25\" class=\"v11_9_25\">25<\/sup>Tres veces al año Salomón ofrecía holocaustos y sacrificios de comunión sobre el altar que había construido al Señor, quemaba incienso ante el Señor y mantenía el Templo.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_9_26\"><sup id=\"1Kgs.9.26\" class=\"v11_9_26\">26<\/sup>El rey Salomón organizó una flota en Esionguéber, junto a Elat, en la costa del Mar Muerto, en territorio de Edom. <\/span><span class=\"v11_9_27\"><sup id=\"1Kgs.9.27\" class=\"v11_9_27\">27<\/sup>Y Jirán envió para la flota a sus servidores como tripulantes y marineros expertos, junto con los servidores de Salomón. <\/span><span class=\"v11_9_28\"><sup id=\"1Kgs.9.28\" class=\"v11_9_28\">28<\/sup>Llegaron hasta Ofir y trajeron de allí al rey Salomón unos cuatrocientos veinte talentos de oro.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:1Kgs.9","osis_end":"spa-BHTI:1Kgs.9.28","order":"11009","link":"spa-BHTI\/1Kgs\/9","display":"1 REYES 9","book":{"version_id":"173","name":"1 REYES","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Kgs","osis_end":"spa-BHTI:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Kgs.8","nextChapterId":"spa-BHTI:1Kgs.10","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}