{"auditid":"0","label":"","text":"<div id=\"Rev.1\" class=\"chapter\">\n<h3 class=\"ms2\">Prólogo (1,1-3)<\/h3>\n<p class=\"m\"><span class=\"v66_1_1\"><sup id=\"Rev.1.1\" class=\"v66_1_1\">1<\/sup>Esta es la revelación que Dios confió a Jesucristo en relación con los inminentes sucesos que era preciso poner en conocimiento de sus servidores. El ángel enviado por el Señor se la comunicó por medio de signos a Juan, su servidor. <\/span><span class=\"v66_1_2\"><sup id=\"Rev.1.2\" class=\"v66_1_2\">2<\/sup>Y Juan es testigo de que todo lo que ha visto es palabra de Dios y testimonio de Jesucristo. <\/span><span class=\"v66_1_3\"><sup id=\"Rev.1.3\" class=\"v66_1_3\">3<\/sup>¡Dichoso quien lee y dichosos los que prestan atención a este mensaje profético y cumplen lo que en él está escrito! Porque la hora final está al caer.<\/span><\/p>\n<h2 class=\"ms1\">I.— SIETE CARTAS PARA SIETE IGLESIAS (1,4—3,22)<\/h2>\n<h3 class=\"s1\">Presentación y saludo<\/h3>\n<p class=\"m\"><span class=\"v66_1_4\"><sup id=\"Rev.1.4\" class=\"v66_1_4\">4<\/sup>Juan a las siete iglesias de la provincia de Asia. Gracia y paz de parte del que es, del que era y del que está a punto de llegar; de parte de los siete espíritus que rodean su trono, <\/span><span class=\"v66_1_5\"><sup id=\"Rev.1.5\" class=\"v66_1_5\">5<\/sup>y de parte de Jesucristo, el testigo fiel, el primogénito de los resucitados y el dominador de todos los reyes de la tierra.<\/span><\/p>\n<p class=\"m\"><span class=\"v66_1_5\">Al que nos ama y nos ha liberado con su muerte de nuestros pecados, <\/span><span class=\"v66_1_6\"><sup id=\"Rev.1.6\" class=\"v66_1_6\">6<\/sup>al que ha hecho de nosotros un reino y nos ha constituido sacerdotes para su Dios y Padre, a él la gloria y el poder por siempre. Amén.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q\"><span class=\"v66_1_7\"><sup id=\"Rev.1.7\" class=\"v66_1_7\">7<\/sup>¡Miren cómo viene entre las nubes!<\/span><\/p>\n<p class=\"q\"><span class=\"v66_1_7\">Todos lo verán,<\/span><\/p>\n<p class=\"q\"><span class=\"v66_1_7\">incluso quienes lo traspasaron,<\/span><\/p>\n<p class=\"q\"><span class=\"v66_1_7\">y todas las naciones de la tierra<\/span><\/p>\n<p class=\"q\"><span class=\"v66_1_7\">prorrumpirán en llanto por su causa.<\/span><\/p>\n<p class=\"q\"><span class=\"v66_1_7\">Sí. Amén.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"m\"><span class=\"v66_1_8\"><sup id=\"Rev.1.8\" class=\"v66_1_8\">8<\/sup>“Yo soy el Alfa y la Omega —dice el Señor Dios— el que es, el que era y el que está a punto de llegar, el dueño de todo”.<\/span><\/p>\n<h3 class=\"s1\">Visión de Cristo glorioso<\/h3>\n<p class=\"m\"><span class=\"v66_1_9\"><sup id=\"Rev.1.9\" class=\"v66_1_9\">9<\/sup>Yo soy Juan, hermano de ustedes; unido a Jesús, participo con ustedes en el sufrimiento y en la espera paciente del Reino. Me hallaba desterrado en la isla de Patmos por haber proclamado la palabra de Dios y por haber dado testimonio de Jesús, <\/span><span class=\"v66_1_10\"><sup id=\"Rev.1.10\" class=\"v66_1_10\">10<\/sup>cuando el día del Señor caí en éxtasis y oí a mi espalda una voz poderosa, como de trompeta, <\/span><span class=\"v66_1_11\"><sup id=\"Rev.1.11\" class=\"v66_1_11\">11<\/sup>que ordenaba:<\/span><\/p>\n<p class=\"m\"><span class=\"v66_1_11\">— Escribe en un libro todo lo que veas y envíalo a estas siete iglesias: a Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadelfia y Laodicea.<\/span><\/p>\n<p class=\"m\"><span class=\"v66_1_12\"><sup id=\"Rev.1.12\" class=\"v66_1_12\">12<\/sup>Volví la cabeza para ver quién me hablaba; al volverme vi siete candeleros de oro, <\/span><span class=\"v66_1_13\"><sup id=\"Rev.1.13\" class=\"v66_1_13\">13<\/sup>y en medio de ellos vi una especie de figura humana, vestida con larga túnica y una banda de oro ciñéndole el pecho. <\/span><span class=\"v66_1_14\"><sup id=\"Rev.1.14\" class=\"v66_1_14\">14<\/sup>Los cabellos de su cabeza eran blancos como la lana blanca y como nieve; su mirada, como llama de fuego; <\/span><span class=\"v66_1_15\"><sup id=\"Rev.1.15\" class=\"v66_1_15\">15<\/sup>sus pies, semejantes al bronce que se está fundiendo en el horno; y su voz, como fragor de aguas caudalosas. <\/span><span class=\"v66_1_16\"><sup id=\"Rev.1.16\" class=\"v66_1_16\">16<\/sup>En su mano derecha tenía siete estrellas y de su boca salía una cortante espada de dos filos y su rostro era como el sol cuando brilla con todo su resplandor.<\/span><\/p>\n<p class=\"m\"><span class=\"v66_1_17\"><sup id=\"Rev.1.17\" class=\"v66_1_17\">17<\/sup>Apenas lo vi, caí fulminado a sus pies; pero él me tocó con su mano derecha y me dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v66_1_17\">— No temas; yo soy el primero y el último. <\/span><span class=\"v66_1_18\"><sup id=\"Rev.1.18\" class=\"v66_1_18\">18<\/sup>Yo soy el que vive. Estuve muerto, pero ahora vivo para siempre y tengo en mi poder las llaves de la muerte y del abismo. <\/span><span class=\"v66_1_19\"><sup id=\"Rev.1.19\" class=\"v66_1_19\">19<\/sup>Escribe, pues, lo que has visto, lo que está sucediendo y lo que sucederá después. <\/span><span class=\"v66_1_20\"><sup id=\"Rev.1.20\" class=\"v66_1_20\">20<\/sup>En cuanto al misterio de las siete estrellas que has visto en mi mano derecha y de los siete candeleros de oro, las siete estrellas son los ángeles de las siete iglesias y los siete candeleros son las siete iglesias.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Rev.1","osis_end":"spa-BHTI:Rev.1.20","order":"75001","link":"spa-BHTI\/Rev\/1","display":"APOCALIPSIS 1","book":{"version_id":"173","name":"APOCALIPSIS","abbr":"Rev","ord":"75","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rev","osis_end":"spa-BHTI:Rev.22.21"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jude.1","nextChapterId":"spa-BHTI:Rev.2","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Rev.2\" class=\"chapter\">\n<h3 class=\"s1\">A la iglesia de Éfeso: ¡Vuelve al primer amor!<\/h3>\n<p class=\"m\"><span class=\"v66_2_1\"><sup id=\"Rev.2.1\" class=\"v66_2_1\">1<\/sup>Escribe al ángel de la iglesia de Éfeso: Esto dice el que tiene las siete estrellas en su mano derecha y se pasea entre los siete candeleros de oro:<\/span><\/p>\n<p class=\"m\"><span class=\"v66_2_2\"><sup id=\"Rev.2.2\" class=\"v66_2_2\">2<\/sup>— Conozco tu comportamiento, tu esfuerzo y tu constancia. Sé que te dan náuseas los malvados y que has puesto a prueba a quienes se precian de apóstoles, sin serlo, y los has desenmascarado. <\/span><span class=\"v66_2_3\"><sup id=\"Rev.2.3\" class=\"v66_2_3\">3<\/sup>Tienes constancia, has sufrido por mi causa y no has sucumbido al cansancio. <\/span><span class=\"v66_2_4\"><sup id=\"Rev.2.4\" class=\"v66_2_4\">4<\/sup>Pero tengo una queja contra ti, y es que has dejado enfriar tu primer amor. <\/span><span class=\"v66_2_5\"><sup id=\"Rev.2.5\" class=\"v66_2_5\">5<\/sup>Reflexiona, pues, sobre la altura de la que has caído, conviértete y vuelve a portarte como al principio. De lo contrario, si no te conviertes, vendré a ti y arrancaré tu candelero del lugar que ocupa. <\/span><span class=\"v66_2_6\"><sup id=\"Rev.2.6\" class=\"v66_2_6\">6<\/sup>Aunque tienes a tu favor que aborreces la conducta de los nicolaítas, como la aborrezco yo también.<\/span><\/p>\n<p class=\"m\"><span class=\"v66_2_7\"><sup id=\"Rev.2.7\" class=\"v66_2_7\">7<\/sup>Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias. Al vencedor le daré a comer del árbol de la vida que está en el paraíso de Dios.<\/span><\/p>\n<h3 class=\"s1\">A la iglesia de Esmirna: ¡Permanece fiel hasta la muerte!<\/h3>\n<p class=\"m\"><span class=\"v66_2_8\"><sup id=\"Rev.2.8\" class=\"v66_2_8\">8<\/sup>Escribe al ángel de la iglesia de Esmirna. Esto dice el primero y el último, el que murió, pero ha vuelto a la vida:<\/span><\/p>\n<p class=\"m\"><span class=\"v66_2_9\"><sup id=\"Rev.2.9\" class=\"v66_2_9\">9<\/sup>— Conozco tus angustias y tu pobreza. Sin embargo, eres rico. Conozco también las calumnias de quienes presumen de judíos, y no son más que una sinagoga de Satanás. <\/span><span class=\"v66_2_10\"><sup id=\"Rev.2.10\" class=\"v66_2_10\">10<\/sup>No te acobardes ante los sufrimientos que te esperan. Es verdad que el diablo va a poner a prueba a algunos de ustedes metiéndolos en la cárcel; pero su angustia durará poco tiempo. Tú, permanece fiel hasta la muerte, y yo te daré la corona de vida.<\/span><\/p>\n<p class=\"m\"><span class=\"v66_2_11\"><sup id=\"Rev.2.11\" class=\"v66_2_11\">11<\/sup>Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias. El vencedor no será presa de la segunda muerte.<\/span><\/p>\n<h3 class=\"s1\">A la iglesia de Pérgamo: ¡Haz frente al error!<\/h3>\n<p class=\"m\"><span class=\"v66_2_12\"><sup id=\"Rev.2.12\" class=\"v66_2_12\">12<\/sup>Escribe al ángel de la iglesia de Pérgamo: Esto dice el que tiene la espada cortante de dos filos:<\/span><\/p>\n<p class=\"m\"><span class=\"v66_2_13\"><sup id=\"Rev.2.13\" class=\"v66_2_13\">13<\/sup>— Ya sé que resides donde se ha hecho fuerte Satanás. A pesar de todo, te mantienes fiel a mí y no has abandonado la fe ni siquiera cuando ahí, en esa guarida de Satanás, ustedes vieron morir a mi fiel testigo Antipas. <\/span><span class=\"v66_2_14\"><sup id=\"Rev.2.14\" class=\"v66_2_14\">14<\/sup>Pero tengo algunas quejas contra ti: y es que toleras ahí a los que siguen las enseñanzas de Balaán, el que aconsejó a Balac que indujese a los israelitas a comer de lo ofrecido a los ídolos y a entregarse a la lujuria. <\/span><span class=\"v66_2_15\"><sup id=\"Rev.2.15\" class=\"v66_2_15\">15<\/sup>Igualmente, toleras a quienes se aferran a las enseñanzas de los nicolaítas. <\/span><span class=\"v66_2_16\"><sup id=\"Rev.2.16\" class=\"v66_2_16\">16<\/sup>Cambia, pues, de conducta, porque, si no, iré pronto a ti y entraré en combate contra esos con la espada que sale de mi boca.<\/span><\/p>\n<p class=\"m\"><span class=\"v66_2_17\"><sup id=\"Rev.2.17\" class=\"v66_2_17\">17<\/sup>Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias. Al vencedor le daré a comer del maná escondido, y le daré también una piedra blanca en la que hay escrito un nombre nuevo, que sólo quien lo reciba podrá descifrar.<\/span><\/p>\n<h3 class=\"s1\">A la iglesia de Tiatira: ¡Conserva intacta mi enseñanza!<\/h3>\n<p class=\"m\"><span class=\"v66_2_18\"><sup id=\"Rev.2.18\" class=\"v66_2_18\">18<\/sup>Escribe al ángel de la iglesia de Tiatira: Esto dice el Hijo de Dios, el que tiene los ojos como llama de fuego y los pies semejantes a bronce en fundición:<\/span><\/p>\n<p class=\"m\"><span class=\"v66_2_19\"><sup id=\"Rev.2.19\" class=\"v66_2_19\">19<\/sup>— Conozco tu comportamiento, tu amor, tu fe, tu entrega y tu constancia; sé que tu actual comportamiento mejora incluso el del pasado. <\/span><span class=\"v66_2_20\"><sup id=\"Rev.2.20\" class=\"v66_2_20\">20<\/sup>Pero tengo que reprocharte el que toleras a Jezabel, esa mujer que se las da de profetisa y que anda seduciendo con sus enseñanzas a mis servidores, incitándolos a vivir en la lujuria y a comer de lo ofrecido a los ídolos. <\/span><span class=\"v66_2_21\"><sup id=\"Rev.2.21\" class=\"v66_2_21\">21<\/sup>Le he dado tiempo para que se convierta, pero no quiere renunciar a su conducta licenciosa. <\/span><span class=\"v66_2_22\"><sup id=\"Rev.2.22\" class=\"v66_2_22\">22<\/sup>Pues bien, voy a encadenarla a un lecho de profunda angustia, junto con sus cómplices de adulterio, a menos que se aparten de su perverso proceder. <\/span><span class=\"v66_2_23\"><sup id=\"Rev.2.23\" class=\"v66_2_23\">23<\/sup>En cuanto a sus hijos, los heriré de muerte, para que todas las iglesias sepan que yo soy el que sondea las conciencias y los corazones y el que dará a cada uno de ustedes según su merecido.<\/span><\/p>\n<p class=\"m\"><span class=\"v66_2_24\"><sup id=\"Rev.2.24\" class=\"v66_2_24\">24<\/sup>A los demás de entre ustedes que viven en Tiatira sin haberse contaminado con esa doctrina —la de los secretos de Satanás, según la llaman—, ninguna otra obligación voy a imponerles. <\/span><span class=\"v66_2_25\"><sup id=\"Rev.2.25\" class=\"v66_2_25\">25<\/sup>Sólo les pido que lo que ahora poseen lo conserven intacto hasta mi venida. <\/span><span class=\"v66_2_26\"><sup id=\"Rev.2.26\" class=\"v66_2_26\">26<\/sup>Y al vencedor, al que me sea fiel hasta el fin, <span class=\"it\">yo le daré poder sobre las naciones<\/span> <\/span><span class=\"v66_2_27\"><sup id=\"Rev.2.27\" class=\"v66_2_27\">27<\/sup><span class=\"it\">para que pueda gobernarlas con cetro de hierro y quebrarlas como vasijas de barro<\/span>, <\/span><span class=\"v66_2_28\"><sup id=\"Rev.2.28\" class=\"v66_2_28\">28<\/sup>conforme al poder que recibí de mi Padre. Y le daré también el lucero de la mañana.<\/span><\/p>\n<p class=\"m\"><span class=\"v66_2_29\"><sup id=\"Rev.2.29\" class=\"v66_2_29\">29<\/sup>Quien tenga oídos, preste atención a lo que el Espíritu dice a las iglesias.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:Rev.2","osis_end":"spa-BHTI:Rev.2.29","order":"75002","link":"spa-BHTI\/Rev\/2","display":"APOCALIPSIS 2","book":{"version_id":"173","name":"APOCALIPSIS","abbr":"Rev","ord":"75","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rev","osis_end":"spa-BHTI:Rev.22.21"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Rev.1","nextChapterId":"spa-BHTI:Rev.3","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jude.1\" class=\"chapter\">\n<h3 class=\"ms2\">Introducción (1-2)<\/h3>\n<h3 class=\"s1\">Saludo<\/h3>\n<p class=\"m\"><span class=\"v65_1_1\"><sup id=\"Jude.1.1\" class=\"v65_1_1\">1<\/sup>Judas, servidor de Jesucristo y hermano de Santiago, a los que han sido llamados a vivir bajo el amor de Dios Padre y la custodia de Jesucristo. <\/span><span class=\"v65_1_2\"><sup id=\"Jude.1.2\" class=\"v65_1_2\">2<\/sup>Que la misericordia, la paz y el amor abunden cada vez más en ustedes.<\/span><\/p>\n<h2 class=\"ms1\">I.— POLÉMICA CONTRA LOS FALSOS MAESTROS (3-16)<\/h2>\n<h3 class=\"s1\">Los falsos maestros<\/h3>\n<p class=\"m\"><span class=\"v65_1_3\"><sup id=\"Jude.1.3\" class=\"v65_1_3\">3<\/sup>Queridos hermanos, ardía yo en deseos de escribirles acerca de un asunto que a todos nos concierne: el de nuestra salvación. Pero ahora debo hacerlo forzado por las circunstancias, pues es preciso alentarlos a combatir en defensa de la fe confiada a los creyentes de una vez por todas. <\/span><span class=\"v65_1_4\"><sup id=\"Jude.1.4\" class=\"v65_1_4\">4<\/sup>Y es que entre ustedes se han infiltrado solapadamente algunos individuos cuya condenación está anunciada en las Escrituras desde hace mucho tiempo; son gente impía que confunde la gracia de Dios con el libertinaje y que reniega de Jesucristo, nuestro único Dueño y Señor. <\/span><span class=\"v65_1_5\"><sup id=\"Jude.1.5\" class=\"v65_1_5\">5<\/sup>Aunque ustedes lo conocen todo perfectamente, quiero recordarles que si bien el Señor liberó al pueblo de la opresión egipcia, después aniquiló a los incrédulos. <\/span><span class=\"v65_1_6\"><sup id=\"Jude.1.6\" class=\"v65_1_6\">6<\/sup>Y a los ángeles que no supieron conservar su condición privilegiada y abandonaron la que era su mansión, los mantiene eternamente encadenados a las tinieblas en espera del gran día del juicio. <\/span><span class=\"v65_1_7\"><sup id=\"Jude.1.7\" class=\"v65_1_7\">7<\/sup>Y Sodoma y Gomorra, junto con las ciudades limítrofes entregadas como ellas a la lujuria y a la homosexualidad, sufrieron el castigo de un fuego perpetuo, sirviendo así de escarmiento a los demás.<\/span><\/p>\n<p class=\"m\"><span class=\"v65_1_8\"><sup id=\"Jude.1.8\" class=\"v65_1_8\">8<\/sup>Pues, a pesar de todo, esos visionarios se comportan de modo semejante: profanan su cuerpo, rechazan la autoridad del Señor e injurian a los seres gloriosos. <\/span><span class=\"v65_1_9\"><sup id=\"Jude.1.9\" class=\"v65_1_9\">9<\/sup>Distinto fue el proceder del arcángel Miguel cuando disputaba al diablo el cuerpo de Moisés. Ni siquiera se atrevió a lanzarle una acusación injuriosa; simplemente dijo: “Que el Señor te reprenda”. <\/span><span class=\"v65_1_10\"><sup id=\"Jude.1.10\" class=\"v65_1_10\">10<\/sup>Estos, por el contrario, ultrajan lo que desconocen; y lo que conocen, a la manera instintiva de las bestias irracionales, no les sirve más que para la ruina. <\/span><span class=\"v65_1_11\"><sup id=\"Jude.1.11\" class=\"v65_1_11\">11<\/sup>¡Ay de ellos! Han seguido las huellas de Caín, se entregaron por dinero al extravío de Balaán y sucumbieron en la rebelión de Coré.<\/span><\/p>\n<p class=\"m\"><span class=\"v65_1_12\"><sup id=\"Jude.1.12\" class=\"v65_1_12\">12<\/sup>¡Ahí los tienen ustedes! Son los que contaminan sus reuniones fraternales banqueteando desvergonzadamente y campando a sus anchas. Son nubes sin agua arrastradas por el viento; árboles en otoño, pero sin fruto, definitivamente secos, arrancados de raíz. <\/span><span class=\"v65_1_13\"><sup id=\"Jude.1.13\" class=\"v65_1_13\">13<\/sup>Son olas de un mar embravecido, que arroja la espuma de sus propias desvergüenzas; estrellas fugaces, cuyo eterno destino es la tiniebla sin fondo. <\/span><span class=\"v65_1_14\"><sup id=\"Jude.1.14\" class=\"v65_1_14\">14<\/sup>A ellos se refería Enoc, el séptimo patriarca después de Adán, cuando profetizó: “Miren cómo viene el Señor con sus innumerables ángeles <\/span><span class=\"v65_1_15\"><sup id=\"Jude.1.15\" class=\"v65_1_15\">15<\/sup>para juzgar a todos y desenmascarar a los malvados por todas las acciones criminales que han cometido, para tapar la boca a los impíos que han hablado contra él con insolencia”. <\/span><span class=\"v65_1_16\"><sup id=\"Jude.1.16\" class=\"v65_1_16\">16<\/sup>¡Ahí los tienen! Murmuradores, descontentos, libertinos, insolentes, aduladores y materialistas.<\/span><\/p>\n<h2 class=\"ms1\">II.— EXHORTACIÓN A LA FIDELIDAD (17-23)<\/h2>\n<h3 class=\"s1\">Avisos y exhortaciones<\/h3>\n<p class=\"m\"><span class=\"v65_1_17\"><sup id=\"Jude.1.17\" class=\"v65_1_17\">17<\/sup>Pero ustedes, amados míos, recuerden lo que predijeron los apóstoles de nuestro Señor Jesucristo. <\/span><span class=\"v65_1_18\"><sup id=\"Jude.1.18\" class=\"v65_1_18\">18<\/sup>“En los últimos tiempos —les advertían— surgirán embaucadores que vivirán impíamente y al capricho de sus pasiones”. <\/span><span class=\"v65_1_19\"><sup id=\"Jude.1.19\" class=\"v65_1_19\">19<\/sup>¡Ahí los tienen! Son los sembradores de discordias, los que viven sensualmente y están privados del Espíritu. <\/span><span class=\"v65_1_20\"><sup id=\"Jude.1.20\" class=\"v65_1_20\">20<\/sup>Ustedes, en cambio, amados míos, hagan de una fe tan santa como la que tienen, el firme cimiento de su vida; oren impulsados por el Espíritu Santo <\/span><span class=\"v65_1_21\"><sup id=\"Jude.1.21\" class=\"v65_1_21\">21<\/sup>y manténganse en el amor de Dios, esperando que la misericordia de nuestro Señor Jesucristo los lleve a la vida eterna.<\/span><\/p>\n<p class=\"m\"><span class=\"v65_1_22\"><sup id=\"Jude.1.22\" class=\"v65_1_22\">22<\/sup>Tengan compasión de los que vacilan, <\/span><span class=\"v65_1_23\"><sup id=\"Jude.1.23\" class=\"v65_1_23\">23<\/sup>contando con que a unos los salvarán arrancándolos del fuego; pero a otros sólo podrán compadecerlos, y eso con cautela, evitando incluso el contacto superficial con su torpe conducta.<\/span><\/p>\n<h3 class=\"ms2\">Conclusión (24-25)<\/h3>\n<h3 class=\"s1\">Doxología final<\/h3>\n<p class=\"m\"><span class=\"v65_1_24\"><sup id=\"Jude.1.24\" class=\"v65_1_24\">24<\/sup>Al que puede mantenerlos limpios de pecado y conducirlos alegres y sin mancha hasta su gloriosa presencia,<\/span><span class=\"v65_1_25\"><sup id=\"Jude.1.25\" class=\"v65_1_25\">25<\/sup>al Dios único que es nuestro Salvador, a él la gloria, la majestad, la soberanía y el poder, por medio de nuestro Señor Jesucristo, desde antes de todos los tiempos, ahora y por los siglos sin fin. Amén.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Jude.1","osis_end":"spa-BHTI:Jude.1.25","order":"74001","link":"spa-BHTI\/Jude\/1","display":"JUDAS 1","book":{"version_id":"173","name":"JUDAS","abbr":"Jude","ord":"74","book_group_id":"0","testament":"NT","id":"spa-BHTI:Jude","osis_end":"spa-BHTI:Jude.1.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:3John.1","nextChapterId":"spa-BHTI:Rev.1","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}