{"auditid":"0","label":"","text":"<div id=\"2Chr.7\" class=\"chapter\">\n<h3 class=\"s1\">Conclusión de la fiesta<\/h3>\n<h5 class=\"r\">(1 Re 8,54.62-66)<\/h5>\n<p class=\"p\"><span class=\"v14_7_1\"><sup id=\"2Chr.7.1\" class=\"v14_7_1\">1<\/sup>Cuando Salomón terminó su plegaria, bajó fuego del cielo que consumió el holocausto y los sacrificios, y la gloria de Dios llenó el Templo. <\/span><span class=\"v14_7_2\"><sup id=\"2Chr.7.2\" class=\"v14_7_2\">2<\/sup>Los sacerdotes no pudieron entrar en el Templo del Señor porque su gloria lo llenaba. <\/span><span class=\"v14_7_3\"><sup id=\"2Chr.7.3\" class=\"v14_7_3\">3<\/sup>Cuando todos los israelitas vieron que el fuego y la gloria del Señor bajaban al Templo, se postraron rostro en tierra sobre el pavimento y adoraron y dieron gracias al Señor, “porque es bueno y su amor no tiene fin”.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_7_4\"><sup id=\"2Chr.7.4\" class=\"v14_7_4\">4<\/sup>El rey y todo el pueblo ofrecieron sacrificios al Señor. <\/span><span class=\"v14_7_5\"><sup id=\"2Chr.7.5\" class=\"v14_7_5\">5<\/sup>El rey Salomón ofreció en sacrificio veintidós mil toros y ciento veinte mil corderos. Así dedicaron el rey y todos los israelitas el Templo del Señor. <\/span><span class=\"v14_7_6\"><sup id=\"2Chr.7.6\" class=\"v14_7_6\">6<\/sup>Los sacerdotes cumplían su ministerio y los levitas tocaban los instrumentos de música sagrada que el rey David había fabricado y utilizaba para alabar y dar gracias al Señor, “porque su amor no tiene fin”. Los sacerdotes tocaban las trompetas frente a ellos y todo Israel se mantenía en pie. <\/span><span class=\"v14_7_7\"><sup id=\"2Chr.7.7\" class=\"v14_7_7\">7<\/sup>Salomón consagró el interior del atrio que hay delante del Templo del Señor, ofreciendo allí los holocaustos y la grasa de los sacrificios de comunión, pues el altar de bronce que había hecho Salomón era incapaz de contener los holocaustos, las ofrendas y la grasa de los sacrificios de comunión. <\/span><span class=\"v14_7_8\"><sup id=\"2Chr.7.8\" class=\"v14_7_8\">8<\/sup>En aquella ocasión Salomón y con él todo Israel, una gran asamblea venida desde el paso de Jamat hasta el torrente de Egipto, celebraron la fiesta religiosa durante siete días. <\/span><span class=\"v14_7_9\"><sup id=\"2Chr.7.9\" class=\"v14_7_9\">9<\/sup>Al octavo día celebraron solemne asamblea, pues la dedicación del altar había durado siete días y la fiesta otros siete días. <\/span><span class=\"v14_7_10\"><sup id=\"2Chr.7.10\" class=\"v14_7_10\">10<\/sup>Y el día veintitrés del mes séptimo el rey despidió al pueblo a sus casas, alegres y felices por todos los beneficios que el Señor había concedido a David, a Salomón y a su pueblo Israel.<\/span><\/p>\n<h3 class=\"s1\">Nueva aparición divina<\/h3>\n<h5 class=\"r\">(1 Re 9,1-9)<\/h5>\n<p class=\"p\"><span class=\"v14_7_11\"><sup id=\"2Chr.7.11\" class=\"v14_7_11\">11<\/sup>Cuando Salomón terminó el Templo del Señor y el palacio real y remató con éxito todo cuanto proyectaba hacer en ellos, <\/span><span class=\"v14_7_12\"><sup id=\"2Chr.7.12\" class=\"v14_7_12\">12<\/sup>se le apareció el Señor de noche y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_7_12\">— He escuchado tus súplicas y he elegido este lugar como Templo para ofrecer sacrificios. <\/span><span class=\"v14_7_13\"><sup id=\"2Chr.7.13\" class=\"v14_7_13\">13<\/sup>Cuando yo cierre el cielo para que no llueva, cuando mande a los saltamontes devorar la tierra o envíe una epidemia a mi pueblo, <\/span><span class=\"v14_7_14\"><sup id=\"2Chr.7.14\" class=\"v14_7_14\">14<\/sup>si mi pueblo, que lleva mi nombre, se humilla, ora, me busca y se arrepiente de su mala conducta, yo lo escucharé desde el cielo, perdonaré sus pecados y devolveré la salud a su tierra. <\/span><span class=\"v14_7_15\"><sup id=\"2Chr.7.15\" class=\"v14_7_15\">15<\/sup>Mantendré mis ojos abiertos y mis oídos atentos a las oraciones de este lugar. <\/span><span class=\"v14_7_16\"><sup id=\"2Chr.7.16\" class=\"v14_7_16\">16<\/sup>He elegido y consagrado este Templo que has construido como residencia perpetua de mi nombre: aquí estarán siempre mis ojos y mi corazón. <\/span><span class=\"v14_7_17\"><sup id=\"2Chr.7.17\" class=\"v14_7_17\">17<\/sup>Si tú procedes conmigo, como tu padre David, cumpliendo lo que te he mandado y guardando mis preceptos y decretos, <\/span><span class=\"v14_7_18\"><sup id=\"2Chr.7.18\" class=\"v14_7_18\">18<\/sup>reafirmaré tu reinado, tal como le prometí a tu padre David: “No te faltarán descendientes que gobiernen a Israel”. <\/span><span class=\"v14_7_19\"><sup id=\"2Chr.7.19\" class=\"v14_7_19\">19<\/sup>Pero si ustedes me abandonan, olvidan los mandamientos y preceptos que les he dado y se van a servir y a adorar a otros dioses,  <\/span><span class=\"v14_7_20\"><sup id=\"2Chr.7.20\" class=\"v14_7_20\">20<\/sup>los arrancaré de mi tierra que les he dado, abandonaré este Templo que he consagrado a mi nombre y lo convertiré en refrán y burla de todos los pueblos. <\/span><span class=\"v14_7_21\"><sup id=\"2Chr.7.21\" class=\"v14_7_21\">21<\/sup>Y todo el que pase junto a este Templo, que era magnífico, preguntará extrañado: “¿Por qué ha tratado así el Señor a este país y a este Templo?”. <\/span><span class=\"v14_7_22\"><sup id=\"2Chr.7.22\" class=\"v14_7_22\">22<\/sup>Entonces le responderán: “Porque abandonaron al Señor, Dios de sus antepasados, a los que sacó de Egipto, y se aferraron a otros dioses para adorarlos y servirlos. Por eso ha hecho caer sobre ellos todos estos castigos”.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:2Chr.7","osis_end":"spa-BHTI:2Chr.7.22","order":"14007","link":"spa-BHTI\/2Chr\/7","display":"2 CRÓNICAS 7","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.6","nextChapterId":"spa-BHTI:2Chr.8","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.8\" class=\"chapter\">\n<p class=\"p\"><span class=\"v14_8_1\"><sup id=\"2Chr.8.1\" class=\"v14_8_1\">1<\/sup>En un período de veinte años Salomón construyó el Templo del Señor y su palacio.<\/span><\/p>\n<h3 class=\"ms2\">Resto del reinado de Salomón (8,2—9,31)<\/h3>\n<h3 class=\"s1\">Otras actividades<\/h3>\n<h5 class=\"r\">(1 Re 9,10-28)<\/h5>\n<p class=\"p\"><span class=\"v14_8_2\"><sup id=\"2Chr.8.2\" class=\"v14_8_2\">2<\/sup>Salomón reconstruyó las veinte ciudades que le había dado Jirán e instaló en ellas a los israelitas. <\/span><span class=\"v14_8_3\"><sup id=\"2Chr.8.3\" class=\"v14_8_3\">3<\/sup>Después atacó Jamat de Sobá y la conquistó. <\/span><span class=\"v14_8_4\"><sup id=\"2Chr.8.4\" class=\"v14_8_4\">4<\/sup>Reconstruyó Tadmor en el desierto y todas las ciudades de avituallamiento que había construido en Jamat. <\/span><span class=\"v14_8_5\"><sup id=\"2Chr.8.5\" class=\"v14_8_5\">5<\/sup>Convirtió a Bet Jorón de arriba y a Bet Jorón de abajo en plazas fuertes con murallas, puertas y cerrojos. <\/span><span class=\"v14_8_6\"><sup id=\"2Chr.8.6\" class=\"v14_8_6\">6<\/sup>Y lo mismo hizo con Baalat, con todas las ciudades de avituallamiento que tenía, con las postas de carros y caballos y con todo cuanto quiso construir en Jerusalén, en el Líbano y en todo el territorio de su soberanía.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_7\"><sup id=\"2Chr.8.7\" class=\"v14_8_7\">7<\/sup>A todos los supervivientes de los hititas, amorreos, fereceos, jeveos y jebuseos que no eran israelitas, <\/span><span class=\"v14_8_8\"><sup id=\"2Chr.8.8\" class=\"v14_8_8\">8<\/sup>y que eran descendientes de aquellos que habían quedado en el país, porque los israelitas no habían podido aniquilarlos, Salomón los sometió a trabajos forzados. Y así siguen en la actualidad. <\/span><span class=\"v14_8_9\"><sup id=\"2Chr.8.9\" class=\"v14_8_9\">9<\/sup>En cuanto a los israelitas, no los sometió a trabajos forzados durante su reinado, pues eran sus soldados, sus oficiales, sus escuderos y los encargados de sus carros y caballos. <\/span><span class=\"v14_8_10\"><sup id=\"2Chr.8.10\" class=\"v14_8_10\">10<\/sup>Los capataces del rey eran doscientos cincuenta, que supervisaban a la gente.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_11\"><sup id=\"2Chr.8.11\" class=\"v14_8_11\">11<\/sup>Salomón trasladó a la hija del faraón desde la ciudad de David al palacio que le había construido, pues pensaba que su esposa no debía residir en el palacio de David, el rey de Israel, ya que los lugares donde había entrado el Arca eran sagrados.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_12\"><sup id=\"2Chr.8.12\" class=\"v14_8_12\">12<\/sup>Entonces Salomón ofreció holocaustos al Señor sobre el altar que le había construido delante del atrio. <\/span><span class=\"v14_8_13\"><sup id=\"2Chr.8.13\" class=\"v14_8_13\">13<\/sup>Y según el ritual diario ofrecía holocaustos, de acuerdo con las prescripciones de Moisés, los sábados, los primeros de mes y las tres fiestas anuales: la de los Panes sin levadura, la de las Semanas y la de las Tiendas. <\/span><span class=\"v14_8_14\"><sup id=\"2Chr.8.14\" class=\"v14_8_14\">14<\/sup>De acuerdo con las disposiciones de su padre David, estableció los turnos de ministerio de los sacerdotes, los servicios de los levitas como cantores y ayudantes de los sacerdotes, según el ritual diario, y los turnos de los porteros en cada una de las puertas, pues así lo había dispuesto David, el hombre de Dios. <\/span><span class=\"v14_8_15\"><sup id=\"2Chr.8.15\" class=\"v14_8_15\">15<\/sup>Y no desatendieron ninguna de las disposiciones del rey relativas a los sacerdotes y levitas, a los tesoros y a todas las demás cosas. <\/span><span class=\"v14_8_16\"><sup id=\"2Chr.8.16\" class=\"v14_8_16\">16<\/sup>Así se realizó toda la obra de Salomón, desde el día en que se pusieron los cimientos del Templo del Señor hasta su total terminación.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_17\"><sup id=\"2Chr.8.17\" class=\"v14_8_17\">17<\/sup>Salomón se dirigió a Esionguéber y a Elat, en la costa del mar, en territorio de Edom. <\/span><span class=\"v14_8_18\"><sup id=\"2Chr.8.18\" class=\"v14_8_18\">18<\/sup>Y Jirán le envió, por medio de sus servidores, barcos y marineros expertos que junto con los servidores de Salomón llegaron hasta Ofir y trajeron de allí cuatrocientos cincuenta talentos de oro para el rey Salomón.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:2Chr.8","osis_end":"spa-BHTI:2Chr.8.18","order":"14008","link":"spa-BHTI\/2Chr\/8","display":"2 CRÓNICAS 8","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.7","nextChapterId":"spa-BHTI:2Chr.9","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.6\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v14_6_1\"><sup id=\"2Chr.6.1\" class=\"v14_6_1\">1<\/sup>Entonces Salomón exclamó:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_1\">— Tú, Señor, habías decidido vivir en la oscuridad,  <\/span><span class=\"v14_6_2\"><sup id=\"2Chr.6.2\" class=\"v14_6_2\">2<\/sup>pero yo te he construido un palacio, una morada en la que habites para siempre.<\/span><\/p>\n<h3 class=\"s1\">Salomón bendice al pueblo<\/h3>\n<h5 class=\"r\">(1 Re 18,14-21)<\/h5>\n<p class=\"p\"><span class=\"v14_6_3\"><sup id=\"2Chr.6.3\" class=\"v14_6_3\">3<\/sup>Luego el rey se dio la vuelta y bendijo a toda la asamblea de Israel que estaba en pie, <\/span><span class=\"v14_6_4\"><sup id=\"2Chr.6.4\" class=\"v14_6_4\">4<\/sup>diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_4\">— Bendito sea el Señor, Dios de Israel, que habló a mi padre David, y que ha realizado lo que prometió: <\/span><span class=\"v14_6_5\"><sup id=\"2Chr.6.5\" class=\"v14_6_5\">5<\/sup>“Desde el día en que saqué a mi pueblo Israel de Egipto no elegí ninguna ciudad entre todas las tribus de Israel para construir un Templo donde residiera mi nombre, ni escogí a ningún hombre como príncipe de mi pueblo Israel. <\/span><span class=\"v14_6_6\"><sup id=\"2Chr.6.6\" class=\"v14_6_6\">6<\/sup>En cambio he elegido a Jerusalén como morada de mi nombre y a David como jefe de mi pueblo Israel”. <\/span><span class=\"v14_6_7\"><sup id=\"2Chr.6.7\" class=\"v14_6_7\">7<\/sup>Mi padre, David, pensaba construir un Templo en honor del Señor, Dios de Israel; <\/span><span class=\"v14_6_8\"><sup id=\"2Chr.6.8\" class=\"v14_6_8\">8<\/sup>pero el Señor le dijo: “Has pensado construir un Templo en mi honor y lo que piensas está bien. <\/span><span class=\"v14_6_9\"><sup id=\"2Chr.6.9\" class=\"v14_6_9\">9<\/sup>Pero no serás tú quien construya el Templo, sino un hijo tuyo, salido de tus entrañas; él será quien construya el Templo en mi honor”. <\/span><span class=\"v14_6_10\"><sup id=\"2Chr.6.10\" class=\"v14_6_10\">10<\/sup>El Señor ha cumplido la promesa que hizo: yo he sucedido a mi padre, David, en el trono de Israel, como había prometido el Señor y he construido el Templo en honor del Señor, Dios de Israel. <\/span><span class=\"v14_6_11\"><sup id=\"2Chr.6.11\" class=\"v14_6_11\">11<\/sup>Y, además, he colocado en él el Arca de la alianza del Señor, la alianza que hizo con los israelitas.<\/span><\/p>\n<h3 class=\"s1\">Oración de Salomón<\/h3>\n<h5 class=\"r\">(1 Re 8,22-50a; Sal 132,8-10)<\/h5>\n<p class=\"p\"><span class=\"v14_6_12\"><sup id=\"2Chr.6.12\" class=\"v14_6_12\">12<\/sup>Salomón se puso en pie ante el altar del Señor en presencia de toda la asamblea de Israel y levantó sus manos. <\/span><span class=\"v14_6_13\"><sup id=\"2Chr.6.13\" class=\"v14_6_13\">13<\/sup>Salomón había colocado en medio del atrio un estrado de bronce, de dos metros y medio de largo, por dos y medio de ancho, y uno y medio de alto. Subió al estrado, se arrodilló ante toda la asamblea de Israel, levantó las manos al cielo <\/span><span class=\"v14_6_14\"><sup id=\"2Chr.6.14\" class=\"v14_6_14\">14<\/sup>y dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_14\">— Señor, Dios de Israel: no hay un dios como tú ni en el cielo ni en la tierra. Tú mantienes la alianza y la fidelidad con tus siervos cuando proceden sinceramente ante ti. <\/span><span class=\"v14_6_15\"><sup id=\"2Chr.6.15\" class=\"v14_6_15\">15<\/sup>Tú has mantenido cuanto dijiste a tu siervo, mi padre David, y has cumplido hoy con obras lo que prometiste de palabra. <\/span><span class=\"v14_6_16\"><sup id=\"2Chr.6.16\" class=\"v14_6_16\">16<\/sup>Señor, Dios de Israel, mantén también ahora a tu siervo, mi padre David, la promesa que le hiciste: “No te faltará en mi presencia alguien que se siente en el trono de Israel, siempre que tus descendientes mantengan su camino y procedan ante mí como lo has hecho tú”. <\/span><span class=\"v14_6_17\"><sup id=\"2Chr.6.17\" class=\"v14_6_17\">17<\/sup>Ahora, pues, Señor, Dios de Israel, cumple la promesa que hiciste a tu siervo David. <\/span><span class=\"v14_6_18\"><sup id=\"2Chr.6.18\" class=\"v14_6_18\">18<\/sup>Pero, ¿puede Dios habitar realmente en la tierra con los seres humanos? Si ni los cielos, en toda su inmensidad, pueden contenerte, ¿cómo podría hacerlo este Templo que he construido? <\/span><span class=\"v14_6_19\"><sup id=\"2Chr.6.19\" class=\"v14_6_19\">19<\/sup>Atiende, pues, Señor, Dios mío, a la súplica y a la plegaria de tu siervo; escucha el grito y la súplica que tu siervo te dirige. <\/span><span class=\"v14_6_20\"><sup id=\"2Chr.6.20\" class=\"v14_6_20\">20<\/sup>Mantén tus ojos abiertos noche y día sobre este Templo, el lugar donde quisiste que residiera tu nombre, y escucha las súplicas que te dirija tu siervo hacia este lugar. <\/span><span class=\"v14_6_21\"><sup id=\"2Chr.6.21\" class=\"v14_6_21\">21<\/sup>Escucha las plegarias que tu siervo y tu pueblo, Israel, hagan hacia este lugar. Escúchalas desde el cielo, el lugar donde habitas. Escucha y perdona.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_22\"><sup id=\"2Chr.6.22\" class=\"v14_6_22\">22<\/sup>Cuando alguien ofenda a su prójimo y lo obliguen a prestar juramento, si viene a jurar ante tu altar en este Templo, <\/span><span class=\"v14_6_23\"><sup id=\"2Chr.6.23\" class=\"v14_6_23\">23<\/sup>escucha tú desde el cielo y haz justicia a tus siervos; castiga al culpable dándole su merecido, y absuelve al inocente reconociendo su inocencia.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_24\"><sup id=\"2Chr.6.24\" class=\"v14_6_24\">24<\/sup>Cuando tu pueblo, Israel, caiga derrotado ante sus enemigos por haberte ofendido y se arrepienta, invoque tu nombre y te dirija sus plegarias y súplicas desde este Templo,  <\/span><span class=\"v14_6_25\"><sup id=\"2Chr.6.25\" class=\"v14_6_25\">25<\/sup>escucha tú desde el cielo, perdona el pecado de tu pueblo, Israel, y hazlo volver a la tierra que les diste a él y a sus antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_26\"><sup id=\"2Chr.6.26\" class=\"v14_6_26\">26<\/sup>Cuando se cierren los cielos y no llueva por haberte ofendido, si dirigen su plegaria hacia este lugar, invocan tu nombre y se arrepienten tras tu castigo, <\/span><span class=\"v14_6_27\"><sup id=\"2Chr.6.27\" class=\"v14_6_27\">27<\/sup>escucha tú desde el cielo, perdona el pecado de tus siervos y de tu pueblo, Israel; muéstrales el buen camino a seguir y envía la lluvia sobre la tierra que diste en herencia a tu pueblo.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_28\"><sup id=\"2Chr.6.28\" class=\"v14_6_28\">28<\/sup>Cuando en el país haya hambre, a causa de la sequía o de plagas de hongos, de saltamontes o de pulgón, o porque el enemigo asedia las ciudades del país, o por cualquier calamidad o enfermedad, <\/span><span class=\"v14_6_29\"><sup id=\"2Chr.6.29\" class=\"v14_6_29\">29<\/sup>si un individuo o todo tu pueblo de Israel, con su pena y su dolor, te dirige cualquier súplica o plegaria con las manos extendidas hacia este lugar, <\/span><span class=\"v14_6_30\"><sup id=\"2Chr.6.30\" class=\"v14_6_30\">30<\/sup>escucha tú desde el cielo, el lugar donde habitas, perdona y paga a cada cual según su conducta, pues conoces su corazón. Porque sólo tú conoces el corazón de todos los humanos. <\/span><span class=\"v14_6_31\"><sup id=\"2Chr.6.31\" class=\"v14_6_31\">31<\/sup>Así te respetarán y seguirán tus caminos mientras vivan sobre la tierra que diste a nuestros antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_32\"><sup id=\"2Chr.6.32\" class=\"v14_6_32\">32<\/sup>Cuando incluso el extranjero que no pertenece a tu pueblo, Israel, venga de un país lejano, atraído por tu gran fama, tu mano fuerte y tu brazo poderoso, y llegue a orar en este Templo, <\/span><span class=\"v14_6_33\"><sup id=\"2Chr.6.33\" class=\"v14_6_33\">33<\/sup>escucha tú desde el cielo, el lugar donde habitas, y concédele lo que te pida, para que todos los pueblos de la tierra reconozcan tu fama, te respeten, como lo hace tu pueblo Israel, y sepan que tu nombre es invocado en este Templo que he construido.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_34\"><sup id=\"2Chr.6.34\" class=\"v14_6_34\">34<\/sup>Cuando tu pueblo salga a luchar contra el enemigo, siguiendo tus órdenes, y ore al Señor vuelto hacia esta ciudad que has elegido y al Templo que he construido en tu honor, <\/span><span class=\"v14_6_35\"><sup id=\"2Chr.6.35\" class=\"v14_6_35\">35<\/sup>escucha desde el cielo sus plegarias y súplicas y hazles justicia.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_6_36\"><sup id=\"2Chr.6.36\" class=\"v14_6_36\">36<\/sup>Y cuando pequen contra ti, pues nadie está libre de pecado, y tú, enfurecido contra ellos, los entregues al enemigo para que los lleve cautivos a un país lejano o cercano,  <\/span><span class=\"v14_6_37\"><sup id=\"2Chr.6.37\" class=\"v14_6_37\">37<\/sup>si en el país donde hayan sido deportados recapacitan y se arrepienten, y desde su destierro te suplican reconociendo su pecado, su delito y su culpa, <\/span><span class=\"v14_6_38\"><sup id=\"2Chr.6.38\" class=\"v14_6_38\">38<\/sup>si se convierten a ti de todo corazón y con toda el alma en el país de destierro adonde los hayan deportado, y te suplican vueltos a la tierra que diste a sus antepasados, a la ciudad que has elegido y al Templo que he construido en tu honor, <\/span><span class=\"v14_6_39\"><sup id=\"2Chr.6.39\" class=\"v14_6_39\">39<\/sup>escucha desde el cielo, el lugar donde habitas, sus plegarias y súplicas, hazles justicia y perdona a tu pueblo los pecados cometidos contra ti. <\/span><span class=\"v14_6_40\"><sup id=\"2Chr.6.40\" class=\"v14_6_40\">40<\/sup>Mantén, Dios mío, tus ojos abiertos y tus oídos atentos a las súplicas que se hagan en este lugar.<\/span><\/p>\n<p class=\"q\"><span class=\"v14_6_41\"><sup id=\"2Chr.6.41\" class=\"v14_6_41\">41<\/sup>Y ahora ponte en acción, Dios, el Señor<\/span><\/p>\n<p class=\"q\"><span class=\"v14_6_41\">y ven a tu lugar de descanso con tu Arca poderosa.<\/span><\/p>\n<p class=\"q\"><span class=\"v14_6_41\">Que tus sacerdotes, Señor Dios, vistan galas de victoria<\/span><\/p>\n<p class=\"q\"><span class=\"v14_6_41\">y tus fieles disfruten de la felicidad.<\/span><\/p>\n<p class=\"q\"><span class=\"v14_6_42\"><sup id=\"2Chr.6.42\" class=\"v14_6_42\">42<\/sup>Dios, el Señor, no te escondas de tu consagrado<\/span><\/p>\n<p class=\"q\"><span class=\"v14_6_42\">y acuérdate de los favores que hiciste a tu siervo David.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:2Chr.6","osis_end":"spa-BHTI:2Chr.6.42","order":"14006","link":"spa-BHTI\/2Chr\/6","display":"2 CRÓNICAS 6","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.5","nextChapterId":"spa-BHTI:2Chr.7","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}