{"auditid":"0","label":"","text":"<div id=\"Num.17\" class=\"chapter\">\n<h3 class=\"s1\">Destino de los incensarios de Coré<\/h3>\n<p class=\"p\"><span class=\"v4_17_1\"><sup id=\"Num.17.1\" class=\"v4_17_1\">1<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_2\"><sup id=\"Num.17.2\" class=\"v4_17_2\">2<\/sup>— Ordena a Eleazar, hijo del sacerdote Aarón, que retire los incensarios de en medio de la hoguera, pues están consagrados, y que esparza el fuego a cierta distancia. <\/span><span class=\"v4_17_3\"><sup id=\"Num.17.3\" class=\"v4_17_3\">3<\/sup>Y conviertan esos incensarios —los de esos hombres cuyo pecado les costó la vida— en láminas para cubrir al altar; porque una vez que fueron utilizados para presentar ofrendas al Señor, han quedado consagrados, y servirán como advertencia al pueblo de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_4\"><sup id=\"Num.17.4\" class=\"v4_17_4\">4<\/sup>El sacerdote Eleazar tomó los incensarios de bronce que habían sido presentados como ofrenda por aquellos que murieron devorados por el fuego y los hizo convertir en láminas para cubrir el altar, <\/span><span class=\"v4_17_5\"><sup id=\"Num.17.5\" class=\"v4_17_5\">5<\/sup>tal como el Señor lo había ordenado por medio de Moisés. Esto serviría para recordar a los israelitas que ningún profano, ajeno a la estirpe de Aarón, puede ofrecer incienso ante el Señor, si no quiere que le suceda lo que a Coré y a sus secuaces.<\/span><\/p>\n<h3 class=\"s1\">Nuevas protestas y nueva intercesión<\/h3>\n<p class=\"p\"><span class=\"v4_17_6\"><sup id=\"Num.17.6\" class=\"v4_17_6\">6<\/sup>Al día siguiente, la comunidad israelita en pleno volvió a protestar contra Moisés y Aarón, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_6\">— ¡Son ustedes los que están haciendo perecer al pueblo del Señor!<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_7\"><sup id=\"Num.17.7\" class=\"v4_17_7\">7<\/sup>Así que, como la comunidad estaba a punto de amotinarse contra ellos, Moisés y Aarón dirigieron su mirada hacia la Tienda del encuentro que había quedado cubierta por la nube, manifestándose de este modo la gloria del Señor. <\/span><span class=\"v4_17_8\"><sup id=\"Num.17.8\" class=\"v4_17_8\">8<\/sup>Se acercaron entonces Moisés y Aarón a la Tienda del encuentro, <\/span><span class=\"v4_17_9\"><sup id=\"Num.17.9\" class=\"v4_17_9\">9<\/sup>y el Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_10\"><sup id=\"Num.17.10\" class=\"v4_17_10\">10<\/sup>— ¡Apártense de esa comunidad pues la voy a aniquilar en este mismo instante! <\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_10\">Pero ellos se postraron sobre sus rostros <\/span><span class=\"v4_17_11\"><sup id=\"Num.17.11\" class=\"v4_17_11\">11<\/sup>y Moisés dijo a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_11\">— Toma el incensario y pon en él fuego del altar; echa incienso en él, llévalo sin demora adonde está la comunidad, y haz expiación por ellos. Porque la ira ha salido de la presencia del Señor y la plaga ha comenzado.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_12\"><sup id=\"Num.17.12\" class=\"v4_17_12\">12<\/sup>Entonces Aarón tomó el incensario, tal como Moisés le había dicho, y corrió hacia el medio de la comunidad, cuando la plaga había irrumpido ya entre el pueblo. Así que Aarón echó el incienso, hizo expiación por el pueblo <\/span><span class=\"v4_17_13\"><sup id=\"Num.17.13\" class=\"v4_17_13\">13<\/sup>y se interpuso entre los muertos y los vivos hasta que cesó la plaga. <\/span><span class=\"v4_17_14\"><sup id=\"Num.17.14\" class=\"v4_17_14\">14<\/sup>Los que murieron víctimas de aquella plaga fueron catorce mil setecientos, sin contar los muertos en la rebelión de Coré. <\/span><span class=\"v4_17_15\"><sup id=\"Num.17.15\" class=\"v4_17_15\">15<\/sup>Una vez que la plaga cesó, Aarón regresó a la Tienda del encuentro donde estaba Moisés.<\/span><\/p>\n<h3 class=\"s1\">La vara de Aarón<\/h3>\n<p class=\"p\"><span class=\"v4_17_16\"><sup id=\"Num.17.16\" class=\"v4_17_16\">16<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_17\"><sup id=\"Num.17.17\" class=\"v4_17_17\">17<\/sup>— Habla con los israelitas y diles que te traigan una vara por cada tribu, es decir, una por cada jefe de casa patriarcal, doce en total. Escribe el nombre de cada uno en su vara, <\/span><span class=\"v4_17_18\"><sup id=\"Num.17.18\" class=\"v4_17_18\">18<\/sup>pues habrá una vara por cada jefe de casa patriarcal. Y escribirás el nombre de Aarón en la vara de Leví. <\/span><span class=\"v4_17_19\"><sup id=\"Num.17.19\" class=\"v4_17_19\">19<\/sup>Deposítalas en la Tienda del encuentro ante el Arca del testimonio, donde yo me manifiesto a ustedes. <\/span><span class=\"v4_17_20\"><sup id=\"Num.17.20\" class=\"v4_17_20\">20<\/sup>La vara de aquel a quien yo elija, esa florecerá. Así acabaré con las protestas de los israelitas contra ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_21\"><sup id=\"Num.17.21\" class=\"v4_17_21\">21<\/sup>Habló, pues, Moisés con los israelitas y los jefes de familia y le trajeron una vara por cada tribu, una por cada jefe de casa patriarcal. Y la vara de Aarón estaba entre ellas. <\/span><span class=\"v4_17_22\"><sup id=\"Num.17.22\" class=\"v4_17_22\">22<\/sup>Depositó Moisés las varas ante el Señor en la Tienda del testimonio <\/span><span class=\"v4_17_23\"><sup id=\"Num.17.23\" class=\"v4_17_23\">23<\/sup>y sucedió que cuando al día siguiente Moisés fue a la Tienda del testimonio, la vara de Aarón —perteneciente a la tribu de Leví— había retoñado, hasta el punto de echar brotes, salir flores y producir almendras. <\/span><span class=\"v4_17_24\"><sup id=\"Num.17.24\" class=\"v4_17_24\">24<\/sup>Seguidamente Moisés retiró todas las varas de la presencia del Señor y se las mostró a los israelitas que las examinaron, tomando cada uno la suya. <\/span><span class=\"v4_17_25\"><sup id=\"Num.17.25\" class=\"v4_17_25\">25<\/sup>Y dijo el Señor a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_25\">— Pon de nuevo la vara de Aarón ante el Arca del testimonio, con el fin de que permanezca como advertencia para los rebeldes, de modo que dejen de protestar contra mí y así no tengan que morir.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_26\"><sup id=\"Num.17.26\" class=\"v4_17_26\">26<\/sup>Moisés lo hizo tal y como el Señor se lo había ordenado. <\/span><span class=\"v4_17_27\"><sup id=\"Num.17.27\" class=\"v4_17_27\">27<\/sup>Pero los israelitas dijeron a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_17_27\">— ¡Estamos perdidos! ¡Todos vamos a morir sin remedio! <\/span><span class=\"v4_17_28\"><sup id=\"Num.17.28\" class=\"v4_17_28\">28<\/sup>Todo el que se aproxime a la Morada del Señor morirá inexorablemente. ¿Es que todos vamos a morir?<\/span><\/p>\n<\/div>\n","chapter":"17","id":"spa-BHTI:Num.17","osis_end":"spa-BHTI:Num.17.28","order":"4017","link":"spa-BHTI\/Num\/17","display":"NÚMEROS 17","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.16","nextChapterId":"spa-BHTI:Num.18","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Num.18\" class=\"chapter\">\n<h3 class=\"s1\">Sacerdotes y levitas<\/h3>\n<p class=\"p\"><span class=\"v4_18_1\"><sup id=\"Num.18.1\" class=\"v4_18_1\">1<\/sup>El Señor dijo a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_1\">— Tú, tus hijos y el clan familiar que te suceda, serán los responsables de cualquier profanación de las cosas sagradas; serán también los responsables de los pecados cometidos en el ejercicio de su sacerdocio. <\/span><span class=\"v4_18_2\"><sup id=\"Num.18.2\" class=\"v4_18_2\">2<\/sup>En cuanto a tus hermanos de la tribu de Leví, la tribu de tu padre, haz que te ayuden y te asistan, mientras tú y tus descendientes ejerzan el ministerio en la Tienda del testimonio. <\/span><span class=\"v4_18_3\"><sup id=\"Num.18.3\" class=\"v4_18_3\">3<\/sup>Ellos estarán a tu servicio y al servicio de la Tienda, pero no entrarán en contacto con los utensilios sagrados ni con el altar, no sea que mueran tanto ustedes como ellos. <\/span><span class=\"v4_18_4\"><sup id=\"Num.18.4\" class=\"v4_18_4\">4<\/sup>Serán tus ayudantes y tendrán a su cargo el servicio de la Tienda del encuentro incluyendo todas las tareas de la Tienda; ningún extraño se mezclará con ustedes. <\/span><span class=\"v4_18_5\"><sup id=\"Num.18.5\" class=\"v4_18_5\">5<\/sup>A ustedes les corresponde el servicio del santuario y del altar, para que la cólera [divina] no ataque más a los israelitas. <\/span><span class=\"v4_18_6\"><sup id=\"Num.18.6\" class=\"v4_18_6\">6<\/sup>Tomo, pues, de entre los israelitas, a sus hermanos levitas y se los asigno como si fueran un don del Señor, para que sirvan en el ministerio de la Tienda del encuentro. <\/span><span class=\"v4_18_7\"><sup id=\"Num.18.7\" class=\"v4_18_7\">7<\/sup>En cuanto a ti y tus descendientes, ejercerán su sacerdocio en todo lo relacionado con el altar y con lo que está detrás del velo. Así desempeñarán su servicio, pues les he concedido el sacerdocio como un don; y cualquier intruso que se arrogue ese derecho, será condenado a muerte.<\/span><\/p>\n<h3 class=\"s1\">La porción de los sacerdotes<\/h3>\n<p class=\"p\"><span class=\"v4_18_8\"><sup id=\"Num.18.8\" class=\"v4_18_8\">8<\/sup>Dijo además el Señor a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_8\">— Te confío el cuidado de las ofrendas que me pertenecen, y también el cuidado de todas las ofrendas sagradas de los israelitas; te lo concedo a ti y a tus descendientes como prerrogativa perpetua de la unción sacerdotal. <\/span><span class=\"v4_18_9\"><sup id=\"Num.18.9\" class=\"v4_18_9\">9<\/sup>Y esto será lo que te corresponde de las cosas sagradas consumidas por el fuego: todo lo que presenten los israelitas, a saber, toda ofrenda de cereal, toda ofrenda de purificación y toda ofrenda de reparación. Todas estas ofrendas te pertenecerán a ti y a tus descendientes; <\/span><span class=\"v4_18_10\"><sup id=\"Num.18.10\" class=\"v4_18_10\">10<\/sup>las comerás en el santuario; sólo los varones las podrán comer; las considerarás como algo sagrado. <\/span><span class=\"v4_18_11\"><sup id=\"Num.18.11\" class=\"v4_18_11\">11<\/sup>También te corresponden las ofrendas que presenten los israelitas mediante el rito de la elevación; todo esto te lo asigno a ti, a tus hijos y a tus hijas, por estatuto perpetuo; cualquiera de tu familia que se encuentre en estado de pureza lo podrá comer.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_12\"><sup id=\"Num.18.12\" class=\"v4_18_12\">12<\/sup>Te concedo igualmente lo más escogido del aceite, del vino y del cereal, es decir, las primicias de todo eso que los israelitas han de presentar al Señor. <\/span><span class=\"v4_18_13\"><sup id=\"Num.18.13\" class=\"v4_18_13\">13<\/sup>Tuyas serán las primicias de todos los frutos de la tierra que ellos deben presentar al Señor; cualquiera de tu familia que se encuentre en estado de pureza lo podrá comer. <\/span><span class=\"v4_18_14\"><sup id=\"Num.18.14\" class=\"v4_18_14\">14<\/sup>También te corresponderá todo lo que en Israel sea consagrado al exterminio. <\/span><span class=\"v4_18_15\"><sup id=\"Num.18.15\" class=\"v4_18_15\">15<\/sup>Los primogénitos de toda criatura, tanto de personas como de animales, que los israelitas presenten al Señor, serán tuyos; pero tú harás que los primogénitos humanos sean rescatados; también rescatarás los primogénitos de los animales impuros. <\/span><span class=\"v4_18_16\"><sup id=\"Num.18.16\" class=\"v4_18_16\">16<\/sup>Los rescatarás al mes de nacer y, como precio por el rescate, pagarás cinco siclos, según el valor del siclo del santuario, que es de veinte gueras. <\/span><span class=\"v4_18_17\"><sup id=\"Num.18.17\" class=\"v4_18_17\">17<\/sup>Pero no rescatarás a los primogénitos de la vaca, de la oveja o de la cabra, pues son algo sagrado. Derramarás su sangre sobre el altar y quemarás su grasa como sacrificio de olor grato al Señor. <\/span><span class=\"v4_18_18\"><sup id=\"Num.18.18\" class=\"v4_18_18\">18<\/sup>Pero su carne te pertenece a ti, lo mismo que el pecho pasado por el rito de la elevación y el muslo derecho.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_19\"><sup id=\"Num.18.19\" class=\"v4_18_19\">19<\/sup>Todas las ofrendas sagradas que los israelitas presenten al Señor, te las he dado a ti y a todos tus descendientes por estatuto perpetuo. Es una alianza irrompible, sellada con sal, hecha en presencia del Señor y válida para ti y para toda tu descendencia.<\/span><\/p>\n<h3 class=\"s1\">Estatuto de los levitas<\/h3>\n<p class=\"p\"><span class=\"v4_18_20\"><sup id=\"Num.18.20\" class=\"v4_18_20\">20<\/sup>El Señor dijo a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_20\">— Tú, sin embargo, no poseerás heredad alguna en la tierra de los israelitas, ni tendrás porción entre ellos. Yo soy tu porción y tu heredad en medio de los israelitas. <\/span><span class=\"v4_18_21\"><sup id=\"Num.18.21\" class=\"v4_18_21\">21<\/sup>En cuanto a los levitas, yo les asigno por heredad todos los diezmos de Israel en pago del servicio que prestan en la Tienda del encuentro. <\/span><span class=\"v4_18_22\"><sup id=\"Num.18.22\" class=\"v4_18_22\">22<\/sup>Por tanto, los israelitas no tendrán que entrar en la Tienda del encuentro, cosa que los haría incurrir en pecado y les acarrearía la muerte. <\/span><span class=\"v4_18_23\"><sup id=\"Num.18.23\" class=\"v4_18_23\">23<\/sup>Solamente los levitas desarrollarán tareas en la Tienda del encuentro e incurrirán en culpa si no lo hacen así; es esta una norma perpetua para sus descendientes. Los levitas no tendrán heredad entre los demás israelitas, <\/span><span class=\"v4_18_24\"><sup id=\"Num.18.24\" class=\"v4_18_24\">24<\/sup>pues a ellos les he dado por heredad los diezmos que los israelitas presentarán al Señor en ofrenda. Por eso les he dicho que no tendrán heredad entre los israelitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_25\"><sup id=\"Num.18.25\" class=\"v4_18_25\">25<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_26\"><sup id=\"Num.18.26\" class=\"v4_18_26\">26<\/sup>— Di a los levitas: Cuando ustedes reciban de los israelitas los diezmos que yo les he asignado como heredad, presentarán la décima parte de esos diezmos como ofrenda hecha al Señor mediante el rito de la elevación. <\/span><span class=\"v4_18_27\"><sup id=\"Num.18.27\" class=\"v4_18_27\">27<\/sup>Esto les será tomado en cuenta como si hicieran una ofrenda del grano de la era o del mosto del lagar; <\/span><span class=\"v4_18_28\"><sup id=\"Num.18.28\" class=\"v4_18_28\">28<\/sup>así harán también ustedes una ofrenda al Señor de todos los diezmos que reciban de los israelitas; es una ofrenda de lo reservado al Señor que entregarán al sacerdote Aarón. <\/span><span class=\"v4_18_29\"><sup id=\"Num.18.29\" class=\"v4_18_29\">29<\/sup>De todo lo que reciban en donación reservarán para el Señor lo mejor de cada cosa consagrada.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_30\"><sup id=\"Num.18.30\" class=\"v4_18_30\">30<\/sup>Diles además:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_30\">— Una vez que me hayan reservado lo mejor de cada cosa, el resto será para ustedes, los levitas, como producto de la era y del lagar. <\/span><span class=\"v4_18_31\"><sup id=\"Num.18.31\" class=\"v4_18_31\">31<\/sup>Ustedes y sus familias lo podrán comer en cualquier lugar, pues es el pago por su servicio en la Tienda del encuentro. <\/span><span class=\"v4_18_32\"><sup id=\"Num.18.32\" class=\"v4_18_32\">32<\/sup>Y no incurrirán en pecado alguno por ello, una vez que hayan reservado lo mejor. De esta manera no profanarán las cosas santas de los israelitas, y no tendrán que morir.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"spa-BHTI:Num.18","osis_end":"spa-BHTI:Num.18.32","order":"4018","link":"spa-BHTI\/Num\/18","display":"NÚMEROS 18","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.17","nextChapterId":"spa-BHTI:Num.19","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.16\" class=\"chapter\">\n<h3 class=\"s1\">La rebelión de Coré y sus secuaces<\/h3>\n<p class=\"p\"><span class=\"v4_16_1\"><sup id=\"Num.16.1\" class=\"v4_16_1\">1<\/sup>Coré, hijo de Izhar, nieto de Queat y biznieto de Leví, se confabuló con Datán y Abirán, hijos de Eliab, y con On, hijo de Pelet, de la descendencia de Rubén, <\/span><span class=\"v4_16_2\"><sup id=\"Num.16.2\" class=\"v4_16_2\">2<\/sup>y se rebelaron contra Moisés junto con doscientos cincuenta israelitas, jefes de la comunidad y miembros del consejo, todos ellos personas de renombre. <\/span><span class=\"v4_16_3\"><sup id=\"Num.16.3\" class=\"v4_16_3\">3<\/sup>Se amotinaron contra Moisés y Aarón y les dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_3\">— ¡Ya está bien de privilegios! Si toda la comunidad es santa y el Señor está en medio de ella, ¿por qué sólo ustedes se arrogan el derecho a presidir la comunidad del Señor?<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_4\"><sup id=\"Num.16.4\" class=\"v4_16_4\">4<\/sup>Cuando Moisés oyó esto, se postró rostro en tierra. <\/span><span class=\"v4_16_5\"><sup id=\"Num.16.5\" class=\"v4_16_5\">5<\/sup>Luego se dirigió a Coré y a todos sus secuaces y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_5\">— Vengan mañana por la mañana y el Señor mostrará quién es suyo, quién le está consagrado y quién puede acercarse a él; a quien el Señor elija, ese podrá acercársele. <\/span><span class=\"v4_16_6\"><sup id=\"Num.16.6\" class=\"v4_16_6\">6<\/sup>Procederán así: tú, Coré, y todos tus secuaces háganse con incensarios <\/span><span class=\"v4_16_7\"><sup id=\"Num.16.7\" class=\"v4_16_7\">7<\/sup>y mañana, en presencia del Señor, pongan en ellos fuego e incienso. A quien el Señor escoja, ese será el consagrado. ¡Veremos quién se arroga privilegios, hijos de Leví!<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_8\"><sup id=\"Num.16.8\" class=\"v4_16_8\">8<\/sup>Dijo además Moisés a Coré:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_8\">— Escúchenme, hijos de Leví: <\/span><span class=\"v4_16_9\"><sup id=\"Num.16.9\" class=\"v4_16_9\">9<\/sup>¿no les parece suficiente que el Dios de Israel los haya elegido de entre la comunidad de Israel, permitiendo que ustedes se acerquen a él, que estén al servicio de la Morada del Señor y que representen a la comunidad oficiando en su lugar? <\/span><span class=\"v4_16_10\"><sup id=\"Num.16.10\" class=\"v4_16_10\">10<\/sup>El Señor les ha permitido, a ti y a tus hermanos levitas, que se acerquen a él; ¿van a reclamar también el sacerdocio? <\/span><span class=\"v4_16_11\"><sup id=\"Num.16.11\" class=\"v4_16_11\">11<\/sup>En realidad, es contra el Señor contra quien se han amotinado tú y tus secuaces. Porque, ¿quién es Aarón para que murmuren contra él?<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_12\"><sup id=\"Num.16.12\" class=\"v4_16_12\">12<\/sup>Moisés mandó llamar a Datán y Abirán, hijos de Eliab; pero ellos respondieron:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_12\">— No iremos. <\/span><span class=\"v4_16_13\"><sup id=\"Num.16.13\" class=\"v4_16_13\">13<\/sup>¿No es suficiente que nos hayas sacado de una tierra que mana leche y miel para hacernos morir en el desierto, que ahora pretendes también enseñorearte de nosotros? <\/span><span class=\"v4_16_14\"><sup id=\"Num.16.14\" class=\"v4_16_14\">14<\/sup>A la vista está que no nos has traído a una tierra que mana leche y miel, ni nos has dado campos y viñas como heredad. ¿A quién quieres engañar ahora? ¡No iremos!<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_15\"><sup id=\"Num.16.15\" class=\"v4_16_15\">15<\/sup>Moisés se enojó sobremanera y dijo al Señor:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_15\">— No aceptes su ofrenda. En cuanto a mí, ni un asno he tomado de ninguno de ellos, ni a ninguno de ellos he agraviado.<\/span><\/p>\n<h3 class=\"s1\">Desenlace de la rebelión<\/h3>\n<p class=\"p\"><span class=\"v4_16_16\"><sup id=\"Num.16.16\" class=\"v4_16_16\">16<\/sup>Moisés dijo a Coré:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_16\">— Mañana, tú y todos tus secuaces comparezcan junto con Aarón en presencia del Señor. <\/span><span class=\"v4_16_17\"><sup id=\"Num.16.17\" class=\"v4_16_17\">17<\/sup>Que cada uno tome su incensario y ponga incienso en él, doscientos cincuenta incensarios en total; tú y Aarón traerán también su propio incensario.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_18\"><sup id=\"Num.16.18\" class=\"v4_16_18\">18<\/sup>Así pues, cada uno tomó su incensario y después de poner fuego y echar incienso en él, ocuparon su lugar a la entrada de la Tienda del encuentro, al igual que Moisés y Aarón. <\/span><span class=\"v4_16_19\"><sup id=\"Num.16.19\" class=\"v4_16_19\">19<\/sup>Coré había reunido contra ellos a toda la comunidad a la entrada de la Tienda del encuentro. Entonces la gloria del Señor se manifestó a toda la comunidad, <\/span><span class=\"v4_16_20\"><sup id=\"Num.16.20\" class=\"v4_16_20\">20<\/sup>y el Señor se dirigió a Moisés y a Aarón y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_21\"><sup id=\"Num.16.21\" class=\"v4_16_21\">21<\/sup>— ¡Apártense de esa comunidad pues la voy a aniquilar en un instante!<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_22\"><sup id=\"Num.16.22\" class=\"v4_16_22\">22<\/sup>Pero ellos se postraron sobre sus rostros y dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_22\">— Oh Dios, origen de toda vida, si ha sido uno solo el que pecó, ¿te enojarás contra toda la comunidad?<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_23\"><sup id=\"Num.16.23\" class=\"v4_16_23\">23<\/sup>El Señor contestó a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_24\"><sup id=\"Num.16.24\" class=\"v4_16_24\">24<\/sup>— Pide a la comunidad que se retire de los alrededores de las tiendas de Coré, Datán y Abirán.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_25\"><sup id=\"Num.16.25\" class=\"v4_16_25\">25<\/sup>Moisés se levantó y, junto con los ancianos de Israel, se dirigió adonde estaban Datán y Abirán. <\/span><span class=\"v4_16_26\"><sup id=\"Num.16.26\" class=\"v4_16_26\">26<\/sup>Dijo entonces a la comunidad:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_26\">— Apártense de las tiendas de esos hombres impíos y no toquen ninguna cosa suya si no quieren perecer a causa de todos sus pecados.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_27\"><sup id=\"Num.16.27\" class=\"v4_16_27\">27<\/sup>Así lo hicieron; se apartaron de los alrededores de las tiendas de Coré, de Datán y de Abirán, mientras estos habían salido y estaban a las puertas de sus tiendas, con sus mujeres y sus hijos, incluidos los más pequeños. <\/span><span class=\"v4_16_28\"><sup id=\"Num.16.28\" class=\"v4_16_28\">28<\/sup>Y Moisés dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_28\">— Ahora conocerán que es el Señor quien me ha enviado para hacer todo esto, y que no lo he hecho por mi propia voluntad. <\/span><span class=\"v4_16_29\"><sup id=\"Num.16.29\" class=\"v4_16_29\">29<\/sup>Si estos hombres mueren de muerte natural o siguiendo el destino común de todos los humanos, entonces no es el Señor quien me ha enviado. <\/span><span class=\"v4_16_30\"><sup id=\"Num.16.30\" class=\"v4_16_30\">30<\/sup>Pero si el Señor hace algo extraordinario y la tierra, abriendo su boca, los traga con todas sus pertenencias, de suerte que desciendan vivos al reino de los muertos, entonces sabrán que estos hombres han menospreciado al Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_31\"><sup id=\"Num.16.31\" class=\"v4_16_31\">31<\/sup>Apenas terminó Moisés de decir todas estas palabras, cuando la tierra que estaba debajo de ellos  <\/span><span class=\"v4_16_32\"><sup id=\"Num.16.32\" class=\"v4_16_32\">32<\/sup>abrió su boca y se los tragó, junto con sus casas; lo mismo les ocurrió a todos los secuaces de Coré y a todas sus pertenencias. <\/span><span class=\"v4_16_33\"><sup id=\"Num.16.33\" class=\"v4_16_33\">33<\/sup>Descendieron vivos al reino de los muertos; la tierra se cerró sobre ellos y desaparecieron de en medio de la comunidad. <\/span><span class=\"v4_16_34\"><sup id=\"Num.16.34\" class=\"v4_16_34\">34<\/sup>Al oír sus gritos, todos los israelitas que estaban cerca de ellos huyeron diciendo: “¡No sea que también a nosotros nos trague la tierra!”.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_16_35\"><sup id=\"Num.16.35\" class=\"v4_16_35\">35<\/sup>Salió entonces un fuego de la presencia del Señor que devoró a los doscientos cincuenta hombres que estaban ofreciendo el incienso.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"spa-BHTI:Num.16","osis_end":"spa-BHTI:Num.16.35","order":"4016","link":"spa-BHTI\/Num\/16","display":"NÚMEROS 16","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.15","nextChapterId":"spa-BHTI:Num.17","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}