{"auditid":"0","label":"","text":"<div id=\"2Chr.34\" class=\"chapter\">\n<h3 class=\"s1\">Reinado de Josías<\/h3>\n<h5 class=\"r\">(2 Re 21,1-2)<\/h5>\n<p class=\"p\"><span class=\"v14_34_1\"><sup id=\"2Chr.34.1\" class=\"v14_34_1\">1<\/sup>Josías tenía ocho años cuando comenzó a reinar, y reinó en Jerusalén durante treinta y un años. <\/span><span class=\"v14_34_2\"><sup id=\"2Chr.34.2\" class=\"v14_34_2\">2<\/sup>Actuó correctamente ante el Señor y siguió las huellas de su antepasado David, sin desviarse lo más mínimo.<\/span><\/p>\n<h3 class=\"s1\">Reforma religiosa en Judá e Israel<\/h3>\n<p class=\"p\"><span class=\"v14_34_3\"><sup id=\"2Chr.34.3\" class=\"v14_34_3\">3<\/sup>En el octavo año de su reinado, cuando era joven, empezó a consultar al Dios de su antepasado David, y en el duodécimo año empezó a limpiar Judá y Jerusalén de los santuarios locales, postes sagrados, ídolos e imágenes. <\/span><span class=\"v14_34_4\"><sup id=\"2Chr.34.4\" class=\"v14_34_4\">4<\/sup>Se demolieron en su presencia los altares de los baales y derribó los altares para el incienso que había encima; trituró y redujo a polvo los postes sagrados, los ídolos y las imágenes, y luego lo esparció sobre las tumbas de sus adoradores. <\/span><span class=\"v14_34_5\"><sup id=\"2Chr.34.5\" class=\"v14_34_5\">5<\/sup>Quemó los huesos de los sacerdotes sobre los altares, purificando así a Judá y Jerusalén. <\/span><span class=\"v14_34_6\"><sup id=\"2Chr.34.6\" class=\"v14_34_6\">6<\/sup>En las ciudades de Manasés, Efraín, Simeón, Neftalí y lugares de alrededor <\/span><span class=\"v14_34_7\"><sup id=\"2Chr.34.7\" class=\"v14_34_7\">7<\/sup>destruyó también los altares, redujo a polvo los postes sagrados y los ídolos, y derribó todos los altares de incienso del territorio de Israel. Finalmente regresó a Jerusalén.<\/span><\/p>\n<h3 class=\"s1\">Las obras del Templo<\/h3>\n<h5 class=\"r\">(2 Re 22,3-6.8-20; 23,1-3)<\/h5>\n<p class=\"p\"><span class=\"v14_34_8\"><sup id=\"2Chr.34.8\" class=\"v14_34_8\">8<\/sup>En el año décimo octavo de su reinado, después de haber purificado el país y el Templo, Josías envió a Safán, hijo de Asalías, a Maasías, gobernador de la ciudad y al canciller Joaj, hijo de Joajaz, a reparar el Templo del Señor, su Dios. <\/span><span class=\"v14_34_9\"><sup id=\"2Chr.34.9\" class=\"v14_34_9\">9<\/sup>Ellos se presentaron al sumo sacerdote Jilquías con el dinero ingresado en el Templo y recogido por los levitas porteros en Manasés y Efraín, en el resto de Israel, en todo Judá y Benjamín y en Jerusalén;  <\/span><span class=\"v14_34_10\"><sup id=\"2Chr.34.10\" class=\"v14_34_10\">10<\/sup>dinero que entregaron a los encargados de las obras del Templo, para que pagasen a los obreros que llevaban a cabo la reparación de los desperfectos del Templo. <\/span><span class=\"v14_34_11\"><sup id=\"2Chr.34.11\" class=\"v14_34_11\">11<\/sup>Se lo dieron a los carpinteros y constructores para comprar piedras labradas y madera de carpintería para las vigas de los edificios arruinados por la desidia de los reyes de Judá. <\/span><span class=\"v14_34_12\"><sup id=\"2Chr.34.12\" class=\"v14_34_12\">12<\/sup>Estos hombres hacían su trabajo con honradez, bajo la supervisión de los levitas Jájat y Abdías, del clan de Merarí, y de Zacarías y Mesulán, del clan de Queat, que los dirigían. Los levitas, todos ellos expertos en instrumentos musicales, <\/span><span class=\"v14_34_13\"><sup id=\"2Chr.34.13\" class=\"v14_34_13\">13<\/sup>dirigían a los acarreadores y a todos los trabajadores en cada una de sus tareas. Otros levitas eran secretarios, inspectores y porteros.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_14\"><sup id=\"2Chr.34.14\" class=\"v14_34_14\">14<\/sup>Cuando estaban sacando el dinero ingresado en el Templo, el sumo sacerdote Jilquías encontró el Libro de la Ley del Señor escrito por Moisés. <\/span><span class=\"v14_34_15\"><sup id=\"2Chr.34.15\" class=\"v14_34_15\">15<\/sup>Jilquías comunicó al secretario Safán:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_15\">— He encontrado en el Templo el Libro de la Ley.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_15\">Y Jilquías entregó el libro a Safán. <\/span><span class=\"v14_34_16\"><sup id=\"2Chr.34.16\" class=\"v14_34_16\">16<\/sup>Safán lo llevó al rey y le rindió cuentas:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_16\">— Tus servidores están haciendo todo lo que se les ha encargado. <\/span><span class=\"v14_34_17\"><sup id=\"2Chr.34.17\" class=\"v14_34_17\">17<\/sup>Han recogido el dinero que estaba destinado al Templo y se lo han entregado a los encargados y a los trabajadores.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_18\"><sup id=\"2Chr.34.18\" class=\"v14_34_18\">18<\/sup>Luego Safán dio la noticia al rey:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_18\">— El sacerdote Jilquías me ha entregado un libro.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_18\">Y Safán se lo leyó al rey. <\/span><span class=\"v14_34_19\"><sup id=\"2Chr.34.19\" class=\"v14_34_19\">19<\/sup>Cuando el rey oyó las palabras de la ley, se rasgó las vestiduras <\/span><span class=\"v14_34_20\"><sup id=\"2Chr.34.20\" class=\"v14_34_20\">20<\/sup>y ordenó lo siguiente al sacerdote Jilquías, a Ajicán, el hijo de Safán, a Abdón, el hijo de Miqueas, al secretario Safán y a Asaías, el oficial del rey:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_21\"><sup id=\"2Chr.34.21\" class=\"v14_34_21\">21<\/sup>— Vayan a consultar al Señor por mí, por el resto de Israel y por Judá sobre el contenido de este libro que se acaba de encontrar, pues el Señor estará muy furioso contra nosotros, ya que nuestros antepasados no han obedecido las palabras del Señor ni han cumplido todo cuanto está escrito en este libro.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_22\"><sup id=\"2Chr.34.22\" class=\"v14_34_22\">22<\/sup>El sacerdote Jilquías y los enviados del rey fueron a ver a la profetisa Julda, esposa de Salún, el hijo de Ticuá y nieto de Jarjás, encargado del guardarropa, que vivía en el Barrio Nuevo de Jerusalén, y le contaron lo sucedido. <\/span><span class=\"v14_34_23\"><sup id=\"2Chr.34.23\" class=\"v14_34_23\">23<\/sup>Ella les contestó:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_23\">— Esto dice el Señor, Dios de Israel: Digan al hombre que los ha enviado: <\/span><span class=\"v14_34_24\"><sup id=\"2Chr.34.24\" class=\"v14_34_24\">24<\/sup>“Así dice el Señor: Voy a traer la desgracia sobre este lugar y sus habitantes; se cumplirán todas las maldiciones escritas en el libro que han leído ante el rey de Judá. <\/span><span class=\"v14_34_25\"><sup id=\"2Chr.34.25\" class=\"v14_34_25\">25<\/sup>Puesto que me han abandonado y han quemado incienso a otros dioses, provocando mi indignación con todas sus acciones, mi cólera estallará contra este lugar y no se apagará”. <\/span><span class=\"v14_34_26\"><sup id=\"2Chr.34.26\" class=\"v14_34_26\">26<\/sup>Y al rey de Judá que los ha enviado a consultar al Señor le dirán: “Esto dice el Señor, Dios de Israel, con relación a las palabras que has escuchado: <\/span><span class=\"v14_34_27\"><sup id=\"2Chr.34.27\" class=\"v14_34_27\">27<\/sup>Puesto que te has conmovido de corazón y te has humillado ante el Señor, al escuchar sus palabras contra este lugar y sus habitantes, que se convertirán en objeto de ruina y maldición; puesto que te has humillado ante mí, has desgarrado tus vestiduras y has llorado ante mí, yo también te he escuchado —oráculo del Señor—. <\/span><span class=\"v14_34_28\"><sup id=\"2Chr.34.28\" class=\"v14_34_28\">28<\/sup>Cuando yo te reúna con tus antepasados, te enterrarán en paz y no llegarás a ver toda la desgracia que voy a traer sobre este lugar y sobre sus habitantes”.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_28\">A continuación los enviados llevaron la respuesta al rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_29\"><sup id=\"2Chr.34.29\" class=\"v14_34_29\">29<\/sup>El rey mandó convocar a todos los ancianos de Judá y Jerusalén. <\/span><span class=\"v14_34_30\"><sup id=\"2Chr.34.30\" class=\"v14_34_30\">30<\/sup>Luego el rey subió al Templo, acompañado por toda la gente de Judá, los habitantes de Jerusalén, los sacerdotes, los levitas y todo el pueblo, pequeños y grandes, y allí les leyó en voz alta todo el contenido del Libro de la Alianza encontrado en el Templo. <\/span><span class=\"v14_34_31\"><sup id=\"2Chr.34.31\" class=\"v14_34_31\">31<\/sup>Entonces se puso en pie sobre su estrado y selló la alianza ante el Señor, comprometiéndose a seguir a Dios, a observar sus mandamientos, normas y preceptos con todo el corazón y toda el alma y a poner en práctica todas las estipulaciones de la alianza contenidas en este libro. <\/span><span class=\"v14_34_32\"><sup id=\"2Chr.34.32\" class=\"v14_34_32\">32<\/sup>Josías hizo que todos los que se hallaban en Jerusalén ratificasen la alianza. Y los habitantes de Jerusalén actuaron de acuerdo con la alianza del Señor, Dios de sus antepasados. <\/span><span class=\"v14_34_33\"><sup id=\"2Chr.34.33\" class=\"v14_34_33\">33<\/sup>Suprimió Josías todas las prácticas abominables en todo el territorio israelita y comprometió a todos los que residían en Israel a rendir culto al Señor su Dios. Y durante su vida no abandonaron al Señor, Dios de sus antepasados.<\/span><\/p>\n<\/div>\n","chapter":"34","id":"spa-BHTI:2Chr.34","osis_end":"spa-BHTI:2Chr.34.33","order":"14034","link":"spa-BHTI\/2Chr\/34","display":"2 CRÓNICAS 34","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.33","nextChapterId":"spa-BHTI:2Chr.35","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.35\" class=\"chapter\">\n<h3 class=\"s1\">Celebración de la Pascua<\/h3>\n<p class=\"p\"><span class=\"v14_35_1\"><sup id=\"2Chr.35.1\" class=\"v14_35_1\">1<\/sup>Josías celebró la Pascua del Señor en Jerusalén y sacrificaron el cordero pascual el día catorce del primer mes. <\/span><span class=\"v14_35_2\"><sup id=\"2Chr.35.2\" class=\"v14_35_2\">2<\/sup>Restableció a los sacerdotes en sus funciones y los animó a cumplir su servicio en el Templo del Señor. <\/span><span class=\"v14_35_3\"><sup id=\"2Chr.35.3\" class=\"v14_35_3\">3<\/sup>Y dijo a los levitas instructores de Israel y consagrados al Señor:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_35_3\">— Dejen el Arca santa en el Templo que construyó Salomón, el hijo de David, rey de Israel, pues ya no tienen que llevarla a hombros, y sirvan ahora al Señor, su Dios, y a su pueblo, Israel. <\/span><span class=\"v14_35_4\"><sup id=\"2Chr.35.4\" class=\"v14_35_4\">4<\/sup>Organícense por familias y por turnos como prescribieron David, rey de Israel, y su hijo Salomón. <\/span><span class=\"v14_35_5\"><sup id=\"2Chr.35.5\" class=\"v14_35_5\">5<\/sup>Ocupen sus puestos en el santuario según la distribución de las familias de sus hermanos del pueblo y según la distribución de las familias levitas. <\/span><span class=\"v14_35_6\"><sup id=\"2Chr.35.6\" class=\"v14_35_6\">6<\/sup>Sacrifiquen el cordero pascual, santifíquense y prepárenlo a sus hermanos, cumpliendo lo que Dios mandó por medio de Moisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_35_7\"><sup id=\"2Chr.35.7\" class=\"v14_35_7\">7<\/sup>Josías proporcionó a la gente, de su propio ganado, treinta mil corderos y cabritos, como víctimas pascuales para los allí presentes, y tres mil novillos. <\/span><span class=\"v14_35_8\"><sup id=\"2Chr.35.8\" class=\"v14_35_8\">8<\/sup>De igual manera, sus oficiales hicieron donaciones voluntarias al pueblo, a los sacerdotes y a los levitas. Jilquías, Zacarías y Jiel, intendentes del Templo dieron a los sacerdotes mil seiscientas víctimas pascuales y trescientos novillos. <\/span><span class=\"v14_35_9\"><sup id=\"2Chr.35.9\" class=\"v14_35_9\">9<\/sup>Por su parte, los jefes levitas Conanías, Semaías, su hermano Natanael, Jasabías, Jiel y Josabad proporcionaron a sus hermanos cinco mil víctimas pascuales y quinientos novillos. <\/span><span class=\"v14_35_10\"><sup id=\"2Chr.35.10\" class=\"v14_35_10\">10<\/sup>Una vez organizado el servicio, los sacerdotes ocuparon sus puestos y los levitas se distribuyeron por turnos, como el rey había ordenado. <\/span><span class=\"v14_35_11\"><sup id=\"2Chr.35.11\" class=\"v14_35_11\">11<\/sup>Entonces sacrificaron las víctimas pascuales, y mientras los sacerdotes recibían la sangre y rociaban con ella las víctimas, los levitas las desollaban, <\/span><span class=\"v14_35_12\"><sup id=\"2Chr.35.12\" class=\"v14_35_12\">12<\/sup>separaban las partes que debían ser quemadas y las entregaban a los grupos de familias del pueblo para ofrecerlas a Dios, tal y como está escrito en el libro de Moisés. Y lo mismo hicieron con los novillos. <\/span><span class=\"v14_35_13\"><sup id=\"2Chr.35.13\" class=\"v14_35_13\">13<\/sup>Luego asaron las víctimas pascuales, según lo prescrito, y cocieron las partes consagradas en ollas, calderos y cazuelas, para repartirlas inmediatamente entre la gente del pueblo. <\/span><span class=\"v14_35_14\"><sup id=\"2Chr.35.14\" class=\"v14_35_14\">14<\/sup>Después los levitas prepararon su parte y la de los sacerdotes, pues los sacerdotes descendientes de Aarón estuvieron ocupados hasta la noche en ofrecer los holocaustos y las grasas. Por eso los levitas las prepararon para sí y para los sacerdotes. <\/span><span class=\"v14_35_15\"><sup id=\"2Chr.35.15\" class=\"v14_35_15\">15<\/sup>También los cantores, descendientes de Asaf, estaban en sus puestos, según lo prescrito por David, Asaf, Hemán y Jedutún, vidente del rey; a su vez, los porteros estaban en sus puertas respectivas, sin necesidad de abandonar sus servicios, ya que sus hermanos levitas les prepararon su parte.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_35_16\"><sup id=\"2Chr.35.16\" class=\"v14_35_16\">16<\/sup>Así fue como se organizó aquel día todo el servicio religioso para poder celebrar la Pascua y ofrecer los holocaustos en el altar del Señor, como había ordenado el rey Josías. <\/span><span class=\"v14_35_17\"><sup id=\"2Chr.35.17\" class=\"v14_35_17\">17<\/sup>Los israelitas que se hallaban presentes en aquella ocasión celebraron la Pascua y la fiesta de los Panes sin levadura durante siete días.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_35_18\"><sup id=\"2Chr.35.18\" class=\"v14_35_18\">18<\/sup>No se había celebrado en Israel una Pascua como aquella desde la época del profeta Samuel; ningún rey de Israel había celebrado una Pascua como la que celebraron Josías, los sacerdotes, los levitas, toda la gente de Judá e Israel que estaba presente y los habitantes de Jerusalén. <\/span><span class=\"v14_35_19\"><sup id=\"2Chr.35.19\" class=\"v14_35_19\">19<\/sup>Aquella Pascua se celebró el año décimo octavo del reinado de Josías.<\/span><\/p>\n<h3 class=\"s1\">Invasión de Necó y muerte de Josías<\/h3>\n<p class=\"p\"><span class=\"v14_35_20\"><sup id=\"2Chr.35.20\" class=\"v14_35_20\">20<\/sup>Después de todo esto, cuando Josías terminó de organizar el Templo, Necó, el rey de Egipto, subió a luchar en Carquemis, junto al río Éufrates, y Josías le salió al encuentro. <\/span><span class=\"v14_35_21\"><sup id=\"2Chr.35.21\" class=\"v14_35_21\">21<\/sup>Necó le envió emisarios a decirle:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_35_21\">— ¡No tengo cuentas contigo, rey de Judá! Mi guerra no tiene que ver contigo, sino con otra dinastía, y Dios me ha dicho que me apresure. Deja, pues, de enfrentarte a Dios, que está conmigo, no sea que te castigue.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_35_22\"><sup id=\"2Chr.35.22\" class=\"v14_35_22\">22<\/sup>Pero Josías no se retiró, pues estaba decidido a enfrentarse con él, y desoyendo las palabras de Necó, inspiradas por Dios, le presentó batalla en el valle de Meguido. <\/span><span class=\"v14_35_23\"><sup id=\"2Chr.35.23\" class=\"v14_35_23\">23<\/sup>Los arqueros dispararon al rey Josías, y este dijo a sus servidores:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_35_23\">— ¡Sáquenme de aquí, que estoy malherido!<\/span><\/p>\n<p class=\"p\"><span class=\"v14_35_24\"><sup id=\"2Chr.35.24\" class=\"v14_35_24\">24<\/sup>Sus servidores lo sacaron del carro y, cambiándolo al carro que tenía de reserva, lo trasladaron a Jerusalén, donde murió. Luego lo enterraron en la sepultura de sus antepasados, mientras todo Judá y Jerusalén hicieron duelo por Josías. <\/span><span class=\"v14_35_25\"><sup id=\"2Chr.35.25\" class=\"v14_35_25\">25<\/sup>Jeremías le dedicó una elegía, y hasta el día de hoy todos los cantores y cantoras siguen recordando a Josías en sus elegías, que se convirtieron en una tradición para Israel y ahora están escritas en las Lamentaciones. <\/span><span class=\"v14_35_26\"><sup id=\"2Chr.35.26\" class=\"v14_35_26\">26<\/sup>El resto de la historia de Josías, sus obras piadosas, de acuerdo con lo escrito en la ley del Señor, <\/span><span class=\"v14_35_27\"><sup id=\"2Chr.35.27\" class=\"v14_35_27\">27<\/sup>y sus hechos de principio a fin, están escritos en el libro de los Reyes de Israel y Judá.<\/span><\/p>\n<\/div>\n","chapter":"35","id":"spa-BHTI:2Chr.35","osis_end":"spa-BHTI:2Chr.35.27","order":"14035","link":"spa-BHTI\/2Chr\/35","display":"2 CRÓNICAS 35","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.34","nextChapterId":"spa-BHTI:2Chr.36","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.33\" class=\"chapter\">\n<h3 class=\"ms2\">Últimos reyes de Judá (33—36)<\/h3>\n<h3 class=\"s1\">Reinado de Manasés<\/h3>\n<h5 class=\"r\">(2 Re 21,1-9.18)<\/h5>\n<p class=\"p\"><span class=\"v14_33_1\"><sup id=\"2Chr.33.1\" class=\"v14_33_1\">1<\/sup>Manasés tenía doce años cuando comenzó a reinar, y reinó en Jerusalén durante cincuenta y cinco años. <\/span><span class=\"v14_33_2\"><sup id=\"2Chr.33.2\" class=\"v14_33_2\">2<\/sup>Manasés ofendió al Señor imitando las perversiones de los pueblos que el Señor había expulsado ante los israelitas. <\/span><span class=\"v14_33_3\"><sup id=\"2Chr.33.3\" class=\"v14_33_3\">3<\/sup>Reconstruyó los santuarios locales de los altos que su padre Ezequías había derruido, levantó altares a los baales, erigió columnas y adoró y dio culto a todos los astros del cielo. <\/span><span class=\"v14_33_4\"><sup id=\"2Chr.33.4\" class=\"v14_33_4\">4<\/sup>Construyó altares en el Templo del que el Señor había dicho: “En Jerusalén estará siempre mi nombre”. <\/span><span class=\"v14_33_5\"><sup id=\"2Chr.33.5\" class=\"v14_33_5\">5<\/sup>Levantó altares a todos los astros del cielo en los dos patios del Templo. <\/span><span class=\"v14_33_6\"><sup id=\"2Chr.33.6\" class=\"v14_33_6\">6<\/sup>Quemó a sus hijos en sacrificio en el valle de Ben Hinón, practicó el espiritismo, la brujería y la hechicería, instituyó nigromantes y adivinos y ofendió tanto al Señor, que provocó su indignación. <\/span><span class=\"v14_33_7\"><sup id=\"2Chr.33.7\" class=\"v14_33_7\">7<\/sup>Hizo una estatua idolátrica y la colocó en el Templo del que Dios había dicho a David y a su hijo Salomón: “En este Templo y en Jerusalén, mi ciudad elegida entre todas las tribus de Israel, residirá mi nombre por siempre. <\/span><span class=\"v14_33_8\"><sup id=\"2Chr.33.8\" class=\"v14_33_8\">8<\/sup>No volveré a dejar que Israel abandone la tierra que di a sus antepasados, con tal que guarden y cumplan todo lo que les he mandado por medio de Moisés: la ley, los preceptos y las normas”. <\/span><span class=\"v14_33_9\"><sup id=\"2Chr.33.9\" class=\"v14_33_9\">9<\/sup>Pero Manasés indujo a Judá y a los habitantes de Jerusalén a portarse peor que las naciones que el Señor había aniquilado ante los israelitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_33_10\"><sup id=\"2Chr.33.10\" class=\"v14_33_10\">10<\/sup>El Señor habló a Manasés y a su pueblo, pero no le hicieron caso. <\/span><span class=\"v14_33_11\"><sup id=\"2Chr.33.11\" class=\"v14_33_11\">11<\/sup>Entonces el Señor hizo venir contra ellos a los jefes del ejército del rey de Asiria, que apresaron a Manasés con ganchos, lo ataron con cadenas de bronce y lo llevaron a Babilonia. <\/span><span class=\"v14_33_12\"><sup id=\"2Chr.33.12\" class=\"v14_33_12\">12<\/sup>Pero en la adversidad trató de buscar al Señor, su Dios: se humilló profundamente ante el Dios de sus antepasados, <\/span><span class=\"v14_33_13\"><sup id=\"2Chr.33.13\" class=\"v14_33_13\">13<\/sup>le suplicó, y Dios lo atendió, lo escuchó e hizo que regresara a Jerusalén y a su reino. Entonces Manasés reconoció que el Señor era el verdadero Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_33_14\"><sup id=\"2Chr.33.14\" class=\"v14_33_14\">14<\/sup>Luego reconstruyó la muralla exterior de la Ciudad de David, al oeste del torrente Guijón hasta la puerta del Pescado, rodeando el Ófel, y la elevó considerablemente. Además, puso jefes militares en todas las ciudades fortificadas de Judá. <\/span><span class=\"v14_33_15\"><sup id=\"2Chr.33.15\" class=\"v14_33_15\">15<\/sup>Retiró del Templo los dioses extranjeros y el ídolo, así como todos los altares que había levantado en el monte del Templo y en Jerusalén, y los arrojó fuera de la ciudad. <\/span><span class=\"v14_33_16\"><sup id=\"2Chr.33.16\" class=\"v14_33_16\">16<\/sup>Restauró el altar del Señor, ofreció sobre él sacrificios de comunión y de acción de gracias, y ordenó a Judá que sirviera al Señor, Dios de Israel. <\/span><span class=\"v14_33_17\"><sup id=\"2Chr.33.17\" class=\"v14_33_17\">17<\/sup>Sin embargo, el pueblo seguía ofreciendo sacrificios en los santuarios locales de los altos, aunque sólo al Señor su Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_33_18\"><sup id=\"2Chr.33.18\" class=\"v14_33_18\">18<\/sup>El resto de la historia de Manasés, su oración al Señor y los oráculos de los profetas que le hablaron en nombre del Señor, está escrito en la historia de los Reyes de Israel. <\/span><span class=\"v14_33_19\"><sup id=\"2Chr.33.19\" class=\"v14_33_19\">19<\/sup>Su oración y la escucha divina, todos sus pecados e infidelidades, los lugares donde construyó santuarios locales y erigió columnas e ídolos antes de convertirse, están escritos en la historia de Jozay. <\/span><span class=\"v14_33_20\"><sup id=\"2Chr.33.20\" class=\"v14_33_20\">20<\/sup>Cuando Manasés murió fue enterrado en su palacio, y su hijo Amón le sucedió como rey.<\/span><\/p>\n<h3 class=\"s1\">Reinado de Amón<\/h3>\n<h5 class=\"r\">(2 Re 21,19-20.23-24)<\/h5>\n<p class=\"p\"><span class=\"v14_33_21\"><sup id=\"2Chr.33.21\" class=\"v14_33_21\">21<\/sup>Amón tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén durante dos años. <\/span><span class=\"v14_33_22\"><sup id=\"2Chr.33.22\" class=\"v14_33_22\">22<\/sup>Amón ofendió al Señor como su padre Manasés, dando culto y ofreciendo sacrificios a todos los ídolos que había hecho su padre. <\/span><span class=\"v14_33_23\"><sup id=\"2Chr.33.23\" class=\"v14_33_23\">23<\/sup>Sin embargo, no se humilló ante el Señor, como había hecho su padre Manasés, sino que multiplicó sus culpas. <\/span><span class=\"v14_33_24\"><sup id=\"2Chr.33.24\" class=\"v14_33_24\">24<\/sup>Sus servidores conspiraron contra él y lo asesinaron en su palacio. <\/span><span class=\"v14_33_25\"><sup id=\"2Chr.33.25\" class=\"v14_33_25\">25<\/sup>Pero el pueblo mató a todos los que habían conspirado contra el rey Amón y en su lugar nombraron rey a su hijo Josías.<\/span><\/p>\n<\/div>\n","chapter":"33","id":"spa-BHTI:2Chr.33","osis_end":"spa-BHTI:2Chr.33.25","order":"14033","link":"spa-BHTI\/2Chr\/33","display":"2 CRÓNICAS 33","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.32","nextChapterId":"spa-BHTI:2Chr.34","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}