{"auditid":"0","label":"","text":"<div id=\"Deut.7\" class=\"chapter\">\n<h3 class=\"s1\">Israel, un pueblo consagrado<\/h3>\n<h5 class=\"r\">(Ex 34,10-17)<\/h5>\n<p class=\"p\"><span class=\"v5_7_1\"><sup id=\"Deut.7.1\" class=\"v5_7_1\">1<\/sup>El Señor tu Dios te va a introducir en la tierra de la que vas a tomar posesión, y va a expulsar delante de ti a pueblos más grandes que tú: hititas, guirgaseos, amorreos, cananeos, fereceos, jeveos y jebuseos, siete pueblos más numerosos y fuertes que tú. <\/span><span class=\"v5_7_2\"><sup id=\"Deut.7.2\" class=\"v5_7_2\">2<\/sup>Cuando el Señor tu Dios te los haya entregado y tú los hayas derrotado, los consagrarás sin remisión al exterminio. No harás alianza con ellos, ni tendrás compasión de ellos. <\/span><span class=\"v5_7_3\"><sup id=\"Deut.7.3\" class=\"v5_7_3\">3<\/sup>Tampoco establecerás vínculos de parentesco con esos pueblos permitiendo que los hijos e hijas de ustedes se casen con los de ellos, <\/span><span class=\"v5_7_4\"><sup id=\"Deut.7.4\" class=\"v5_7_4\">4<\/sup>porque harán que sus hijos se aparten de mí y adoren a otros dioses; y entonces la ira del Señor se encenderá contra ustedes y no tardarán en ser aniquilados. <\/span><span class=\"v5_7_5\"><sup id=\"Deut.7.5\" class=\"v5_7_5\">5<\/sup>Lo que tienen que hacer es derribar sus altares, hacer pedazos sus piedras votivas, talar sus árboles sagrados y quemar sus ídolos. <\/span><span class=\"v5_7_6\"><sup id=\"Deut.7.6\" class=\"v5_7_6\">6<\/sup>Porque tú eres un pueblo consagrado al Señor tu Dios, y a ti te ha elegido el Señor tu Dios, entre todos los pueblos de la tierra, para que seas el pueblo de su propiedad.<\/span><\/p>\n<h3 class=\"s1\">Privilegios y obligaciones de Israel<\/h3>\n<p class=\"p\"><span class=\"v5_7_7\"><sup id=\"Deut.7.7\" class=\"v5_7_7\">7<\/sup>Si el Señor se agradó de ustedes y los eligió no fue por ser ustedes el pueblo más numeroso de todos —porque son el más insignificante—, <\/span><span class=\"v5_7_8\"><sup id=\"Deut.7.8\" class=\"v5_7_8\">8<\/sup>sino por el amor que les tiene y para mantener el juramento que había hecho con sus antepasados. Por eso los rescató del poder del faraón, rey de Egipto, y los liberó de la esclavitud con grandes manifestaciones de poder.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_7_9\"><sup id=\"Deut.7.9\" class=\"v5_7_9\">9<\/sup>Reconoce, entonces, que el Señor tu Dios es realmente Dios. Él es Dios fiel, que a lo largo de mil generaciones mantiene su alianza y tiene misericordia de aquellos que lo aman y cumplen sus mandamientos, <\/span><span class=\"v5_7_10\"><sup id=\"Deut.7.10\" class=\"v5_7_10\">10<\/sup>pero que castiga y hace perecer a aquellos que lo aborrecen. No tarda en darles su merecido. <\/span><span class=\"v5_7_11\"><sup id=\"Deut.7.11\" class=\"v5_7_11\">11<\/sup>Cumple, pues, los estatutos, normas y preceptos que hoy te prescribo.<\/span><\/p>\n<h3 class=\"s1\">Bendiciones a los que obedecen<\/h3>\n<h5 class=\"r\">(Lv 26,3-13; Dt 28,1-14)<\/h5>\n<p class=\"p\"><span class=\"v5_7_12\"><sup id=\"Deut.7.12\" class=\"v5_7_12\">12<\/sup>Si ustedes prestan atención a estas normas, las cumplen y las ponen en práctica, entonces el Señor tu Dios mantendrá la alianza y la fidelidad que prometió a tus antepasados. <\/span><span class=\"v5_7_13\"><sup id=\"Deut.7.13\" class=\"v5_7_13\">13<\/sup>Te amará, te bendecirá y te multiplicará. Bendecirá el fruto de tus entrañas y el fruto de tu tierra —tu trigo, tu vino y tu aceite— y las crías de tus vacas y tus ovejas, en la tierra que te dará como juró a tus antepasados. <\/span><span class=\"v5_7_14\"><sup id=\"Deut.7.14\" class=\"v5_7_14\">14<\/sup>Serás bendito, más que cualquier otro pueblo; no habrá entre tu gente ni entre tus ganados macho o hembra estéril. <\/span><span class=\"v5_7_15\"><sup id=\"Deut.7.15\" class=\"v5_7_15\">15<\/sup>El Señor mantendrá alejada de ti toda enfermedad; no te hará sufrir las funestas plagas que tú ya conociste en Egipto. Las tendrá reservadas, en cambio, para los que te aborrezcan. <\/span><span class=\"v5_7_16\"><sup id=\"Deut.7.16\" class=\"v5_7_16\">16<\/sup>Tú deberás aniquilar a todos los pueblos que el Señor tu Dios entregue en tus manos. No te apiades de ellos, ni rindas culto a sus dioses, porque eso sería tu perdición.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_7_17\"><sup id=\"Deut.7.17\" class=\"v5_7_17\">17<\/sup>Es posible que te preguntes: “¿Cómo voy a expulsar a esos pueblos siendo ellos más numerosos que yo?”. <\/span><span class=\"v5_7_18\"><sup id=\"Deut.7.18\" class=\"v5_7_18\">18<\/sup>¡No les tengas miedo! Tú recuerda lo que hizo el Señor tu Dios con el faraón y con todos los egipcios. <\/span><span class=\"v5_7_19\"><sup id=\"Deut.7.19\" class=\"v5_7_19\">19<\/sup>Acuérdate de las terribles pruebas que viste con tus propios ojos, los milagros y prodigios, y el gran poder y destreza sin igual con las que el Señor tu Dios te sacó de allí. Lo mismo hará el Señor tu Dios con todos los pueblos a quienes ahora temes. <\/span><span class=\"v5_7_20\"><sup id=\"Deut.7.20\" class=\"v5_7_20\">20<\/sup>Y los que escapen y huyan a esconderse, el Señor tu Dios hará que también perezcan a causa del pánico. <\/span><span class=\"v5_7_21\"><sup id=\"Deut.7.21\" class=\"v5_7_21\">21<\/sup>No les tengas miedo, porque está contigo el Señor tu Dios, Dios grande y terrible. <\/span><span class=\"v5_7_22\"><sup id=\"Deut.7.22\" class=\"v5_7_22\">22<\/sup>Poco a poco el Señor tu Dios irá expulsando a los pueblos que encuentres a tu paso. No deberás aniquilarlos de un golpe, no sea que las fieras salvajes se multipliquen en perjuicio tuyo. <\/span><span class=\"v5_7_23\"><sup id=\"Deut.7.23\" class=\"v5_7_23\">23<\/sup>Pero el Señor tu Dios te los entregará y hará que el pánico cunda entre ellos hasta destruirlos. <\/span><span class=\"v5_7_24\"><sup id=\"Deut.7.24\" class=\"v5_7_24\">24<\/sup>Entregará a sus reyes en tu poder, y tú harás que nadie los recuerda nunca más. Ante tu ataque, nadie podrá ofrecer resistencia. <\/span><span class=\"v5_7_25\"><sup id=\"Deut.7.25\" class=\"v5_7_25\">25<\/sup>Quemarás las imágenes de sus dioses, pero no intentarás quedarte con el oro o la plata que las recubre; eso sería tu perdición, pues es algo abominable para el Señor tu Dios. <\/span><span class=\"v5_7_26\"><sup id=\"Deut.7.26\" class=\"v5_7_26\">26<\/sup>No metas en tu casa nada de lo que el Señor detesta, para que no seas tú también consagrado al exterminio lo mismo que aquello. Aborrece todo eso y detéstalo, porque está consagrado al exterminio.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Deut.7","osis_end":"spa-BHTI:Deut.7.26","order":"5007","link":"spa-BHTI\/Deut\/7","display":"DEUTERONOMIO 7","book":{"version_id":"173","name":"DEUTERONOMIO","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"spa-BHTI:Deut","osis_end":"spa-BHTI:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Deut.6","nextChapterId":"spa-BHTI:Deut.8","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.8\" class=\"chapter\">\n<h3 class=\"s1\">La educación de Israel en el desierto<\/h3>\n<p class=\"p\"><span class=\"v5_8_1\"><sup id=\"Deut.8.1\" class=\"v5_8_1\">1<\/sup>Cumplan cuidadosamente todos los estatutos que hoy les prescribo, para que vivan y lleguen a ser un pueblo numeroso y entren a tomar posesión de la tierra que el Señor les prometió según juró a sus antepasados. <\/span><span class=\"v5_8_2\"><sup id=\"Deut.8.2\" class=\"v5_8_2\">2<\/sup>Acuérdate del camino que durante cuarenta años el Señor tu Dios te hizo recorrer por el desierto para afligirte y ponerte a prueba, con el fin de conocer las inclinaciones de tu corazón y ver si cumplirías sus mandamientos. <\/span><span class=\"v5_8_3\"><sup id=\"Deut.8.3\" class=\"v5_8_3\">3<\/sup>Te afligió y te hizo pasar hambre, y después te alimentó con el maná —comida que ni tú ni tus antepasados conocían—, con lo que te enseñó que no sólo de pan vive el hombre, sino de todo lo que sale de la boca del Señor. <\/span><span class=\"v5_8_4\"><sup id=\"Deut.8.4\" class=\"v5_8_4\">4<\/sup>Durante esos cuarenta años no se desgastó la ropa que llevabas puesta, ni se te hincharon los pies. <\/span><span class=\"v5_8_5\"><sup id=\"Deut.8.5\" class=\"v5_8_5\">5<\/sup>Reconoce, entonces, en tu corazón, que el Señor tu Dios te corrige del mismo modo que un padre corrige a su hijo. <\/span><span class=\"v5_8_6\"><sup id=\"Deut.8.6\" class=\"v5_8_6\">6<\/sup>Cumple los mandamientos del Señor tu Dios, siguiendo sus caminos y respetándole.<\/span><\/p>\n<h3 class=\"s1\">Las tentaciones de los israelitas en la tierra prometida<\/h3>\n<p class=\"p\"><span class=\"v5_8_7\"><sup id=\"Deut.8.7\" class=\"v5_8_7\">7<\/sup>Cuando el Señor tu Dios te introduzca en esa tierra fértil, tierra de arroyos, de aguas, de fuentes y de manantiales que brotan de vegas y montes; <\/span><span class=\"v5_8_8\"><sup id=\"Deut.8.8\" class=\"v5_8_8\">8<\/sup>tierra de trigo y cebada, de viñedos, higueras y granados, olivares y de miel; <\/span><span class=\"v5_8_9\"><sup id=\"Deut.8.9\" class=\"v5_8_9\">9<\/sup>tierra en la que no escaseará el pan y donde nada te faltará; tierra donde las rocas son de hierro y de sus montes extraerás cobre; <\/span><span class=\"v5_8_10\"><sup id=\"Deut.8.10\" class=\"v5_8_10\">10<\/sup>entonces, comerás hasta saciarte y bendecirás al Señor tu Dios por la fabulosa tierra que te habrá dado.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_8_11\"><sup id=\"Deut.8.11\" class=\"v5_8_11\">11<\/sup>Pero, ten mucho cuidado, no sea que te olvides del Señor tu Dios y dejes de cumplir los estatutos, normas y preceptos que yo te prescribo hoy. <\/span><span class=\"v5_8_12\"><sup id=\"Deut.8.12\" class=\"v5_8_12\">12<\/sup>No suceda que cuando hayas comido hasta saciarte, cuando hayas construido confortables casas en que habitar, <\/span><span class=\"v5_8_13\"><sup id=\"Deut.8.13\" class=\"v5_8_13\">13<\/sup>cuando se multipliquen tus vacas y ovejas, y tu oro y plata sean abundantes y se acrecienten todas tus riquezas, <\/span><span class=\"v5_8_14\"><sup id=\"Deut.8.14\" class=\"v5_8_14\">14<\/sup>te envanezcas y te olvides del Señor tu Dios, que te liberó de la esclavitud de Egipto; <\/span><span class=\"v5_8_15\"><sup id=\"Deut.8.15\" class=\"v5_8_15\">15<\/sup>que te hizo caminar por aquel desierto inmenso y espantoso habitado por serpientes venenosas y escorpiones; que en esa tierra reseca y sedienta hizo brotar de la dura roca agua para ti; <\/span><span class=\"v5_8_16\"><sup id=\"Deut.8.16\" class=\"v5_8_16\">16<\/sup>que te alimentó en el desierto con el maná, un alimento que no conocieron tus antepasados. El Señor te afligió y te probó, para al final hacerte dichoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_8_17\"><sup id=\"Deut.8.17\" class=\"v5_8_17\">17<\/sup>Que no se te ocurra pensar: “He alcanzado esta prosperidad gracias a mi esfuerzo y mis propios medios”. <\/span><span class=\"v5_8_18\"><sup id=\"Deut.8.18\" class=\"v5_8_18\">18<\/sup>Recuerda que ha sido el Señor tu Dios quien te ha dado las fuerzas para obtener esa prosperidad; así ha confirmado hoy la alianza que juró a tus antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_8_19\"><sup id=\"Deut.8.19\" class=\"v5_8_19\">19<\/sup>Pero si llegas a olvidarte del Señor tu Dios y sigues a otros dioses, rindiéndoles culto y adorándolos, ten por seguro, desde ahora, que perecerán irremisiblemente. <\/span><span class=\"v5_8_20\"><sup id=\"Deut.8.20\" class=\"v5_8_20\">20<\/sup>De la misma manera que el Señor va a ir destruyendo a las naciones que encuentren a su paso, así perecerán también ustedes por haber desobedecido al Señor su Dios.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:Deut.8","osis_end":"spa-BHTI:Deut.8.20","order":"5008","link":"spa-BHTI\/Deut\/8","display":"DEUTERONOMIO 8","book":{"version_id":"173","name":"DEUTERONOMIO","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"spa-BHTI:Deut","osis_end":"spa-BHTI:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Deut.7","nextChapterId":"spa-BHTI:Deut.9","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.6\" class=\"chapter\">\n<h3 class=\"s1\">El mandamiento más importante<\/h3>\n<p class=\"p\"><span class=\"v5_6_1\"><sup id=\"Deut.6.1\" class=\"v5_6_1\">1<\/sup>Estos son los estatutos, normas y preceptos que el Señor su Dios ordenó que les enseñara, para que los cumplan en la tierra a la cual van a pasar para tomarla en posesión. <\/span><span class=\"v5_6_2\"><sup id=\"Deut.6.2\" class=\"v5_6_2\">2<\/sup>De este modo respetarás al Señor tu Dios, tú, tus hijos y tus nietos. A lo largo de todos los días de tu vida cumplirás las normas y preceptos que yo te doy. Así gozarás de larga vida. <\/span><span class=\"v5_6_3\"><sup id=\"Deut.6.3\" class=\"v5_6_3\">3<\/sup>Por eso, presta atención, Israel, y esfuérzate en obedecerlos, para que seas dichoso en la tierra que mana leche y miel y llegues a ser muy numeroso, como te ha prometido el Señor, el Dios de tus antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_6_4\"><sup id=\"Deut.6.4\" class=\"v5_6_4\">4<\/sup>Escucha, Israel: el Señor —y únicamente el Señor— es nuestro Dios. <\/span><span class=\"v5_6_5\"><sup id=\"Deut.6.5\" class=\"v5_6_5\">5<\/sup>Amarás al Señor tu Dios con todo tu corazón, con toda tu alma y con todas tus fuerzas. <\/span><span class=\"v5_6_6\"><sup id=\"Deut.6.6\" class=\"v5_6_6\">6<\/sup>Graba en tu corazón estas palabras que hoy te he dicho. <\/span><span class=\"v5_6_7\"><sup id=\"Deut.6.7\" class=\"v5_6_7\">7<\/sup>Incúlcaselas a tus hijos; háblales de ellas cuando estés en tu casa y cuando vayas de camino, cuando te acuestes y cuando te levantes; <\/span><span class=\"v5_6_8\"><sup id=\"Deut.6.8\" class=\"v5_6_8\">8<\/sup>átalas a tu muñeca como un signo; llévalas en tu frente como una señal; <\/span><span class=\"v5_6_9\"><sup id=\"Deut.6.9\" class=\"v5_6_9\">9<\/sup>escríbelas en las jambas de tu casa y en tus puertas.<\/span><\/p>\n<h3 class=\"s1\">Exhortación a la obediencia<\/h3>\n<p class=\"p\"><span class=\"v5_6_10\"><sup id=\"Deut.6.10\" class=\"v5_6_10\">10<\/sup>Y cuando el Señor tu Dios te introduzca en la tierra que él te dará, porque así lo juró a tus antepasados Abrahán, Isaac y Jacob, allí encontrarás ciudades grandes y prósperas que tú no edificaste; <\/span><span class=\"v5_6_11\"><sup id=\"Deut.6.11\" class=\"v5_6_11\">11<\/sup>casas colmadas de todo lo mejor que tú no llenaste; pozos ya excavados que tú no cavaste; viñas y olivos que tú no plantaste. Cuando comas y te sacies, <\/span><span class=\"v5_6_12\"><sup id=\"Deut.6.12\" class=\"v5_6_12\">12<\/sup>ten mucho cuidado de no olvidar al Señor, que te liberó de la esclavitud de Egipto. <\/span><span class=\"v5_6_13\"><sup id=\"Deut.6.13\" class=\"v5_6_13\">13<\/sup>Al Señor tu Dios respetarás, a él rendirás culto y por su nombre jurarás. <\/span><span class=\"v5_6_14\"><sup id=\"Deut.6.14\" class=\"v5_6_14\">14<\/sup>No vayan tras otros dioses, esos dioses de los pueblos que están alrededor de ustedes, <\/span><span class=\"v5_6_15\"><sup id=\"Deut.6.15\" class=\"v5_6_15\">15<\/sup>porque la ira del Señor caería sobre ti como fuego y te borraría completamente de la faz de la tierra, pues el Señor tu Dios, que está en medio de ti, es un Dios celoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_6_16\"><sup id=\"Deut.6.16\" class=\"v5_6_16\">16<\/sup>No pongan a prueba al Señor su Dios, como hicieron en Masá. <\/span><span class=\"v5_6_17\"><sup id=\"Deut.6.17\" class=\"v5_6_17\">17<\/sup>Cumplan cuidadosamente las normas y preceptos que el Señor su Dios te ha ordenado. <\/span><span class=\"v5_6_18\"><sup id=\"Deut.6.18\" class=\"v5_6_18\">18<\/sup>Haz lo que el Señor aprueba como recto y bueno, así serás dichoso y tomarás posesión de la fértil tierra que el Señor prometió a tus antepasados, <\/span><span class=\"v5_6_19\"><sup id=\"Deut.6.19\" class=\"v5_6_19\">19<\/sup>porque el Señor expulsará delante de ti a todos tus enemigos, tal como te ha prometido.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_6_20\"><sup id=\"Deut.6.20\" class=\"v5_6_20\">20<\/sup>Y el día de mañana, cuando tu hijo te pregunte: “¿Qué significan estos estatutos, normas y preceptos que el Señor nuestro Dios les ha dado?”, <\/span><span class=\"v5_6_21\"><sup id=\"Deut.6.21\" class=\"v5_6_21\">21<\/sup>tú le responderás: “El Señor nos sacó con gran poder de Egipto donde éramos esclavos del faraón. <\/span><span class=\"v5_6_22\"><sup id=\"Deut.6.22\" class=\"v5_6_22\">22<\/sup>Ante nuestros propios ojos, el Señor realizó grandes y tremendos milagros y prodigios en Egipto contra el faraón y toda su corte. <\/span><span class=\"v5_6_23\"><sup id=\"Deut.6.23\" class=\"v5_6_23\">23<\/sup>Y nos sacó de allí para conducirnos y darnos la tierra que prometió a nuestros antepasados. <\/span><span class=\"v5_6_24\"><sup id=\"Deut.6.24\" class=\"v5_6_24\">24<\/sup>El Señor nuestro Dios nos mandó, entonces, que lo respetásemos cumpliendo estos preceptos, para que seamos siempre dichosos y él nos conserve la vida como hasta ahora. <\/span><span class=\"v5_6_25\"><sup id=\"Deut.6.25\" class=\"v5_6_25\">25<\/sup>Por su parte, el Señor nuestro Dios será justo con nosotros siempre que cumplamos cuidadosamente todos estos mandamientos, tal como él nos lo ha ordenado”.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Deut.6","osis_end":"spa-BHTI:Deut.6.25","order":"5006","link":"spa-BHTI\/Deut\/6","display":"DEUTERONOMIO 6","book":{"version_id":"173","name":"DEUTERONOMIO","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"spa-BHTI:Deut","osis_end":"spa-BHTI:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Deut.5","nextChapterId":"spa-BHTI:Deut.7","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}