{"auditid":"0","label":"","text":"<div id=\"Heb.11\" class=\"chapter\">\n<h2 class=\"ms1\">IV.— JESUCRISTO, AUTOR Y PERFECCIONADOR DE NUESTRA FE (11,1—12,13)<\/h2>\n<h3 class=\"s1\">Los primeros testigos de la fe: Abel, Enoc, Noé<\/h3>\n<p class=\"m\"><span class=\"v58_11_1\"><sup id=\"Heb.11.1\" class=\"v58_11_1\">1<\/sup>La fe es garantía de las cosas que esperamos y certeza de las realidades que no vemos. <\/span><span class=\"v58_11_2\"><sup id=\"Heb.11.2\" class=\"v58_11_2\">2<\/sup>Por ella obtuvieron nuestros mayores la aprobación de Dios. <\/span><span class=\"v58_11_3\"><sup id=\"Heb.11.3\" class=\"v58_11_3\">3<\/sup>Por la fe comprendemos que el universo ha sido modelado por la palabra de Dios, de modo que lo visible tiene su origen en lo invisible.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_11_4\"><sup id=\"Heb.11.4\" class=\"v58_11_4\">4<\/sup>Por la fe Abel ofreció a Dios un sacrificio más valioso que el de Caín; por ella fue proclamado justo al dar Dios testimonio a favor de sus ofrendas. Y por su fe, aunque muerto, sigue hablando todavía.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_11_5\"><sup id=\"Heb.11.5\" class=\"v58_11_5\">5<\/sup>Por la fe Enoc fue trasladado, sin pasar por la muerte, y <span class=\"it\">no pudo ser encontrado porque Dios lo trasladó<\/span>. Pero la Escritura atestigua que antes de ser trasladado <span class=\"it\">agradó a Dios<\/span>; <\/span><span class=\"v58_11_6\"><sup id=\"Heb.11.6\" class=\"v58_11_6\">6<\/sup>ahora bien, sin fe es imposible agradarle, porque para acercarse a Dios es preciso creer que existe y que no deja sin recompensa a quienes lo buscan.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_11_7\"><sup id=\"Heb.11.7\" class=\"v58_11_7\">7<\/sup>Por la fe Noé tomó en serio la advertencia sobre algo que aún no se veía, y construyó un arca para salvar a su familia. Por su fe puso en evidencia al mundo y logró heredar la salvación que se obtiene por medio de la fe.<\/span><\/p>\n<h3 class=\"s1\">De Abrahán a José<\/h3>\n<p class=\"m\"><span class=\"v58_11_8\"><sup id=\"Heb.11.8\" class=\"v58_11_8\">8<\/sup>Por la fe Abrahán obedeció la llamada de Dios y se puso en camino hacia la tierra que había de recibir en herencia. Y partió sin conocer cuál era su destino. <\/span><span class=\"v58_11_9\"><sup id=\"Heb.11.9\" class=\"v58_11_9\">9<\/sup>Por la fe vivió como extraño en la tierra que Dios le prometió, habitando en cabañas. Y otro tanto hicieron Isaac y Jacob, herederos de la misma promesa juntamente con él, <\/span><span class=\"v58_11_10\"><sup id=\"Heb.11.10\" class=\"v58_11_10\">10<\/sup>que había puesto su esperanza en una ciudad de sólidos cimientos, cuyo arquitecto y constructor es Dios. <\/span><span class=\"v58_11_11\"><sup id=\"Heb.11.11\" class=\"v58_11_11\">11<\/sup>Por la fe también, a pesar de que Sara era estéril y de que él mismo había rebasado la edad apropiada, recibió Abrahán fuerza para fundar un linaje; todo porque se fió de quien se lo había prometido. <\/span><span class=\"v58_11_12\"><sup id=\"Heb.11.12\" class=\"v58_11_12\">12<\/sup>Así que de uno solo, y ya sin vigor, surgieron descendientes numerosos <span class=\"it\">como las estrellas del cielo, incontables como la arena de la playa.<\/span> <\/span><span class=\"v58_11_13\"><sup id=\"Heb.11.13\" class=\"v58_11_13\">13<\/sup>Todos estos murieron sin haber recibido lo prometido, pero lo vieron de lejos con los ojos de la fe y lo saludaron, reconociendo así que eran extranjeros y gente de paso sobre aquella tierra. <\/span><span class=\"v58_11_14\"><sup id=\"Heb.11.14\" class=\"v58_11_14\">14<\/sup>Los que así se comportan demuestran claramente que están buscando una patria. <\/span><span class=\"v58_11_15\"><sup id=\"Heb.11.15\" class=\"v58_11_15\">15<\/sup>Ahora bien, si lo que añoraban era la patria de la que salieron, a tiempo estaban de regresar a ella. <\/span><span class=\"v58_11_16\"><sup id=\"Heb.11.16\" class=\"v58_11_16\">16<\/sup>Pero ahora suspiraban por una patria mejor, la patria celestial. Precisamente por eso, al haberles preparado una ciudad, no tiene Dios reparo en que lo llamen “su Dios”.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_11_17\"><sup id=\"Heb.11.17\" class=\"v58_11_17\">17<\/sup>Por la fe Abrahán, puesto a prueba, se dispuso a ofrecer a Isaac en sacrificio; el depositario de las promesas debía sacrificar a su hijo único, <\/span><span class=\"v58_11_18\"><sup id=\"Heb.11.18\" class=\"v58_11_18\">18<\/sup>aquel de quien Dios le había dicho: <span class=\"it\">Isaac asegurará tu descendencia<\/span>. <\/span><span class=\"v58_11_19\"><sup id=\"Heb.11.19\" class=\"v58_11_19\">19<\/sup>Daba por supuesto Abrahán que Dios tiene poder incluso para resucitar a los muertos; por eso, el recuperar a su hijo fue para él como un símbolo.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_11_20\"><sup id=\"Heb.11.20\" class=\"v58_11_20\">20<\/sup>Por la fe bendijo también Isaac a Jacob y a Esaú con vistas al futuro. <\/span><span class=\"v58_11_21\"><sup id=\"Heb.11.21\" class=\"v58_11_21\">21<\/sup>Por la fe bendijo Jacob, poco antes de morir, a cada uno de los hijos de José y <span class=\"it\">adoró<\/span> a Dios <span class=\"it\">inclinándose sobre la empuñadura del bastón de mando de José<\/span>. <\/span><span class=\"v58_11_22\"><sup id=\"Heb.11.22\" class=\"v58_11_22\">22<\/sup>Por la fe José, ya en trance de muerte, aludió a la salida de los israelitas de Egipto y dispuso lo que habían de hacer con sus restos mortales.<\/span><\/p>\n<h3 class=\"s1\">Moisés y su tiempo<\/h3>\n<p class=\"m\"><span class=\"v58_11_23\"><sup id=\"Heb.11.23\" class=\"v58_11_23\">23<\/sup>Por la fe los padres de Moisés, viéndolo tan hermoso, escondieron durante tres meses al niño recién nacido, sin miedo a las órdenes del rey. <\/span><span class=\"v58_11_24\"><sup id=\"Heb.11.24\" class=\"v58_11_24\">24<\/sup>Por la fe Moisés, siendo ya mayor de edad, renunció a ser considerado hijo adoptivo de la hija del faraón, <\/span><span class=\"v58_11_25\"><sup id=\"Heb.11.25\" class=\"v58_11_25\">25<\/sup>prefiriendo ser maltratado junto con el pueblo de Dios a disfrutar de los efímeros placeres del pecado. <\/span><span class=\"v58_11_26\"><sup id=\"Heb.11.26\" class=\"v58_11_26\">26<\/sup>Consideró que compartir los sufrimientos de aquel pueblo mesiánico era mucho más valioso que todos los tesoros de Egipto, teniendo como tenía su mirada fija en la recompensa. <\/span><span class=\"v58_11_27\"><sup id=\"Heb.11.27\" class=\"v58_11_27\">27<\/sup>Por la fe se marchó de Egipto sin temor a la ira del rey, y se mantuvo constante en su propósito como si estuviera viendo al Invisible.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_11_28\"><sup id=\"Heb.11.28\" class=\"v58_11_28\">28<\/sup>Por la fe celebró la Pascua y roció con sangre las casas de los israelitas para que el exterminador respetara a los primogénitos de Israel. <\/span><span class=\"v58_11_29\"><sup id=\"Heb.11.29\" class=\"v58_11_29\">29<\/sup>Por la fe los israelitas atravesaron el mar Rojo como si fuera tierra firme, mientras que los egipcios, al intentar imitarlos, fueron tragados por las aguas.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_11_30\"><sup id=\"Heb.11.30\" class=\"v58_11_30\">30<\/sup>Por la fe se derrumbaron los muros de Jericó después que los israelitas dieron vueltas alrededor durante siete días. <\/span><span class=\"v58_11_31\"><sup id=\"Heb.11.31\" class=\"v58_11_31\">31<\/sup>Por la fe Rajab, la prostituta que había dispensado una amistosa acogida a los exploradores israelitas, no pereció junto con los incrédulos.<\/span><\/p>\n<h3 class=\"s1\">Otros testigos de la fe<\/h3>\n<p class=\"m\"><span class=\"v58_11_32\"><sup id=\"Heb.11.32\" class=\"v58_11_32\">32<\/sup>¿Qué más diré? Me faltaría tiempo si quisiera hablar de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel y de los demás profetas. <\/span><span class=\"v58_11_33\"><sup id=\"Heb.11.33\" class=\"v58_11_33\">33<\/sup>Todos ellos, por la fe, conquistaron reinos, gobernaron con justicia, vieron realizarse las promesas, cerraron bocas de leones, <\/span><span class=\"v58_11_34\"><sup id=\"Heb.11.34\" class=\"v58_11_34\">34<\/sup>extinguieron fuegos violentos, se libraron de morir a filo de espada, superaron enfermedades, derrocharon valor en la guerra y aniquilaron ejércitos extranjeros. <\/span><span class=\"v58_11_35\"><sup id=\"Heb.11.35\" class=\"v58_11_35\">35<\/sup>Hubo incluso mujeres que recobraron resucitados a sus muertos.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_11_35\">Algunos se dejaron torturar hasta morir, renunciando a ser liberados ante la esperanza de alcanzar una resurrección más valiosa. <\/span><span class=\"v58_11_36\"><sup id=\"Heb.11.36\" class=\"v58_11_36\">36<\/sup>Otros soportaron ultrajes, latigazos, cadenas y cárceles; <\/span><span class=\"v58_11_37\"><sup id=\"Heb.11.37\" class=\"v58_11_37\">37<\/sup>fueron apedreados, partidos en dos por la sierra o muertos a filo de espada; anduvieron errantes de un lado para otro, vestidos con pieles de oveja o de cabra, faltos de todo, perseguidos y maltratados. <\/span><span class=\"v58_11_38\"><sup id=\"Heb.11.38\" class=\"v58_11_38\">38<\/sup>Personas demasiado buenas para un mundo como este, que tuvieron que vagar por lugares desérticos, por los montes, las cuevas y las cavernas de la tierra.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_11_39\"><sup id=\"Heb.11.39\" class=\"v58_11_39\">39<\/sup>Pero a pesar de haber sido todos aprobados por Dios en virtud de la fe, ninguno alcanzó la promesa. <\/span><span class=\"v58_11_40\"><sup id=\"Heb.11.40\" class=\"v58_11_40\">40<\/sup>Y es que Dios había reservado lo mejor para nosotros, de manera que ninguno alcanzara la perfección a no ser juntamente con nosotros.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"spa-BHTI:Heb.11","osis_end":"spa-BHTI:Heb.11.40","order":"67011","link":"spa-BHTI\/Heb\/11","display":"HEBREOS 11","book":{"version_id":"173","name":"HEBREOS","abbr":"Heb","ord":"67","book_group_id":"0","testament":"NT","id":"spa-BHTI:Heb","osis_end":"spa-BHTI:Heb.13.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Heb.10","nextChapterId":"spa-BHTI:Heb.12","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Heb.12\" class=\"chapter\">\n<h3 class=\"s1\">Jesús, modelo de constancia<\/h3>\n<p class=\"m\"><span class=\"v58_12_1\"><sup id=\"Heb.12.1\" class=\"v58_12_1\">1<\/sup>Estamos, pues, rodeados de una ingente muchedumbre de testigos. Así que desembaracémonos de todo impedimento, liberémonos del pecado que nos cerca y participemos con perseverancia en la carrera que se nos brinda. <\/span><span class=\"v58_12_2\"><sup id=\"Heb.12.2\" class=\"v58_12_2\">2<\/sup>Hagámoslo con los ojos puestos en Jesús, origen y plenitud de nuestra fe. Jesús, que, renunciando a una vida placentera, afrontó sin acobardarse la ignominia de la cruz y ahora está sentado junto al trono de Dios. <\/span><span class=\"v58_12_3\"><sup id=\"Heb.12.3\" class=\"v58_12_3\">3<\/sup>Tengan, por tanto, en cuenta a quien soportó una oposición tan fuerte de parte de los pecadores. Si lo hacen así, el desaliento no se apoderará de ustedes.<\/span><\/p>\n<h3 class=\"s1\">Pedagogía paternal de Dios<\/h3>\n<p class=\"m\"><span class=\"v58_12_4\"><sup id=\"Heb.12.4\" class=\"v58_12_4\">4<\/sup>En realidad, aún no han llegado ustedes a derramar sangre en su lucha contra el pecado, <\/span><span class=\"v58_12_5\"><sup id=\"Heb.12.5\" class=\"v58_12_5\">5<\/sup>pero sí han olvidado la exhortación paternal que les dirige la Escritura: <span class=\"it\">Hijo mío, no desprecies la corrección del Señor ni pierdas el ánimo cuando él te reprenda,<\/span> <\/span><span class=\"v58_12_6\"><sup id=\"Heb.12.6\" class=\"v58_12_6\">6<\/sup><span class=\"it\">pues el Señor corrige a quien ama y castiga a quien reconoce como hijo.<\/span> <\/span><span class=\"v58_12_7\"><sup id=\"Heb.12.7\" class=\"v58_12_7\">7<\/sup>Acepten ustedes la corrección, que es señal de que Dios los trata como a hijos. ¿Hay, en efecto, algún padre que no corrija a su hijo? <\/span><span class=\"v58_12_8\"><sup id=\"Heb.12.8\" class=\"v58_12_8\">8<\/sup>Pero si quedan privados de la corrección que todos reciben, es que son bastardos y no hijos legítimos.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_12_9\"><sup id=\"Heb.12.9\" class=\"v58_12_9\">9<\/sup>Además, si en la tierra hemos tenido unos padres que nos han corregido y, sin embargo, los hemos respetado, ¿no deberemos, con mucha más razón, someternos al Padre sobrenatural si queremos tener vida? <\/span><span class=\"v58_12_10\"><sup id=\"Heb.12.10\" class=\"v58_12_10\">10<\/sup>Aquellos, en efecto, nos educaban según sus criterios para una vida corta; este, en cambio, nos educa para algo provechoso, a saber, para que participemos de su propia santidad. <\/span><span class=\"v58_12_11\"><sup id=\"Heb.12.11\" class=\"v58_12_11\">11<\/sup>Ninguna corrección resulta placentera cuando se recibe; al contrario, es desagradable. Mas a la postre, a quienes se sirven de ella para ejercitarse, les reporta frutos de paz y rectitud. <\/span><span class=\"v58_12_12\"><sup id=\"Heb.12.12\" class=\"v58_12_12\">12<\/sup>Así pues, <span class=\"it\">ármense de valor y no se dejen vencer por el cansancio<\/span>, <\/span><span class=\"v58_12_13\"><sup id=\"Heb.12.13\" class=\"v58_12_13\">13<\/sup><span class=\"it\">y encaminen sus<\/span><span class=\"it\">pasos por senderos llanos<\/span> para que el pie cojo no sufra una nueva torcedura, sino que pueda, más bien, sanar.<\/span><\/p>\n<h2 class=\"ms1\">V.— JESUCRISTO, FUENTE Y MODELO DE VIDA CRISTIANA (12,14—13,19)<\/h2>\n<h3 class=\"s1\">Fidelidad a la vocación cristiana<\/h3>\n<p class=\"m\"><span class=\"v58_12_14\"><sup id=\"Heb.12.14\" class=\"v58_12_14\">14<\/sup>Procuren estar en paz con todos y llevar una vida de consagrados; sin ello nadie verá al Señor. <\/span><span class=\"v58_12_15\"><sup id=\"Heb.12.15\" class=\"v58_12_15\">15<\/sup>Manténganse vigilantes para que nadie quede privado de la gracia de Dios; para que ninguna planta dañina, capaz de perturbar y emponzoñar a toda una multitud, crezca entre ustedes; <\/span><span class=\"v58_12_16\"><sup id=\"Heb.12.16\" class=\"v58_12_16\">16<\/sup>para que nadie viva entregado a la lujuria o a una conducta irreligiosa como Esaú que, por un solo plato de comida, cedió sus derechos de primogénito. <\/span><span class=\"v58_12_17\"><sup id=\"Heb.12.17\" class=\"v58_12_17\">17<\/sup>Más tarde, como saben, quiso recibir en herencia la bendición, pero en vano; aunque lo suplicó entre lágrimas, ya no pudo cambiar lo que había hecho.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_12_18\"><sup id=\"Heb.12.18\" class=\"v58_12_18\">18<\/sup>Ustedes no se han acercado a una montaña de esta tierra. No han tenido que enfrentarse a un fuego ardiente, a las oscuras tinieblas o al fragor de la tormenta; <\/span><span class=\"v58_12_19\"><sup id=\"Heb.12.19\" class=\"v58_12_19\">19<\/sup>tampoco al clamor de la trompeta o al sonido de aquellas palabras que, al oírlo, hizo suplicar a los israelitas que no les hablara Dios. <\/span><span class=\"v58_12_20\"><sup id=\"Heb.12.20\" class=\"v58_12_20\">20<\/sup>Y es que les resultaba intolerable lo que se les había prescrito: <span class=\"it\">Cualquiera que ponga el pie en la montaña, aunque se trate de un animal, morirá apedreado<\/span>. <\/span><span class=\"v58_12_21\"><sup id=\"Heb.12.21\" class=\"v58_12_21\">21<\/sup>Era tan estremecedor el espectáculo, que el mismo Moisés exclamó: <span class=\"it\">Estoy aterrorizado<\/span> y lleno de miedo.<\/span><\/p>\n<h3 class=\"s1\">No rechazar al Señor<\/h3>\n<p class=\"m\"><span class=\"v58_12_22\"><sup id=\"Heb.12.22\" class=\"v58_12_22\">22<\/sup>Ustedes, en cambio, se han acercado a la montaña de Sión, a la ciudad del Dios viviente, la Jerusalén celestial, a la multitud festiva de los ángeles, <\/span><span class=\"v58_12_23\"><sup id=\"Heb.12.23\" class=\"v58_12_23\">23<\/sup>a la asamblea de quienes han sido inscritos como primeros ciudadanos de los cielos, a Dios que es juez de todos, a los espíritus de los que, habiendo vivido rectamente, han alcanzado la meta, <\/span><span class=\"v58_12_24\"><sup id=\"Heb.12.24\" class=\"v58_12_24\">24<\/sup>a Jesús, en fin, mediador de una alianza nueva, cuya sangre, rociada sobre nosotros, clama con más elocuencia que la de Abel.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_12_25\"><sup id=\"Heb.12.25\" class=\"v58_12_25\">25<\/sup>Estén, pues, atentos a no rechazar la voz de Dios. Porque si los que rechazaron a quien hablaba desde la tierra no consiguieron escapar, ¿qué sucederá con nosotros si volvemos la espalda a quien nos habla desde el cielo? <\/span><span class=\"v58_12_26\"><sup id=\"Heb.12.26\" class=\"v58_12_26\">26<\/sup>Entonces su voz hizo temblar la tierra; ahora mantiene lo que prometió cuando dijo: <span class=\"it\">Haré temblar una vez más<\/span> no sólo <span class=\"it\">la tierra<\/span>, sino también <span class=\"it\">el cielo<\/span>. <\/span><span class=\"v58_12_27\"><sup id=\"Heb.12.27\" class=\"v58_12_27\">27<\/sup>Con las palabras “una vez más” indica que lo inestable, por ser criatura, va a ser transformado y sólo permanecerá lo inconmovible. <\/span><span class=\"v58_12_28\"><sup id=\"Heb.12.28\" class=\"v58_12_28\">28<\/sup>Y puesto que somos nosotros los que recibimos ese reino inconmovible, seamos agradecidos, tributemos a Dios un culto agradable con reverencia y respeto. <\/span><span class=\"v58_12_29\"><sup id=\"Heb.12.29\" class=\"v58_12_29\">29<\/sup>Que no en vano nuestro <span class=\"it\">Dios es un fuego devorador<\/span>.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"spa-BHTI:Heb.12","osis_end":"spa-BHTI:Heb.12.29","order":"67012","link":"spa-BHTI\/Heb\/12","display":"HEBREOS 12","book":{"version_id":"173","name":"HEBREOS","abbr":"Heb","ord":"67","book_group_id":"0","testament":"NT","id":"spa-BHTI:Heb","osis_end":"spa-BHTI:Heb.13.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Heb.11","nextChapterId":"spa-BHTI:Heb.13","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Heb.10\" class=\"chapter\">\n<h3 class=\"s1\">El sacrificio de Cristo, superior a todos los demás<\/h3>\n<p class=\"m\"><span class=\"v58_10_1\"><sup id=\"Heb.10.1\" class=\"v58_10_1\">1<\/sup>La ley de Moisés es sólo una sombra de los bienes futuros y no la realidad misma de las cosas. Por eso es incapaz de hacer perfectos a quienes, todos los años sin falta, se acercan a ofrecer los mismos sacrificios. <\/span><span class=\"v58_10_2\"><sup id=\"Heb.10.2\" class=\"v58_10_2\">2<\/sup>Si fuera de otro modo, ya habrían dejado de ofrecer tales sacrificios, pues quienes los ofrecen, una vez limpios, ya no tendrían por qué seguir sintiéndose culpables. <\/span><span class=\"v58_10_3\"><sup id=\"Heb.10.3\" class=\"v58_10_3\">3<\/sup>Y, sin embargo, año tras año esos sacrificios les recuerdan que siguen bajo el peso del pecado, <\/span><span class=\"v58_10_4\"><sup id=\"Heb.10.4\" class=\"v58_10_4\">4<\/sup>pues es imposible que la sangre de toros y machos cabríos pueda borrar los pecados. <\/span><span class=\"v58_10_5\"><sup id=\"Heb.10.5\" class=\"v58_10_5\">5<\/sup>Por eso dice Cristo al entrar en el mundo:<\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_5\"><span class=\"qt\">No has querido ofrendas ni sacrificios,<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_5\"><span class=\"qt\">sino que me has dotado de un cuerpo.<\/span><\/span><\/p>\n<p class=\"m\"><span class=\"v58_10_6\"><sup id=\"Heb.10.6\" class=\"v58_10_6\">6<\/sup>Tampoco <span class=\"qt\">han sido de tu agrado<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_6\"><span class=\"qt\">los holocaustos y las víctimas expiatorias.<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_7\"><sup id=\"Heb.10.7\" class=\"v58_10_7\">7<\/sup><span class=\"qt\">Entonces dije:<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_7\"><span class=\"qt\">Aquí vengo yo, oh Dios, para hacer tu voluntad,<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_7\"><span class=\"qt\">como está escrito acerca de mí<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_7\"><span class=\"qt\">en un título del libro<\/span>.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_10_8\"><sup id=\"Heb.10.8\" class=\"v58_10_8\">8<\/sup>En primer lugar dice que <span class=\"qt\">no has querido ni han sido de tu agrado las ofrendas, los sacrificios, los holocaustos y las víctimas expiatorias<\/span>, —cosas todas que se ofrecen de acuerdo con la ley—. <\/span><span class=\"v58_10_9\"><sup id=\"Heb.10.9\" class=\"v58_10_9\">9<\/sup>Y a continuación añade: <span class=\"qt\">Aquí vengo yo para hacer tu voluntad<\/span>, con lo que deroga la primera disposición y confiere validez a la segunda. <\/span><span class=\"v58_10_10\"><sup id=\"Heb.10.10\" class=\"v58_10_10\">10<\/sup>Y al haber cumplido Jesucristo la voluntad de Dios, ofreciendo su propio cuerpo una vez por todas, nosotros hemos quedado consagrados a Dios.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_10_11\"><sup id=\"Heb.10.11\" class=\"v58_10_11\">11<\/sup>Cualquier otro sacerdote desempeña cada día su ministerio ofreciendo una y otra vez los mismos sacrificios que son incapaces de borrar definitivamente los pecados. <\/span><span class=\"v58_10_12\"><sup id=\"Heb.10.12\" class=\"v58_10_12\">12<\/sup>Cristo, en cambio, después de ofrecer de una vez para siempre un solo sacrificio por el pecado, está sentado junto a Dios. <\/span><span class=\"v58_10_13\"><sup id=\"Heb.10.13\" class=\"v58_10_13\">13<\/sup>Espera únicamente <span class=\"qt\">que Dios ponga a sus enemigos por estrado de sus pies<\/span>. <\/span><span class=\"v58_10_14\"><sup id=\"Heb.10.14\" class=\"v58_10_14\">14<\/sup>Y así, ofreciéndose en sacrificio una única vez, ha hecho perfectos de una vez para siempre a cuantos han sido consagrados a Dios. <\/span><span class=\"v58_10_15\"><sup id=\"Heb.10.15\" class=\"v58_10_15\">15<\/sup>El mismo Espíritu Santo lo atestigua cuando, después de haber dicho:<\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_16\"><sup id=\"Heb.10.16\" class=\"v58_10_16\">16<\/sup><span class=\"qt\">Esta es la alianza que sellaré con ellos<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_16\"><span class=\"qt\">cuando llegue aquel tiempo —dice el Señor—:<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_16\"><span class=\"qt\">inculcaré mis leyes en su corazón<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_16\"><span class=\"qt\">y las escribiré en su mente.<\/span><\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"m\"><span class=\"v58_10_17\"><sup id=\"Heb.10.17\" class=\"v58_10_17\">17<\/sup>Y añade:<\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_17\"><span class=\"qt\">No me acordaré más de sus pecados,<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v58_10_17\"><span class=\"qt\">ni tampoco de sus iniquidades.<\/span><\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"m\"><span class=\"v58_10_18\"><sup id=\"Heb.10.18\" class=\"v58_10_18\">18<\/sup>Ahora bien, donde el perdón de los pecados es un hecho, ya no hay necesidad de ofrendas por el pecado.<\/span><\/p>\n<h3 class=\"s1\">Exhortación a la perseverancia<\/h3>\n<p class=\"m\"><span class=\"v58_10_19\"><sup id=\"Heb.10.19\" class=\"v58_10_19\">19<\/sup>Así pues, hermanos, la muerte de Jesús nos ha dejado vía libre hacia el santuario, <\/span><span class=\"v58_10_20\"><sup id=\"Heb.10.20\" class=\"v58_10_20\">20<\/sup>abriéndonos un camino nuevo y viviente a través del velo, es decir, de su propia humanidad. <\/span><span class=\"v58_10_21\"><sup id=\"Heb.10.21\" class=\"v58_10_21\">21<\/sup>Jesús es, además, el gran sacerdote puesto al frente del pueblo de Dios. <\/span><span class=\"v58_10_22\"><sup id=\"Heb.10.22\" class=\"v58_10_22\">22<\/sup>Acerquémonos, pues, con un corazón sincero y lleno de fe, con una conciencia purificada de toda maldad, con el cuerpo bañado en agua pura. <\/span><span class=\"v58_10_23\"><sup id=\"Heb.10.23\" class=\"v58_10_23\">23<\/sup>Mantengamos fielmente la esperanza que profesamos porque quien ha hecho la promesa es fiel, <\/span><span class=\"v58_10_24\"><sup id=\"Heb.10.24\" class=\"v58_10_24\">24<\/sup>y estimulémonos mutuamente en la práctica del amor y de las buenas obras. <\/span><span class=\"v58_10_25\"><sup id=\"Heb.10.25\" class=\"v58_10_25\">25<\/sup>Que nadie deje de asistir a las reuniones de su iglesia, como algunos tienen por costumbre; al contrario, anímense unos a otros, tanto más cuanto ustedes están viendo que se está acercando el día.<\/span><\/p>\n<h3 class=\"s1\">Advertencia contra la apostasía<\/h3>\n<p class=\"m\"><span class=\"v58_10_26\"><sup id=\"Heb.10.26\" class=\"v58_10_26\">26<\/sup>Porque si después de haber conocido la verdad continuamos pecando intencionadamente, ¿qué otro sacrificio podrá perdonar los pecados? <\/span><span class=\"v58_10_27\"><sup id=\"Heb.10.27\" class=\"v58_10_27\">27<\/sup>Sólo queda la temible espera del juicio y del fuego ardiente que está presto a devorar a los rebeldes.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_10_28\"><sup id=\"Heb.10.28\" class=\"v58_10_28\">28<\/sup>Si uno quebranta la ley de Moisés y dos o tres testigos lo confirman, es condenado a muerte sin compasión. <\/span><span class=\"v58_10_29\"><sup id=\"Heb.10.29\" class=\"v58_10_29\">29<\/sup>Pues ¡qué decir de quien haya pisoteado al Hijo de Dios, haya profanado la sangre de la alianza con que fue consagrado y haya ultrajado al Espíritu que es fuente de gracia! ¿No merece un castigo mucho más severo? <\/span><span class=\"v58_10_30\"><sup id=\"Heb.10.30\" class=\"v58_10_30\">30<\/sup>Conocemos, en efecto, a quien ha dicho: <span class=\"qt\">A mí me corresponde tomar venganza; yo daré a cada uno según su merecido<\/span>. Y también: <span class=\"qt\">El Señor es quien juzgará a su pueblo<\/span>. <\/span><span class=\"v58_10_31\"><sup id=\"Heb.10.31\" class=\"v58_10_31\">31<\/sup>¡Tiene que ser terrible caer en las manos del Dios viviente!<\/span><\/p>\n<h3 class=\"s1\">Nos espera una gran recompensa<\/h3>\n<p class=\"m\"><span class=\"v58_10_32\"><sup id=\"Heb.10.32\" class=\"v58_10_32\">32<\/sup>Recuerden aquellos días, cuando ustedes apenas acababan de recibir la luz de la fe y tuvieron ya que sostener un encarnizado y doloroso combate. <\/span><span class=\"v58_10_33\"><sup id=\"Heb.10.33\" class=\"v58_10_33\">33<\/sup>Unos fueron públicamente escarnecidos y sometidos a tormentos; otros de ustedes se hicieron solidarios con los que así eran maltratados. <\/span><span class=\"v58_10_34\"><sup id=\"Heb.10.34\" class=\"v58_10_34\">34<\/sup>Se compadecieron ustedes, efectivamente, de los encarcelados y soportaron con alegría que los despojaran de su bienes, seguros como estaban de tener al alcance unos bienes más valiosos y duraderos.<\/span><\/p>\n<p class=\"m\"><span class=\"v58_10_35\"><sup id=\"Heb.10.35\" class=\"v58_10_35\">35<\/sup>No pierdan, pues, el ánimo. El premio que les espera es grande. <\/span><span class=\"v58_10_36\"><sup id=\"Heb.10.36\" class=\"v58_10_36\">36<\/sup>Pero es preciso que sean constantes en el cumplimiento de la voluntad de Dios, para que puedan recibir lo prometido. <\/span><span class=\"v58_10_37\"><sup id=\"Heb.10.37\" class=\"v58_10_37\">37<\/sup>Falta <span class=\"qt\">poco, muy poco, para que venga sin retrasarse el que ha de venir.<\/span> <\/span><span class=\"v58_10_38\"><sup id=\"Heb.10.38\" class=\"v58_10_38\">38<\/sup><span class=\"qt\">Y aquel a quien he restablecido en mi amistad por medio de la fe, alcanzará la vida<\/span>; <span class=\"qt\">mas si se acobarda, dejará de agradarme<\/span>. <\/span><span class=\"v58_10_39\"><sup id=\"Heb.10.39\" class=\"v58_10_39\">39<\/sup>Nosotros, sin embargo, no somos de los que se acobardan y terminan sucumbiendo. Somos gente de fe que buscamos salvarnos.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:Heb.10","osis_end":"spa-BHTI:Heb.10.39","order":"67010","link":"spa-BHTI\/Heb\/10","display":"HEBREOS 10","book":{"version_id":"173","name":"HEBREOS","abbr":"Heb","ord":"67","book_group_id":"0","testament":"NT","id":"spa-BHTI:Heb","osis_end":"spa-BHTI:Heb.13.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Heb.9","nextChapterId":"spa-BHTI:Heb.11","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}