{"auditid":"0","label":"","text":"<div id=\"Lev.25\" class=\"chapter\">\n<h3 class=\"s1\">Año sabático<\/h3>\n<p class=\"p\"><span class=\"v2_25_1\"><sup id=\"Lev.25.1\" class=\"v2_25_1\">1<\/sup>El Señor se dirigió a Moisés en el monte Sinaí y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_2\"><sup id=\"Lev.25.2\" class=\"v2_25_2\">2<\/sup>— Habla a los israelitas y diles: Cuando hayan entrado en la tierra que yo les entrego, la tierra deberá disfrutar de un tiempo de descanso en honor del Señor. <\/span><span class=\"v2_25_3\"><sup id=\"Lev.25.3\" class=\"v2_25_3\">3<\/sup>Seis años sembrarás tu campo, y seis años podarás tu viña y recogerás su producto. <\/span><span class=\"v2_25_4\"><sup id=\"Lev.25.4\" class=\"v2_25_4\">4<\/sup>Pero el séptimo año la tierra disfrutará de descanso completo en honor del Señor: no sembrarás tu campo, ni podarás tu viña. <\/span><span class=\"v2_25_5\"><sup id=\"Lev.25.5\" class=\"v2_25_5\">5<\/sup>No cosecharás los rebrotes de la última siega, ni vendimiarás las uvas que pueda producir tu viñedo; será un año de descanso para la tierra. <\/span><span class=\"v2_25_6\"><sup id=\"Lev.25.6\" class=\"v2_25_6\">6<\/sup>Lo que produzca espontáneamente la tierra en este año de descanso les servirá de alimento a ti, a tu siervo, a tu sierva, a tu criado y al extranjero que viva contigo; <\/span><span class=\"v2_25_7\"><sup id=\"Lev.25.7\" class=\"v2_25_7\">7<\/sup>también a tu ganado y a los animales que haya en tu tierra, les servirá de alimento todo lo que ella produzca.<\/span><\/p>\n<h3 class=\"s1\">Año jubilar<\/h3>\n<p class=\"p\"><span class=\"v2_25_8\"><sup id=\"Lev.25.8\" class=\"v2_25_8\">8<\/sup>Contarás siete semanas de años, siete por siete años, o sea, cuarenta y nueve años. <\/span><span class=\"v2_25_9\"><sup id=\"Lev.25.9\" class=\"v2_25_9\">9<\/sup>El día diez del séptimo mes, que es el Día de la Expiación, harás sonar la trompeta; ese día harán sonar la trompeta por toda su tierra. <\/span><span class=\"v2_25_10\"><sup id=\"Lev.25.10\" class=\"v2_25_10\">10<\/sup>Declararán santo ese año cincuenta y proclamarán la liberación para todos los habitantes del país. Será para ustedes año jubilar: cada uno recobrará su propiedad y cada cual regresará a su familia. <\/span><span class=\"v2_25_11\"><sup id=\"Lev.25.11\" class=\"v2_25_11\">11<\/sup>El año cincuenta será para ustedes año jubilar: no sembrarán, ni cosecharán los rebrotes de la última siega, ni vendimiarán las uvas que pueda producir su viñedo. <\/span><span class=\"v2_25_12\"><sup id=\"Lev.25.12\" class=\"v2_25_12\">12<\/sup>Es año jubilar y debe ser sagrado para ustedes: comerán sólo lo que la tierra espontáneamente produzca. <\/span><span class=\"v2_25_13\"><sup id=\"Lev.25.13\" class=\"v2_25_13\">13<\/sup>En este año de jubileo cada uno recuperará su propiedad.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_14\"><sup id=\"Lev.25.14\" class=\"v2_25_14\">14<\/sup>Por tanto, si compran o venden algo a su prójimo, que nadie engañe a su hermano. <\/span><span class=\"v2_25_15\"><sup id=\"Lev.25.15\" class=\"v2_25_15\">15<\/sup>En lo que compres a tu prójimo se tendrá en cuenta el número de años pasados después del año jubilar; asimismo, él te venderá teniendo en cuenta el número de años de cosecha que quedan. <\/span><span class=\"v2_25_16\"><sup id=\"Lev.25.16\" class=\"v2_25_16\">16<\/sup>El precio aumentará o disminuirá en proporción a los años que falten para el próximo año jubilar; la venta se hará según el número de las cosechas. <\/span><span class=\"v2_25_17\"><sup id=\"Lev.25.17\" class=\"v2_25_17\">17<\/sup>Y que ninguno engañe a su prójimo; antes bien, respeten a su Dios. Yo soy el Señor, su Dios.<\/span><\/p>\n<h3 class=\"s1\">Añadido sobre el año sabático<\/h3>\n<p class=\"p\"><span class=\"v2_25_18\"><sup id=\"Lev.25.18\" class=\"v2_25_18\">18<\/sup>Cumplan mis leyes y guarden mis mandamientos; pónganlos en práctica y así vivirán seguros en la tierra, <\/span><span class=\"v2_25_19\"><sup id=\"Lev.25.19\" class=\"v2_25_19\">19<\/sup>una tierra que dará su fruto del que comerán hasta saciarse, viviendo seguros en ella. <\/span><span class=\"v2_25_20\"><sup id=\"Lev.25.20\" class=\"v2_25_20\">20<\/sup>Tal vez se pregunten: ¿y qué comeremos el séptimo año, pues no vamos a sembrar ni a recoger nuestros frutos? <\/span><span class=\"v2_25_21\"><sup id=\"Lev.25.21\" class=\"v2_25_21\">21<\/sup>Pues yo les contesto que les enviaré mi bendición el sexto año, de manera que haya fruto para tres años. <\/span><span class=\"v2_25_22\"><sup id=\"Lev.25.22\" class=\"v2_25_22\">22<\/sup>El año octavo sembrarán, pero seguirán comiendo de la cosecha anterior; así harán hasta el año noveno en que llegue el nuevo fruto.<\/span><\/p>\n<h3 class=\"s1\">Rescate de la tierra y otras propiedades<\/h3>\n<p class=\"p\"><span class=\"v2_25_23\"><sup id=\"Lev.25.23\" class=\"v2_25_23\">23<\/sup>La tierra no se podrá vender a perpetuidad, porque la tierra es mía y ustedes son como residentes extranjeros en mi propiedad. <\/span><span class=\"v2_25_24\"><sup id=\"Lev.25.24\" class=\"v2_25_24\">24<\/sup>Por tanto, en toda la tierra que poseen, concederán el derecho a rescatar la posesión de la misma.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_25\"><sup id=\"Lev.25.25\" class=\"v2_25_25\">25<\/sup>Si se empobrece tu hermano y tiene que vender parte de su propiedad, entonces su pariente más cercano vendrá y rescatará lo que su familiar tuvo que vender. <\/span><span class=\"v2_25_26\"><sup id=\"Lev.25.26\" class=\"v2_25_26\">26<\/sup>Puede suceder que alguien no tenga quien lo rescate; entonces, si él mismo consigue lo suficiente para el rescate, <\/span><span class=\"v2_25_27\"><sup id=\"Lev.25.27\" class=\"v2_25_27\">27<\/sup>calculará los años pasados desde la venta, pagará la diferencia al comprador y recobrará su propiedad. <\/span><span class=\"v2_25_28\"><sup id=\"Lev.25.28\" class=\"v2_25_28\">28<\/sup>Pero si no consigue lo suficiente para recuperarla, la propiedad quedará en poder del comprador hasta el año del jubileo; en el año del jubileo la tierra dejará de pertenecer al comprador, quedará liberada y volverá a su anterior propietario.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_29\"><sup id=\"Lev.25.29\" class=\"v2_25_29\">29<\/sup>Quien venda una vivienda en una ciudad amurallada tendrá derecho a recuperarla durante el período de un año a partir de la venta; tendrá un año para poder rescatarla. <\/span><span class=\"v2_25_30\"><sup id=\"Lev.25.30\" class=\"v2_25_30\">30<\/sup>Si no es rescatada en el plazo de un año, la vivienda que esté situada en una ciudad amurallada quedará para siempre en poder del comprador y de sus descendientes; ni siquiera en el año jubilar será liberada. <\/span><span class=\"v2_25_31\"><sup id=\"Lev.25.31\" class=\"v2_25_31\">31<\/sup>En cuanto a las casas de aldeas no amuralladas, serán consideradas como los terrenos del campo: podrán ser rescatadas y quedarán liberadas el año jubilar. <\/span><span class=\"v2_25_32\"><sup id=\"Lev.25.32\" class=\"v2_25_32\">32<\/sup>Los levitas, por su parte, tendrán siempre derecho de rescate sobre las ciudades y casas que posean en ellas. <\/span><span class=\"v2_25_33\"><sup id=\"Lev.25.33\" class=\"v2_25_33\">33<\/sup>Si no las rescatan, quedarán liberadas el año del jubileo, porque las casas de las ciudades levíticas son su propiedad en medio de los israelitas. <\/span><span class=\"v2_25_34\"><sup id=\"Lev.25.34\" class=\"v2_25_34\">34<\/sup>Por lo que atañe a los campos que rodean sus ciudades, no podrán ser vendidos, porque les pertenecen a perpetuidad.<\/span><\/p>\n<h3 class=\"s1\">Préstamos y sus intereses<\/h3>\n<p class=\"p\"><span class=\"v2_25_35\"><sup id=\"Lev.25.35\" class=\"v2_25_35\">35<\/sup>Si uno de tus hermanos que convive contigo empobrece y se arruina, lo ampararás, aunque sea extranjero residente, para que pueda seguir conviviendo contigo. <\/span><span class=\"v2_25_36\"><sup id=\"Lev.25.36\" class=\"v2_25_36\">36<\/sup>Por respeto a tu Dios no le exigirás intereses ni recargo alguno. Deja que tu hermano viva contigo. <\/span><span class=\"v2_25_37\"><sup id=\"Lev.25.37\" class=\"v2_25_37\">37<\/sup>No le prestarás tu dinero con usura ni le cobrarás intereses por proveerle de alimentos. <\/span><span class=\"v2_25_38\"><sup id=\"Lev.25.38\" class=\"v2_25_38\">38<\/sup>Yo soy el Señor, su Dios, el que los sacó del país de Egipto para entregarles la tierra de Canaán y ser su Dios.<\/span><\/p>\n<h3 class=\"s1\">Normas sobre los esclavos<\/h3>\n<p class=\"p\"><span class=\"v2_25_39\"><sup id=\"Lev.25.39\" class=\"v2_25_39\">39<\/sup>Y si un hermano tuyo que convive contigo se arruina y se vende a ti, no lo harás trabajar como esclavo. <\/span><span class=\"v2_25_40\"><sup id=\"Lev.25.40\" class=\"v2_25_40\">40<\/sup>Permanecerá contigo como empleado o como residente extranjero y trabajará para ti sólo hasta el año del jubileo. <\/span><span class=\"v2_25_41\"><sup id=\"Lev.25.41\" class=\"v2_25_41\">41<\/sup>Entonces tanto él como sus hijos quedarán libres, y podrá regresar a su familia y a la heredad de sus antepasados. <\/span><span class=\"v2_25_42\"><sup id=\"Lev.25.42\" class=\"v2_25_42\">42<\/sup>Son siervos míos a quienes liberé de la opresión egipcia y no podrán ser vendidos como esclavos. <\/span><span class=\"v2_25_43\"><sup id=\"Lev.25.43\" class=\"v2_25_43\">43<\/sup>Por respeto a tu Dios no lo tratarás con dureza.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_44\"><sup id=\"Lev.25.44\" class=\"v2_25_44\">44<\/sup>El esclavo o la esclava que puedas tener, deberán pertenecer a las naciones que están alrededor de ustedes; de esas naciones sí podrán comprar esclavos y esclavas. <\/span><span class=\"v2_25_45\"><sup id=\"Lev.25.45\" class=\"v2_25_45\">45<\/sup>También podrán comprar como esclavos a los hijos y familiares de los extranjeros que han nacido en la tierra de ustedes y viven entre ustedes; estos sí podrán ser de su propiedad. <\/span><span class=\"v2_25_46\"><sup id=\"Lev.25.46\" class=\"v2_25_46\">46<\/sup>Además, los podrán dejar en herencia para sus hijos, como propiedad hereditaria, convirtiéndolos en sus esclavos a perpetuidad. Pero entre hermanos israelitas no se tratarán unos a otros con dureza.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_25_47\"><sup id=\"Lev.25.47\" class=\"v2_25_47\">47<\/sup>Si un extranjero residente que convive contigo llega a prosperar y, en cambio, un hermano tuyo que convive con él se arruina y tiene que venderse a ese extranjero o a uno de sus familiares, <\/span><span class=\"v2_25_48\"><sup id=\"Lev.25.48\" class=\"v2_25_48\">48<\/sup>una vez vendido, le quedará el derecho de rescate; alguien de su familia lo podrá rescatar: <\/span><span class=\"v2_25_49\"><sup id=\"Lev.25.49\" class=\"v2_25_49\">49<\/sup>su tío o su primo o un pariente cercano de su familia lo podrá rescatar. Incluso, él mismo se podrá rescatar si tiene medios suficientes para ello. <\/span><span class=\"v2_25_50\"><sup id=\"Lev.25.50\" class=\"v2_25_50\">50<\/sup>Fijará con el comprador el tiempo transcurrido desde el año de la venta hasta el año jubilar y se calculará el precio de venta según el número de los años que quedan, valorando los días de trabajo como los de un jornalero. <\/span><span class=\"v2_25_51\"><sup id=\"Lev.25.51\" class=\"v2_25_51\">51<\/sup>Si faltan todavía muchos años, pagará por su rescate en proporción al precio por el cual se vendió. <\/span><span class=\"v2_25_52\"><sup id=\"Lev.25.52\" class=\"v2_25_52\">52<\/sup>Y si quedan pocos años hasta el año del jubileo, entonces hará el cálculo correspondiente y pagará por su rescate según los años que resten. <\/span><span class=\"v2_25_53\"><sup id=\"Lev.25.53\" class=\"v2_25_53\">53<\/sup>Estará a su servicio como un jornalero de contrato anual y no permitirás que sea tratado con dureza. <\/span><span class=\"v2_25_54\"><sup id=\"Lev.25.54\" class=\"v2_25_54\">54<\/sup>Pero si no es rescatado durante esos años, en el año del jubileo tanto él como sus hijos quedarán libres. <\/span><span class=\"v2_25_55\"><sup id=\"Lev.25.55\" class=\"v2_25_55\">55<\/sup>Porque sólo a mí me pertenecen los israelitas como siervos; ellos son mis siervos, pues yo fui quien los saqué de la tierra de Egipto. Yo soy el Señor, su Dios.<\/span><\/p>\n<\/div>\n","chapter":"25","id":"spa-BHTI:Lev.25","osis_end":"spa-BHTI:Lev.25.55","order":"3025","link":"spa-BHTI\/Lev\/25","display":"LEVÍTICO 25","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.24","nextChapterId":"spa-BHTI:Lev.26","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.26\" class=\"chapter\">\n<h3 class=\"s1\">Mandato conclusivo<\/h3>\n<p class=\"p\"><span class=\"v2_26_1\"><sup id=\"Lev.26.1\" class=\"v2_26_1\">1<\/sup>No se fabriquen ídolos, ni levanten esculturas o estatuas, ni erijan en su tierra piedras conmemorativas para postrarse ante ellas, porque yo soy el Señor, su Dios. <\/span><span class=\"v2_26_2\"><sup id=\"Lev.26.2\" class=\"v2_26_2\">2<\/sup>Guarden mis sábados y veneren mi santuario. Yo soy el Señor.<\/span><\/p>\n<h3 class=\"s1\">Bendiciones<\/h3>\n<p class=\"p\"><span class=\"v2_26_3\"><sup id=\"Lev.26.3\" class=\"v2_26_3\">3<\/sup>Si viven según mis leyes, guardan mis mandamientos y los ponen en práctica, <\/span><span class=\"v2_26_4\"><sup id=\"Lev.26.4\" class=\"v2_26_4\">4<\/sup>yo les daré la lluvia a su tiempo, la tierra dará sus productos y los árboles del campo darán su fruto. <\/span><span class=\"v2_26_5\"><sup id=\"Lev.26.5\" class=\"v2_26_5\">5<\/sup>La trilla se alargará hasta la vendimia, y la vendimia hasta la siembra; comerán su pan hasta saciarse y vivirán seguros en su tierra.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_26_6\"><sup id=\"Lev.26.6\" class=\"v2_26_6\">6<\/sup>Yo garantizaré que haya paz en la tierra y podrán descansar sin que nadie turbe su sueño; haré desaparecer de su tierra los animales dañinos, y la espada enemiga no pasará por su país. <\/span><span class=\"v2_26_7\"><sup id=\"Lev.26.7\" class=\"v2_26_7\">7<\/sup>Perseguirán a sus enemigos y caerán a espada delante de ustedes. <\/span><span class=\"v2_26_8\"><sup id=\"Lev.26.8\" class=\"v2_26_8\">8<\/sup>Cinco de ustedes perseguirán a cien y cien de ustedes perseguirán a diez mil; sus enemigos caerán a filo de espada delante de ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_26_9\"><sup id=\"Lev.26.9\" class=\"v2_26_9\">9<\/sup>Yo me volveré hacia ustedes, los haré fecundos, los multiplicaré y mantendré mi alianza con ustedes. <\/span><span class=\"v2_26_10\"><sup id=\"Lev.26.10\" class=\"v2_26_10\">10<\/sup>Comerán del abundante grano almacenado y tendrán que tirar la cosecha anterior para guardar la nueva. <\/span><span class=\"v2_26_11\"><sup id=\"Lev.26.11\" class=\"v2_26_11\">11<\/sup>Estableceré mi morada en medio de ustedes y jamás los rechazaré. <\/span><span class=\"v2_26_12\"><sup id=\"Lev.26.12\" class=\"v2_26_12\">12<\/sup>Caminaré en medio de ustedes, seré su Dios y ustedes serán mi pueblo. <\/span><span class=\"v2_26_13\"><sup id=\"Lev.26.13\" class=\"v2_26_13\">13<\/sup>Yo soy el Señor, su Dios que los saqué de la tierra de Egipto para que no fueran sus esclavos nunca más; rompí las sogas de su yugo y los hice caminar en libertad.<\/span><\/p>\n<h3 class=\"s1\">Maldiciones<\/h3>\n<p class=\"p\"><span class=\"v2_26_14\"><sup id=\"Lev.26.14\" class=\"v2_26_14\">14<\/sup>Pero si no me obedecen ni viven de acuerdo a mis mandamientos, <\/span><span class=\"v2_26_15\"><sup id=\"Lev.26.15\" class=\"v2_26_15\">15<\/sup>si desprecian mis decretos y detestan mis estatutos, si quebrantan mi alianza y no ponen en práctica todos mis mandamientos, <\/span><span class=\"v2_26_16\"><sup id=\"Lev.26.16\" class=\"v2_26_16\">16<\/sup>yo haré lo siguiente con ustedes: haré que los visite el terror, la tisis y la fiebre, que consumirán sus ojos y atormentarán su vida. Sembrarán en balde, porque sus enemigos comerán la cosecha. <\/span><span class=\"v2_26_17\"><sup id=\"Lev.26.17\" class=\"v2_26_17\">17<\/sup>Me volveré contra ustedes, y sucumbirán delante de sus enemigos; los dominarán quienes los aborrecen y huirán sin que nadie los persiga.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_26_18\"><sup id=\"Lev.26.18\" class=\"v2_26_18\">18<\/sup>Y si ni siquiera con esto me obedecen, los castigaré todavía siete veces más por sus transgresiones. <\/span><span class=\"v2_26_19\"><sup id=\"Lev.26.19\" class=\"v2_26_19\">19<\/sup>Quebrantaré su terca soberbia y haré que su cielo sea como el hierro y su tierra como el bronce. <\/span><span class=\"v2_26_20\"><sup id=\"Lev.26.20\" class=\"v2_26_20\">20<\/sup>Se agotará su fuerza en vano, pues la tierra no dará su cosecha ni los árboles del país darán su fruto.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_26_21\"><sup id=\"Lev.26.21\" class=\"v2_26_21\">21<\/sup>Y si siguen enfrentándose conmigo y no me quieren obedecer, yo los azotaré siete veces más por sus transgresiones. <\/span><span class=\"v2_26_22\"><sup id=\"Lev.26.22\" class=\"v2_26_22\">22<\/sup>Mandaré contra ustedes animales salvajes que les arrebatarán sus hijos y devorarán su ganado; los diezmarán hasta dejar sus caminos desiertos.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_26_23\"><sup id=\"Lev.26.23\" class=\"v2_26_23\">23<\/sup>Y si tampoco estas cosas consiguen que se enmienden, sino que siguen enfrentados conmigo, <\/span><span class=\"v2_26_24\"><sup id=\"Lev.26.24\" class=\"v2_26_24\">24<\/sup>yo también me enfrentaré con ustedes y los azotaré todavía siete veces por sus transgresiones.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_26_25\"><sup id=\"Lev.26.25\" class=\"v2_26_25\">25<\/sup>Traeré contra ustedes la espada vengadora; ella se encargará de vengar la alianza. Y si se refugian en sus ciudades, yo enviaré la peste contra ustedes y caerán en manos del enemigo. <\/span><span class=\"v2_26_26\"><sup id=\"Lev.26.26\" class=\"v2_26_26\">26<\/sup>Cuando yo les corte el sustento de pan, cocerán diez mujeres su pan en un solo horno y lo repartirán racionado; comerán, pero nunca se saciarán.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_26_27\"><sup id=\"Lev.26.27\" class=\"v2_26_27\">27<\/sup>Y si aun con todo esto no me obedecen, sino que siguen enfrentándose conmigo, <\/span><span class=\"v2_26_28\"><sup id=\"Lev.26.28\" class=\"v2_26_28\">28<\/sup>yo me enfrentaré contra ustedes con ira y los castigaré también siete veces más por sus transgresiones: <\/span><span class=\"v2_26_29\"><sup id=\"Lev.26.29\" class=\"v2_26_29\">29<\/sup>tendrán incluso que comer la carne de sus hijos y la carne de sus hijas. <\/span><span class=\"v2_26_30\"><sup id=\"Lev.26.30\" class=\"v2_26_30\">30<\/sup>Destruiré sus santuarios de los altos y demoleré sus altares de incienso; apilaré sus cadáveres sobre los cadáveres de sus ídolos y los detestaré. <\/span><span class=\"v2_26_31\"><sup id=\"Lev.26.31\" class=\"v2_26_31\">31<\/sup>Devastaré sus ciudades, asolaré sus santuarios y no oleré la fragancia de su suave perfume. <\/span><span class=\"v2_26_32\"><sup id=\"Lev.26.32\" class=\"v2_26_32\">32<\/sup>Arrasaré la tierra de suerte que sus enemigos residentes en ella se horrorizarán al verla; <\/span><span class=\"v2_26_33\"><sup id=\"Lev.26.33\" class=\"v2_26_33\">33<\/sup>a ustedes los dispersaré entre las naciones, desenvainaré la espada detrás de ustedes, su tierra quedará arrasada y sus ciudades desiertas. <\/span><span class=\"v2_26_34\"><sup id=\"Lev.26.34\" class=\"v2_26_34\">34<\/sup>Entonces la tierra podrá resarcirse de sus años sabáticos, mientras dure la desolación y ustedes estén en la tierra de sus enemigos. La tierra podrá descansar entonces y resarcirse de sus años sabáticos. <\/span><span class=\"v2_26_35\"><sup id=\"Lev.26.35\" class=\"v2_26_35\">35<\/sup>Mientras dure la desolación, la tierra descansará los días de descanso que no le dieron cuando vivían en ella.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_26_36\"><sup id=\"Lev.26.36\" class=\"v2_26_36\">36<\/sup>Y a los que de ustedes sobrevivan, los llenaré de tal cobardía que, estando en la tierra de sus enemigos, el simple sonido de una hoja que se mueva los pondrá en fuga, huirán como ante la espada y caerán sin que nadie los persiga. <\/span><span class=\"v2_26_37\"><sup id=\"Lev.26.37\" class=\"v2_26_37\">37<\/sup>Y aunque nadie los persiga, tropezarán los unos con los otros como se tropieza a la vista de la espada. No podrán resistir delante de sus enemigos. <\/span><span class=\"v2_26_38\"><sup id=\"Lev.26.38\" class=\"v2_26_38\">38<\/sup>Perecerán en medio de las naciones y la tierra de sus enemigos los devorará. <\/span><span class=\"v2_26_39\"><sup id=\"Lev.26.39\" class=\"v2_26_39\">39<\/sup>Y los que sobrevivan se pudrirán por su maldad en las tierras de sus enemigos; por la maldad de sus antepasados se pudrirán con ellos.<\/span><\/p>\n<h3 class=\"s1\">Arrepentimiento y vigencia de la alianza<\/h3>\n<p class=\"p\"><span class=\"v2_26_40\"><sup id=\"Lev.26.40\" class=\"v2_26_40\">40<\/sup>Entonces confesarán su maldad y la maldad de sus antepasados, la rebeldía con la que se rebelaron contra mí. Y porque se enfrentaron a mí, <\/span><span class=\"v2_26_41\"><sup id=\"Lev.26.41\" class=\"v2_26_41\">41<\/sup>también yo me enfrentaré a ellos y los llevaré a la tierra de sus enemigos; entonces su corazón incircunciso se humillará y reconocerán su pecado. <\/span><span class=\"v2_26_42\"><sup id=\"Lev.26.42\" class=\"v2_26_42\">42<\/sup>Yo recordaré mi alianza con Jacob, con Isaac y con Abrahán, y también me acordaré de la tierra. <\/span><span class=\"v2_26_43\"><sup id=\"Lev.26.43\" class=\"v2_26_43\">43<\/sup>Pero antes, ellos tendrán que abandonar la tierra que, estando deshabitada, podrá resarcirse de sus años sabáticos mientras ellos padecen el castigo por sus maldades, pues despreciaron mis decretos y detestaron mis estatutos. <\/span><span class=\"v2_26_44\"><sup id=\"Lev.26.44\" class=\"v2_26_44\">44<\/sup>Sin embargo, aunque ellos estén en el país de sus enemigos, yo no los rechazaré ni los aborreceré hasta exterminarlos, invalidando así mi alianza con ellos, porque yo soy el Señor, su Dios. <\/span><span class=\"v2_26_45\"><sup id=\"Lev.26.45\" class=\"v2_26_45\">45<\/sup>Más bien me acordaré en favor suyo de nuestra primera alianza, cuando los saqué de la tierra de Egipto a la vista de las naciones, para ser su Dios. Yo soy el Señor.<\/span><\/p>\n<h3 class=\"s1\">Sumario<\/h3>\n<p class=\"p\"><span class=\"v2_26_46\"><sup id=\"Lev.26.46\" class=\"v2_26_46\">46<\/sup>Estos son los estatutos, ordenanzas y leyes que estableció el Señor entre él y los israelitas en el monte Sinaí por medio de Moisés.<\/span><\/p>\n<\/div>\n","chapter":"26","id":"spa-BHTI:Lev.26","osis_end":"spa-BHTI:Lev.26.46","order":"3026","link":"spa-BHTI\/Lev\/26","display":"LEVÍTICO 26","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.25","nextChapterId":"spa-BHTI:Lev.27","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.24\" class=\"chapter\">\n<h3 class=\"ms2\">Prescripciones rituales y otras disposiciones (24—26)<\/h3>\n<h3 class=\"s1\">Aceite para las lámparas<\/h3>\n<p class=\"p\"><span class=\"v2_24_1\"><sup id=\"Lev.24.1\" class=\"v2_24_1\">1<\/sup>El Señor habló a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_2\"><sup id=\"Lev.24.2\" class=\"v2_24_2\">2<\/sup>— Ordena a los israelitas que te traigan aceite puro de oliva para el alumbrado, para que las lámparas ardan continuamente. <\/span><span class=\"v2_24_3\"><sup id=\"Lev.24.3\" class=\"v2_24_3\">3<\/sup>Aarón las preparará fuera del velo del testimonio, en la Tienda del encuentro, para que ardan permanentemente desde la tarde hasta la mañana ante el Señor; es norma perpetua para las futuras generaciones. <\/span><span class=\"v2_24_4\"><sup id=\"Lev.24.4\" class=\"v2_24_4\">4<\/sup>Preparará las lámparas sobre el candelabro de oro puro para que ardan de manera permanente ante el Señor.<\/span><\/p>\n<h3 class=\"s1\">Los panes ofrecidos<\/h3>\n<p class=\"p\"><span class=\"v2_24_5\"><sup id=\"Lev.24.5\" class=\"v2_24_5\">5<\/sup>Tomarás flor de harina y cocinarás con ella doce panes de ocho kilos cada uno; <\/span><span class=\"v2_24_6\"><sup id=\"Lev.24.6\" class=\"v2_24_6\">6<\/sup>los colocarás ante el Señor en dos hileras sobre la mesa de oro puro, seis en cada hilera. <\/span><span class=\"v2_24_7\"><sup id=\"Lev.24.7\" class=\"v2_24_7\">7<\/sup>Sobre cada hilera pondrás incienso puro que servirá para el pan como perfume, ofrenda en honor del Señor: <\/span><span class=\"v2_24_8\"><sup id=\"Lev.24.8\" class=\"v2_24_8\">8<\/sup>Cada sábado, sin excepción, lo prepararás ante el Señor, en nombre de los israelitas, como alianza perpetua.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_9\"><sup id=\"Lev.24.9\" class=\"v2_24_9\">9<\/sup>Todo será para Aarón y sus hijos, que lo comerán en lugar sagrado; porque, entre lo ofrecido al Señor, es algo muy sagrado que les pertenece por derecho perpetuo.<\/span><\/p>\n<h3 class=\"s1\">Caso de un blasfemo<\/h3>\n<p class=\"p\"><span class=\"v2_24_10\"><sup id=\"Lev.24.10\" class=\"v2_24_10\">10<\/sup>Había entre los israelitas un hijo de madre israelita y de padre egipcio; un día tuvo una riña con un israelita dentro del campamento <\/span><span class=\"v2_24_11\"><sup id=\"Lev.24.11\" class=\"v2_24_11\">11<\/sup>y pronunció de manera blasfema el nombre divino. Su madre se llamaba Selomit, hija de Dibri, de la tribu de Dan. <\/span><span class=\"v2_24_12\"><sup id=\"Lev.24.12\" class=\"v2_24_12\">12<\/sup>Llevado ante Moisés, lo mantuvieron detenido hasta que la palabra del Señor les revelara lo que debían hacer con él.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_13\"><sup id=\"Lev.24.13\" class=\"v2_24_13\">13<\/sup>El Señor habló a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_14\"><sup id=\"Lev.24.14\" class=\"v2_24_14\">14<\/sup>— Saca al blasfemo fuera del campamento. Que todos los que lo oyeron blasfemar pongan las manos sobre su cabeza, y que toda la comunidad lo apedree. <\/span><span class=\"v2_24_15\"><sup id=\"Lev.24.15\" class=\"v2_24_15\">15<\/sup>Después te dirigirás a los israelitas y les dirás: Todo el que maldiga a su Dios, cargará con las consecuencias de su pecado. <\/span><span class=\"v2_24_16\"><sup id=\"Lev.24.16\" class=\"v2_24_16\">16<\/sup>Y el que blasfeme contra el nombre del Señor será castigado con la muerte: toda la comunidad lo apedreará; sea extranjero o sea nativo, si blasfema contra el nombre divino, morirá.<\/span><\/p>\n<h3 class=\"s1\">Ley del talión<\/h3>\n<p class=\"p\"><span class=\"v2_24_17\"><sup id=\"Lev.24.17\" class=\"v2_24_17\">17<\/sup>Asimismo el que hiera mortalmente a cualquier persona, será castigado con la muerte. <\/span><span class=\"v2_24_18\"><sup id=\"Lev.24.18\" class=\"v2_24_18\">18<\/sup>El que mate un animal deberá resarcir al dueño por él: animal por animal. <\/span><span class=\"v2_24_19\"><sup id=\"Lev.24.19\" class=\"v2_24_19\">19<\/sup>Y al que hiera a su prójimo, se le pagará con la misma moneda: <\/span><span class=\"v2_24_20\"><sup id=\"Lev.24.20\" class=\"v2_24_20\">20<\/sup>fractura por fractura, ojo por ojo, diente por diente; según la herida hecha a otro, igual se le hará a él.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_24_21\"><sup id=\"Lev.24.21\" class=\"v2_24_21\">21<\/sup>El que hiera a un animal deberá resarcir por ello; mas el que hiera mortalmente a una persona, será castigado con la muerte. <\/span><span class=\"v2_24_22\"><sup id=\"Lev.24.22\" class=\"v2_24_22\">22<\/sup>Juzgarán con el mismo estatuto al extranjero que al nativo. Yo soy el Señor, su Dios.<\/span><\/p>\n<h3 class=\"s1\">Castigo del blasfemo<\/h3>\n<p class=\"p\"><span class=\"v2_24_23\"><sup id=\"Lev.24.23\" class=\"v2_24_23\">23<\/sup>Después de hablar así Moisés a los israelitas, ellos sacaron del campamento al blasfemo y lo apedrearon. Los israelitas hicieron según el Señor había ordenado a Moisés.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"spa-BHTI:Lev.24","osis_end":"spa-BHTI:Lev.24.23","order":"3024","link":"spa-BHTI\/Lev\/24","display":"LEVÍTICO 24","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.23","nextChapterId":"spa-BHTI:Lev.25","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}