{"auditid":"0","label":"","text":"<div id=\"2Cor.11\" class=\"chapter\">\n<h3 class=\"s1\">Pablo y los superapóstoles<\/h3>\n<p class=\"m\"><span class=\"v47_11_1\"><sup id=\"2Cor.11.1\" class=\"v47_11_1\">1<\/sup>¿Me disculparán ustedes si digo algún que otro desatino? Estoy seguro de que sí. <\/span><span class=\"v47_11_2\"><sup id=\"2Cor.11.2\" class=\"v47_11_2\">2<\/sup>Los quiero tanto que me abrasan unos celos a lo divino, pues los he desposado con un solo marido presentándolos a Cristo como si ustedes fueran una virgen pura. <\/span><span class=\"v47_11_3\"><sup id=\"2Cor.11.3\" class=\"v47_11_3\">3<\/sup>Pero tengo miedo; lo mismo que la serpiente sedujo con su astucia a Eva, temo que pervierta sus pensamientos apartándolos de una sincera y limpia entrega a Cristo. <\/span><span class=\"v47_11_4\"><sup id=\"2Cor.11.4\" class=\"v47_11_4\">4<\/sup>De hecho, si alguno viene y les anuncia a otro Jesús distinto del que les hemos anunciado, o pretende que reciban un Espíritu distinto del que recibieron o un mensaje evangélico distinto del que abrazaron, ¡ustedes lo aceptan tan a gusto! <\/span><span class=\"v47_11_5\"><sup id=\"2Cor.11.5\" class=\"v47_11_5\">5<\/sup>¡Pues no creo valer menos yo que esos superapóstoles!  <\/span><span class=\"v47_11_6\"><sup id=\"2Cor.11.6\" class=\"v47_11_6\">6<\/sup>Admito que carezco de elocuencia, pero no me faltan conocimientos; bien que se lo he demostrado a ustedes en las más diversas ocasiones y circunstancias.<\/span><\/p>\n<p class=\"m\"><span class=\"v47_11_7\"><sup id=\"2Cor.11.7\" class=\"v47_11_7\">7<\/sup>¿Estará mi culpa en haberles anunciado de balde el mensaje evangélico de Dios, rebajándome yo para encumbrarlos a ustedes? <\/span><span class=\"v47_11_8\"><sup id=\"2Cor.11.8\" class=\"v47_11_8\">8<\/sup>Para dedicarme al servicio de ustedes acepté subsidios de otras iglesias, y tuve la sensación de que las explotaba. <\/span><span class=\"v47_11_9\"><sup id=\"2Cor.11.9\" class=\"v47_11_9\">9<\/sup>Pasé apuros estando entre ustedes, pero a nadie fui gravoso; los hermanos que vinieron de Macedonia proveyeron a mis necesidades. Y si en todo momento me preocupé de no serles gravoso, me seguiré preocupando. <\/span><span class=\"v47_11_10\"><sup id=\"2Cor.11.10\" class=\"v47_11_10\">10<\/sup>Por Cristo, en quien creo, les aseguro que nadie en la provincia de Acaya me arrebatará este motivo de orgullo. <\/span><span class=\"v47_11_11\"><sup id=\"2Cor.11.11\" class=\"v47_11_11\">11<\/sup>¿Habré hecho esto porque no los quiero? ¡Bien sabe Dios cuánto los quiero! <\/span><span class=\"v47_11_12\"><sup id=\"2Cor.11.12\" class=\"v47_11_12\">12<\/sup>Si actúo y seguiré actuando de este modo, es para desenmascarar a esos que presumen de ser como nosotros. <\/span><span class=\"v47_11_13\"><sup id=\"2Cor.11.13\" class=\"v47_11_13\">13<\/sup>En realidad, esos tales son apóstoles falsos, obreros fraudulentos disfrazados de apóstoles de Cristo. <\/span><span class=\"v47_11_14\"><sup id=\"2Cor.11.14\" class=\"v47_11_14\">14<\/sup>Y no hay que sorprenderse, pues si el mismo Satanás se disfraza de ángel de luz, <\/span><span class=\"v47_11_15\"><sup id=\"2Cor.11.15\" class=\"v47_11_15\">15<\/sup>es natural que, quienes le sirven se disfracen de agentes de salvación. Pero tendrán el final que merecen sus acciones.<\/span><\/p>\n<h3 class=\"s1\">Sufrimientos de Pablo como apóstol<\/h3>\n<p class=\"m\"><span class=\"v47_11_16\"><sup id=\"2Cor.11.16\" class=\"v47_11_16\">16<\/sup>Lo repito: que nadie me considere insensato. Aunque, en todo caso, si me aceptan como tal, podré presumir un poco. <\/span><span class=\"v47_11_17\"><sup id=\"2Cor.11.17\" class=\"v47_11_17\">17<\/sup>Y en esta cuestión de presumir, lo que voy a decir no es cosa del Señor, sino de uno que desvaría. <\/span><span class=\"v47_11_18\"><sup id=\"2Cor.11.18\" class=\"v47_11_18\">18<\/sup>Puesto que son tantos los que presumen de glorias humanas, también yo lo haré.<\/span><\/p>\n<p class=\"m\"><span class=\"v47_11_19\"><sup id=\"2Cor.11.19\" class=\"v47_11_19\">19<\/sup>Ustedes, tan inteligentes, soportan de buen grado a los insensatos. <\/span><span class=\"v47_11_20\"><sup id=\"2Cor.11.20\" class=\"v47_11_20\">20<\/sup>Aunque los tiranicen y los exploten y los despojen y los traten con arrogancia y los golpeen en el rostro, todo lo soportan. <\/span><span class=\"v47_11_21\"><sup id=\"2Cor.11.21\" class=\"v47_11_21\">21<\/sup>Debería avergonzarme de haberlos tratado con tantos miramientos. Pero a lo que otro cualquiera se atreva —ya sé que estoy diciendo desatinos— también me atrevo yo. <\/span><span class=\"v47_11_22\"><sup id=\"2Cor.11.22\" class=\"v47_11_22\">22<\/sup>¿Que son hebreos? También yo. ¿Que pertenecen a la nación israelita? También yo. ¿Que son descendientes de Abrahán? También yo. <\/span><span class=\"v47_11_23\"><sup id=\"2Cor.11.23\" class=\"v47_11_23\">23<\/sup>¿Que están al servicio de Cristo? Pues aunque sea una insensatez decirlo, más lo estoy yo. Los aventajo en fatigas, en encarcelamientos, en las muchas palizas recibidas, en tantas veces como he estado al borde de la muerte. <\/span><span class=\"v47_11_24\"><sup id=\"2Cor.11.24\" class=\"v47_11_24\">24<\/sup>Cinco veces me dieron los judíos los treinta y nueve azotes de rigor; <\/span><span class=\"v47_11_25\"><sup id=\"2Cor.11.25\" class=\"v47_11_25\">25<\/sup>tres veces me azotaron con varas; una vez me apedrearon; naufragué tres veces y pasé un día entero flotando a la deriva en alta mar. <\/span><span class=\"v47_11_26\"><sup id=\"2Cor.11.26\" class=\"v47_11_26\">26<\/sup>Continuos viajes con peligros de toda clase: peligros al cruzar los ríos o al caer en manos de bandidos; peligros procedentes de mis propios compatriotas, de los paganos, de los falsos hermanos; peligros en la ciudad, en despoblado, en el mar. <\/span><span class=\"v47_11_27\"><sup id=\"2Cor.11.27\" class=\"v47_11_27\">27<\/sup>Fatigas y agobios, innumerables noches sin dormir, hambre y sed, ayunos constantes, frío y desnudez. <\/span><span class=\"v47_11_28\"><sup id=\"2Cor.11.28\" class=\"v47_11_28\">28<\/sup>Y para no seguir contando, añádase mi preocupación diaria por todas las iglesias. <\/span><span class=\"v47_11_29\"><sup id=\"2Cor.11.29\" class=\"v47_11_29\">29<\/sup>Pues ¿quién desfallece sin que yo desfallezca? ¿Quién es inducido a pecar sin que yo lo sienta como una quemadura?<\/span><\/p>\n<p class=\"m\"><span class=\"v47_11_30\"><sup id=\"2Cor.11.30\" class=\"v47_11_30\">30<\/sup>Aunque si hay que presumir, presumiré de mis debilidades. <\/span><span class=\"v47_11_31\"><sup id=\"2Cor.11.31\" class=\"v47_11_31\">31<\/sup>El Dios y Padre de Jesucristo, el Señor —¡bendito sea para siempre!— sabe que no miento. <\/span><span class=\"v47_11_32\"><sup id=\"2Cor.11.32\" class=\"v47_11_32\">32<\/sup>Estando yo en Damasco, el delegado del rey Aretas vigilaba la ciudad de los damascenos con intención de prenderme; <\/span><span class=\"v47_11_33\"><sup id=\"2Cor.11.33\" class=\"v47_11_33\">33<\/sup>pude escapar de sus manos, pero siendo descolgado por una ventana muralla abajo en un canasto.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"spa-BHTI:2Cor.11","osis_end":"spa-BHTI:2Cor.11.33","order":"56011","link":"spa-BHTI\/2Cor\/11","display":"2 CORINTIOS 11","book":{"version_id":"173","name":"2 CORINTIOS","abbr":"2Cor","ord":"56","book_group_id":"0","testament":"NT","id":"spa-BHTI:2Cor","osis_end":"spa-BHTI:2Cor.13.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Cor.10","nextChapterId":"spa-BHTI:2Cor.12","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Cor.12\" class=\"chapter\">\n<h3 class=\"s1\">Experiencias carismáticas de Pablo<\/h3>\n<p class=\"m\"><span class=\"v47_12_1\"><sup id=\"2Cor.12.1\" class=\"v47_12_1\">1<\/sup>Si hay que seguir presumiendo, aunque me parezca totalmente inútil, pasaré a las visiones y revelaciones que me concedió el Señor. <\/span><span class=\"v47_12_2\"><sup id=\"2Cor.12.2\" class=\"v47_12_2\">2<\/sup>Conozco a un creyente en Cristo que hace catorce años fue arrebatado al tercer cielo, si con cuerpo o sin cuerpo no sabría decirlo; Dios es quien lo sabe. <\/span><span class=\"v47_12_3\"><sup id=\"2Cor.12.3\" class=\"v47_12_3\">3<\/sup>Lo cierto es que ese hombre —repito que no sé si con cuerpo o sin cuerpo; Dios es quien lo sabe— <\/span><span class=\"v47_12_4\"><sup id=\"2Cor.12.4\" class=\"v47_12_4\">4<\/sup>fue arrebatado al paraíso y escuchó palabras misteriosas que a ningún humano le está permitido pronunciar. <\/span><span class=\"v47_12_5\"><sup id=\"2Cor.12.5\" class=\"v47_12_5\">5<\/sup>De alguien así podría presumir; pero en lo que me atañe, sólo presumiré de mis flaquezas. <\/span><span class=\"v47_12_6\"><sup id=\"2Cor.12.6\" class=\"v47_12_6\">6<\/sup>Y eso que, si quisiera presumir, no diría ningún desatino, al contrario, estaría diciendo la pura verdad; pero me abstengo de hacerlo para que nadie me considere por encima de lo que ve o escucha de mí <\/span><span class=\"v47_12_7\"><sup id=\"2Cor.12.7\" class=\"v47_12_7\">7<\/sup>a causa de revelaciones tan extraordinarias.<\/span><\/p>\n<h3 class=\"s1\">La verdadera fortaleza<\/h3>\n<p class=\"m\"><span class=\"v47_12_7\">Precisamente para que no se me suban los humos a la cabeza, tengo una espina clavada en mi carne: se trata de un agente de Satanás que me da de bofetadas para que no me ensoberbezca. <\/span><span class=\"v47_12_8\"><sup id=\"2Cor.12.8\" class=\"v47_12_8\">8<\/sup>Tres veces he pedido al Señor que me libre de esto <\/span><span class=\"v47_12_9\"><sup id=\"2Cor.12.9\" class=\"v47_12_9\">9<\/sup>y otras tantas me ha dicho: “te basta mi gracia, porque mi fuerza se realiza plenamente en lo débil”. Con gusto, pues, presumiré de mis flaquezas, para sentir dentro de mí la fuerza de Cristo. <\/span><span class=\"v47_12_10\"><sup id=\"2Cor.12.10\" class=\"v47_12_10\">10<\/sup>Por eso me satisface soportar por Cristo flaquezas, ultrajes, dificultades, persecuciones y angustias, ya que, cuando me siento débil, es cuando más fuerte soy.<\/span><\/p>\n<h3 class=\"s1\">Preocupaciones por los cristianos<\/h3>\n<p class=\"m\"><span class=\"v47_12_11\"><sup id=\"2Cor.12.11\" class=\"v47_12_11\">11<\/sup>Si he hablado como un insensato, ustedes me forzaron a ello. En realidad, les correspondía a ustedes dar la cara por mí, pues aunque no soy nada, en nada soy inferior a esos superapóstoles. <\/span><span class=\"v47_12_12\"><sup id=\"2Cor.12.12\" class=\"v47_12_12\">12<\/sup>Ahí están las credenciales de mi apostolado entre ustedes: una constancia a toda prueba acompañada de signos milagrosos, prodigios y portentos. <\/span><span class=\"v47_12_13\"><sup id=\"2Cor.12.13\" class=\"v47_12_13\">13<\/sup>¿En qué están ustedes en desventaja con las demás iglesias? ¿En que yo no quise vivir a costa de ustedes? ¡Perdónenme, por favor, este agravio!<\/span><\/p>\n<p class=\"m\"><span class=\"v47_12_14\"><sup id=\"2Cor.12.14\" class=\"v47_12_14\">14<\/sup>Estoy a punto de hacerles mi tercera visita y tampoco esta vez les seré gravoso, pues me interesan ustedes, no su dinero. Después de todo, corresponde a los padres ahorrar para los hijos, y no los hijos para los padres. <\/span><span class=\"v47_12_15\"><sup id=\"2Cor.12.15\" class=\"v47_12_15\">15<\/sup>Así que gastaré gustosamente cuanto tenga, y me desgastaré yo mismo por ustedes ¿Acaso por amarlos yo tanto, me amarán ustedes menos?<\/span><\/p>\n<p class=\"m\"><span class=\"v47_12_16\"><sup id=\"2Cor.12.16\" class=\"v47_12_16\">16<\/sup>Quizás alguno piense que, en efecto, no fui carga para ustedes, pero que, astuto como soy, les hice morder el anzuelo. <\/span><span class=\"v47_12_17\"><sup id=\"2Cor.12.17\" class=\"v47_12_17\">17<\/sup>¿Querrían decirme a cuál de las personas que les envié he utilizado para explotarlos? <\/span><span class=\"v47_12_18\"><sup id=\"2Cor.12.18\" class=\"v47_12_18\">18<\/sup>Pedí a Tito que fuera a visitarlos y envié con él a ese otro hermano. ¿Es que los ha explotado Tito? ¿No es más cierto que nos mueve el mismo Espíritu y que los dos seguimos los mismos pasos? <\/span><span class=\"v47_12_19\"><sup id=\"2Cor.12.19\" class=\"v47_12_19\">19<\/sup>A lo mejor ustedes están pensando hace un buen rato que no hacemos sino justificarnos ante ustedes. Dios es testigo de que es Cristo quien nos impulsa a hablar, y de que todo esto, queridos míos, es para su propio provecho espiritual. <\/span><span class=\"v47_12_20\"><sup id=\"2Cor.12.20\" class=\"v47_12_20\">20<\/sup>Porque tengo miedo de no encontrarlos a mi llegada como yo quisiera y de que tampoco ustedes me encuentren como sería su deseo. Tengo miedo de encontrarme con discordias, envidias, animosidades, rivalidades, maledicencias, críticas, engreimientos y desórdenes. <\/span><span class=\"v47_12_21\"><sup id=\"2Cor.12.21\" class=\"v47_12_21\">21<\/sup>Tengo miedo de que, cuando los visite de nuevo, me humille Dios por causa de ustedes y tenga yo que hacer duelo por tantos como han pecado y no se han arrepentido de la impureza, la lujuria y el desenfreno en que vivían.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"spa-BHTI:2Cor.12","osis_end":"spa-BHTI:2Cor.12.21","order":"56012","link":"spa-BHTI\/2Cor\/12","display":"2 CORINTIOS 12","book":{"version_id":"173","name":"2 CORINTIOS","abbr":"2Cor","ord":"56","book_group_id":"0","testament":"NT","id":"spa-BHTI:2Cor","osis_end":"spa-BHTI:2Cor.13.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Cor.11","nextChapterId":"spa-BHTI:2Cor.13","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Cor.10\" class=\"chapter\">\n<h2 class=\"ms1\">IV.— PABLO DEFIENDE SU MISIÓN APOSTÓLICA (10,1—13,10)<\/h2>\n<h3 class=\"s1\">Defensa del propio ministerio<\/h3>\n<p class=\"m\"><span class=\"v47_10_1\"><sup id=\"2Cor.10.1\" class=\"v47_10_1\">1<\/sup>Por la dulzura y la bondad de Cristo se lo pido a ustedes yo, Pablo, tan cobarde cuando estoy entre ustedes y tan valiente, en cambio, por carta.<\/span><span class=\"v47_10_2\"><sup id=\"2Cor.10.2\" class=\"v47_10_2\">2<\/sup>No me obliguen a que, cuando esté entre ustedes, tenga que hacerme el valiente —arrestos me sobran para ello— contra esos que me acusan de proceder por motivos humanos. <\/span><span class=\"v47_10_3\"><sup id=\"2Cor.10.3\" class=\"v47_10_3\">3<\/sup>Soy, ciertamente, humano; pero no lucho por motivos humanos <\/span><span class=\"v47_10_4\"><sup id=\"2Cor.10.4\" class=\"v47_10_4\">4<\/sup>ni las armas con que peleo son humanas, sino divinas, con poder para destruir cualquier fortaleza. Soy capaz de poner en evidencia toda suerte de falacia <\/span><span class=\"v47_10_5\"><sup id=\"2Cor.10.5\" class=\"v47_10_5\">5<\/sup>o de altanería que se alce contra el conocimiento de Dios. Puedo también someter a Cristo todo pensamiento <\/span><span class=\"v47_10_6\"><sup id=\"2Cor.10.6\" class=\"v47_10_6\">6<\/sup>y estoy preparado para castigar cualquier rebeldía una vez que la obediencia de ustedes sea perfecta.<\/span><\/p>\n<p class=\"m\"><span class=\"v47_10_7\"><sup id=\"2Cor.10.7\" class=\"v47_10_7\">7<\/sup>Ustedes sólo valoran las apariencias. Si alguno está convencido de ser cristiano, considere, a su vez, que yo lo soy tanto como él. <\/span><span class=\"v47_10_8\"><sup id=\"2Cor.10.8\" class=\"v47_10_8\">8<\/sup>Y si he presumido más de la cuenta de la autoridad que el Señor me dio no para la ruina sino para el provecho de ustedes, no me avergonzaré de ello. <\/span><span class=\"v47_10_9\"><sup id=\"2Cor.10.9\" class=\"v47_10_9\">9<\/sup>De esta manera no parecerá que trato de amedrentarlos con mis cartas. <\/span><span class=\"v47_10_10\"><sup id=\"2Cor.10.10\" class=\"v47_10_10\">10<\/sup>“Porque sus cartas —dicen algunos— son duras y fuertes, pero en persona es un pobre hombre y, como orador, un desastre”. <\/span><span class=\"v47_10_11\"><sup id=\"2Cor.10.11\" class=\"v47_10_11\">11<\/sup>Pues sepa la persona que tal dice, que soy muy capaz de llevar a la práctica, estando presente, lo que digo en mis cartas estando ausente.<\/span><\/p>\n<p class=\"m\"><span class=\"v47_10_12\"><sup id=\"2Cor.10.12\" class=\"v47_10_12\">12<\/sup>¡Cómo voy a osar igualarme o compararme con esos que se hacen su propia propaganda!  Al medirse con la medida que ellos mismos fabrican y compararse con ellos mismos, demuestran que son necios. <\/span><span class=\"v47_10_13\"><sup id=\"2Cor.10.13\" class=\"v47_10_13\">13<\/sup>Por mi parte, no quiero presumir más de la cuenta, sino que me atengo a la parcela de trabajo que Dios me encomendó y que me ha permitido llegar hasta ustedes. <\/span><span class=\"v47_10_14\"><sup id=\"2Cor.10.14\" class=\"v47_10_14\">14<\/sup>No estoy, pues, extralimitándome como si ustedes no formaran parte de mi campo; en realidad, fui el primero en llegar hasta ustedes con el mensaje de Cristo. <\/span><span class=\"v47_10_15\"><sup id=\"2Cor.10.15\" class=\"v47_10_15\">15<\/sup>Tampoco presumo indebidamente de trabajos hechos por otros, aunque sí abrigo la esperanza de que, al crecer la fe de ustedes, se haga mucho más amplio mi campo de acción entre ustedes, siempre dentro de los límites que se me han marcado. <\/span><span class=\"v47_10_16\"><sup id=\"2Cor.10.16\" class=\"v47_10_16\">16<\/sup>Espero, incluso, anunciar el mensaje de salvación más allá de Corinto, sin presumir de campos ajenos ya cultivados. <\/span><span class=\"v47_10_17\"><sup id=\"2Cor.10.17\" class=\"v47_10_17\">17<\/sup>Por lo demás, <span class=\"it\">el que quiera presumir, que presuma del Señor<\/span>, <\/span><span class=\"v47_10_18\"><sup id=\"2Cor.10.18\" class=\"v47_10_18\">18<\/sup>pues no queda acreditado como bueno el que se alaba a sí mismo, sino aquel a quien Dios alaba.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:2Cor.10","osis_end":"spa-BHTI:2Cor.10.18","order":"56010","link":"spa-BHTI\/2Cor\/10","display":"2 CORINTIOS 10","book":{"version_id":"173","name":"2 CORINTIOS","abbr":"2Cor","ord":"56","book_group_id":"0","testament":"NT","id":"spa-BHTI:2Cor","osis_end":"spa-BHTI:2Cor.13.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Cor.9","nextChapterId":"spa-BHTI:2Cor.11","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}