{"auditid":"0","label":"","text":"<div id=\"1Kgs.6\" class=\"chapter\">\n<h3 class=\"s1\">Construcción del Templo<\/h3>\n<h5 class=\"r\">(2 Cr 3,3-4.10-11)<\/h5>\n<p class=\"p\"><span class=\"v11_6_1\"><sup id=\"1Kgs.6.1\" class=\"v11_6_1\">1<\/sup>El año cuatrocientos ochenta de la salida de los israelitas de Egipto, el año cuarto del reinado de Salomón sobre Israel, en el mes de Ziv, es decir, el segundo mes, Salomón comenzó a construir el Templo del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_2\"><sup id=\"1Kgs.6.2\" class=\"v11_6_2\">2<\/sup>El Templo que el rey Salomón construyó al Señor tenía treinta metros de largo, diez de ancho y quince de alto. <\/span><span class=\"v11_6_3\"><sup id=\"1Kgs.6.3\" class=\"v11_6_3\">3<\/sup>El vestíbulo que había en la parte delantera del edificio tenía diez metros de largo en toda su anchura y cinco de ancho en su parte frontal. <\/span><span class=\"v11_6_4\"><sup id=\"1Kgs.6.4\" class=\"v11_6_4\">4<\/sup>En el Templo puso ventanas con celosías <\/span><span class=\"v11_6_5\"><sup id=\"1Kgs.6.5\" class=\"v11_6_5\">5<\/sup>y construyó, adosada al muro del Templo, una galería que rodeaba las paredes del edificio, alrededor de la nave y del camarín, con habitaciones laterales alrededor. <\/span><span class=\"v11_6_6\"><sup id=\"1Kgs.6.6\" class=\"v11_6_6\">6<\/sup>La galería baja tenía dos metros y medio de ancho; la galería intermedia tenía tres metros y la galería superior, tres metros y medio, pues había colocado unos salientes externos alrededor del edificio para no empotrar las vigas en los muros. <\/span><span class=\"v11_6_7\"><sup id=\"1Kgs.6.7\" class=\"v11_6_7\">7<\/sup>En la construcción del Templo se emplearon piedras talladas en la cantera y no se oyeron golpes de martillos, picos o cualquier otra herramienta de hierro durante su construcción. <\/span><span class=\"v11_6_8\"><sup id=\"1Kgs.6.8\" class=\"v11_6_8\">8<\/sup>La entrada de la galería baja estaba a la derecha del edificio. Por una escalera se subía a la galería intermedia, y de esta a la galería superior. <\/span><span class=\"v11_6_9\"><sup id=\"1Kgs.6.9\" class=\"v11_6_9\">9<\/sup>Cuando Salomón terminó la construcción del Templo lo recubrió con un artesonado de cedro. <\/span><span class=\"v11_6_10\"><sup id=\"1Kgs.6.10\" class=\"v11_6_10\">10<\/sup>Construyó la galería de dos metros y medio de altura y la unió al edificio con vigas de cedro.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_11\"><sup id=\"1Kgs.6.11\" class=\"v11_6_11\">11<\/sup>El Señor dijo a Salomón:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_12\"><sup id=\"1Kgs.6.12\" class=\"v11_6_12\">12<\/sup>— Por este Templo que estás construyendo, si caminas según mis normas, pones en práctica mis decretos y guardas mis mandamientos, conduciéndote de acuerdo a ellos, yo te cumpliré la promesa que hice a tu padre, David:  <\/span><span class=\"v11_6_13\"><sup id=\"1Kgs.6.13\" class=\"v11_6_13\">13<\/sup>habitaré entre los israelitas y no abandonaré a mi pueblo Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_14\"><sup id=\"1Kgs.6.14\" class=\"v11_6_14\">14<\/sup>Cuando Salomón terminó de construir el Templo, <\/span><span class=\"v11_6_15\"><sup id=\"1Kgs.6.15\" class=\"v11_6_15\">15<\/sup>decoró las paredes interiores del edificio con paneles de cedro, desde el suelo hasta las vigas del techo; recubrió el interior con madera y cubrió el suelo del edificio con tablas de pino. <\/span><span class=\"v11_6_16\"><sup id=\"1Kgs.6.16\" class=\"v11_6_16\">16<\/sup>Decoró los diez metros de la parte trasera del edificio, desde el suelo hasta el techo, con paneles de cedro y lo convirtió en camarín o lugar santísimo. <\/span><span class=\"v11_6_17\"><sup id=\"1Kgs.6.17\" class=\"v11_6_17\">17<\/sup>Delante de él se encontraba la nave del Templo, que tenía veinte metros. <\/span><span class=\"v11_6_18\"><sup id=\"1Kgs.6.18\" class=\"v11_6_18\">18<\/sup>La decoración interior del Templo era de cedro con relieves de calabazas y flores abiertas. Todo era de cedro y no se veía la piedra. <\/span><span class=\"v11_6_19\"><sup id=\"1Kgs.6.19\" class=\"v11_6_19\">19<\/sup>Dispuso el camarín en el interior del Templo, en la parte central, para colocar allí el Arca de la alianza del Señor. <\/span><span class=\"v11_6_20\"><sup id=\"1Kgs.6.20\" class=\"v11_6_20\">20<\/sup>El camarín tenía diez metros de largo, diez de ancho y diez de alto. Lo recubrió de oro puro y construyó un altar de cedro. <\/span><span class=\"v11_6_21\"><sup id=\"1Kgs.6.21\" class=\"v11_6_21\">21<\/sup>También recubrió de oro puro el interior del Templo, puso cadenas de oro delante del camarín y lo recubrió de oro. <\/span><span class=\"v11_6_22\"><sup id=\"1Kgs.6.22\" class=\"v11_6_22\">22<\/sup>Recubrió de oro todo el interior del edificio, hasta completarlo, así como todo el altar que había en el camarín.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_23\"><sup id=\"1Kgs.6.23\" class=\"v11_6_23\">23<\/sup>Colocó en el camarín dos querubines de madera de olivo, de cinco metros de altura. <\/span><span class=\"v11_6_24\"><sup id=\"1Kgs.6.24\" class=\"v11_6_24\">24<\/sup>Las alas de cada querubín medían dos metros y medio, en total, cinco metros desde el extremo de un ala al extremo de la otra. <\/span><span class=\"v11_6_25\"><sup id=\"1Kgs.6.25\" class=\"v11_6_25\">25<\/sup>El segundo querubín también medía cinco metros, pues ambos querubines tenían la misma dimensión y la misma forma. <\/span><span class=\"v11_6_26\"><sup id=\"1Kgs.6.26\" class=\"v11_6_26\">26<\/sup>La altura de ambos querubines era de cinco metros. <\/span><span class=\"v11_6_27\"><sup id=\"1Kgs.6.27\" class=\"v11_6_27\">27<\/sup>Colocó los serafines en medio del edificio, en su interior, con las alas extendidas, de forma que el ala de uno tocaba una pared y el ala del otro tocaba la pared opuesta, mientras que las alas interiores se tocaban, ala contra ala. <\/span><span class=\"v11_6_28\"><sup id=\"1Kgs.6.28\" class=\"v11_6_28\">28<\/sup>Luego recubrió de oro los querubines.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_29\"><sup id=\"1Kgs.6.29\" class=\"v11_6_29\">29<\/sup>Hizo esculpir todos los muros interiores y exteriores del edificio con bajorrelieves de querubines, palmas y guirnaldas de flores.<\/span><span class=\"v11_6_30\"><sup id=\"1Kgs.6.30\" class=\"v11_6_30\">30<\/sup>Recubrió de oro el pavimento del edificio por dentro y por fuera.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_31\"><sup id=\"1Kgs.6.31\" class=\"v11_6_31\">31<\/sup>Puso en el camarín puertas de madera de olivo, con el dintel y las jambas en forma de pentágono. <\/span><span class=\"v11_6_32\"><sup id=\"1Kgs.6.32\" class=\"v11_6_32\">32<\/sup>Y sobre las dos puertas de madera de olivo grabó figuras de querubines, palmas y guirnaldas de flores; luego las recubrió de oro, concentrándolo sobre los querubines y las palmas. <\/span><span class=\"v11_6_33\"><sup id=\"1Kgs.6.33\" class=\"v11_6_33\">33<\/sup>Para la entrada de la nave hizo igualmente puertas cuadradas de madera de olivo <\/span><span class=\"v11_6_34\"><sup id=\"1Kgs.6.34\" class=\"v11_6_34\">34<\/sup>y dos puertas de madera de pino, con dos hojas giratorias cada una. <\/span><span class=\"v11_6_35\"><sup id=\"1Kgs.6.35\" class=\"v11_6_35\">35<\/sup>Esculpió también en ellas figuras de querubines, palmas y guirnaldas de flores, y recubrió de oro las partes talladas. <\/span><span class=\"v11_6_36\"><sup id=\"1Kgs.6.36\" class=\"v11_6_36\">36<\/sup>Finalmente construyó el atrio interior con tres hileras de piedras labradas y una hilera de vigas de cedro.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_6_37\"><sup id=\"1Kgs.6.37\" class=\"v11_6_37\">37<\/sup>En el año cuarto, en el mes de Ziv, se pusieron los cimientos del edificio, <\/span><span class=\"v11_6_38\"><sup id=\"1Kgs.6.38\" class=\"v11_6_38\">38<\/sup>y en el año undécimo, en el mes de Bul, es decir, el mes octavo, el edificio quedó terminado en todos sus detalles y según su proyecto. Su construcción duró, pues, siete años.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:1Kgs.6","osis_end":"spa-BHTI:1Kgs.6.38","order":"11006","link":"spa-BHTI\/1Kgs\/6","display":"1 REYES 6","book":{"version_id":"173","name":"1 REYES","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Kgs","osis_end":"spa-BHTI:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Kgs.5","nextChapterId":"spa-BHTI:1Kgs.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.7\" class=\"chapter\">\n<h3 class=\"s1\">Construcción del palacio real<\/h3>\n<p class=\"p\"><span class=\"v11_7_1\"><sup id=\"1Kgs.7.1\" class=\"v11_7_1\">1<\/sup>Salomón también construyó su propio palacio y lo terminó en trece años. <\/span><span class=\"v11_7_2\"><sup id=\"1Kgs.7.2\" class=\"v11_7_2\">2<\/sup>Construyó igualmente el edificio denominado Bosque del Líbano, que tenía cincuenta metros de largo, veinticinco de ancho y quince de alto, y estaba sostenido por tres filas de columnas de cedro en las que descansaban vigas también de cedro. <\/span><span class=\"v11_7_3\"><sup id=\"1Kgs.7.3\" class=\"v11_7_3\">3<\/sup>Puso un artesonado de cedro sobre las vigas que se apoyaban en las columnas: en total había cuarenta y cinco columnas, en tres series de quince columnas cada una. <\/span><span class=\"v11_7_4\"><sup id=\"1Kgs.7.4\" class=\"v11_7_4\">4<\/sup>Había tres filas de ventanas con celosías, ordenadas de tres en tres y unas frente a otras. <\/span><span class=\"v11_7_5\"><sup id=\"1Kgs.7.5\" class=\"v11_7_5\">5<\/sup>Todas las puertas y montantes eran cuadrangulares y las ventanas estaban colocadas unas frente a otras, de tres en tres. <\/span><span class=\"v11_7_6\"><sup id=\"1Kgs.7.6\" class=\"v11_7_6\">6<\/sup>Hizo también el patio de las columnas, de veinticinco metros de largo por quince de ancho, y delante un pórtico con columnas y un saliente frontal. <\/span><span class=\"v11_7_7\"><sup id=\"1Kgs.7.7\" class=\"v11_7_7\">7<\/sup>Hizo el salón del trono o sala de audiencias, donde administraba justicia, y lo revistió de cedro desde el suelo hasta el techo. <\/span><span class=\"v11_7_8\"><sup id=\"1Kgs.7.8\" class=\"v11_7_8\">8<\/sup>Su residencia personal estaba en un atrio distinto del salón, aunque tenía idéntica estructura. E hizo finalmente una residencia parecida a aquel salón para la hija del faraón con la que se había casado.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_9\"><sup id=\"1Kgs.7.9\" class=\"v11_7_9\">9<\/sup>Todas estas construcciones, desde los cimientos hasta las cornisas y desde la fachada al patio principal, eran de piedra de primera calidad, talladas a medida y serradas por sus caras interior y exterior. <\/span><span class=\"v11_7_10\"><sup id=\"1Kgs.7.10\" class=\"v11_7_10\">10<\/sup>Los cimientos eran también de piedra de primera calidad, grandes piedras de cinco y cuatro metros. <\/span><span class=\"v11_7_11\"><sup id=\"1Kgs.7.11\" class=\"v11_7_11\">11<\/sup>Sobre ellos había piedras de primera calidad talladas a medida y recubiertas de madera de cedro. <\/span><span class=\"v11_7_12\"><sup id=\"1Kgs.7.12\" class=\"v11_7_12\">12<\/sup>Alrededor del patio principal había tres hileras de piedra tallada y una de vigas de cedro, al igual que el patio interior del Templo y el salón del palacio.<\/span><\/p>\n<h3 class=\"s1\">Trabajos en bronce para el Templo<\/h3>\n<h5 class=\"r\">(2 Cr 3,15—4,18)<\/h5>\n<p class=\"p\"><span class=\"v11_7_13\"><sup id=\"1Kgs.7.13\" class=\"v11_7_13\">13<\/sup>El rey Salomón mandó traer de Tiro a Jirán, <\/span><span class=\"v11_7_14\"><sup id=\"1Kgs.7.14\" class=\"v11_7_14\">14<\/sup>hijo de una viuda de la tribu de Neftalí y de padre tirio. Era un experto broncista, dotado de habilidad, conocimientos y técnica para toda clase de trabajos en bronce. Se presentó al rey Salomón y realizó todos sus encargos.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_15\"><sup id=\"1Kgs.7.15\" class=\"v11_7_15\">15<\/sup>Hizo dos columnas de bronce que medían nueve metros de altura y seis de perímetro cada una, <\/span><span class=\"v11_7_16\"><sup id=\"1Kgs.7.16\" class=\"v11_7_16\">16<\/sup>y dos capiteles de bronce fundido, de dos metros y medio de altura cada uno, para colocarlos encima de las columnas. <\/span><span class=\"v11_7_17\"><sup id=\"1Kgs.7.17\" class=\"v11_7_17\">17<\/sup>Luego hizo trenzados de red, en forma de cadena, para adornar los capiteles de las columnas, siete en cada capitel. <\/span><span class=\"v11_7_18\"><sup id=\"1Kgs.7.18\" class=\"v11_7_18\">18<\/sup>Hizo también dos hileras de granadas alrededor de cada trenzado, para cubrir los capiteles de las columnas. <\/span><span class=\"v11_7_19\"><sup id=\"1Kgs.7.19\" class=\"v11_7_19\">19<\/sup>Los capiteles que había sobre las columnas tenían forma de lirio y medían dos metros. <\/span><span class=\"v11_7_20\"><sup id=\"1Kgs.7.20\" class=\"v11_7_20\">20<\/sup>Sobre los capiteles de las columnas, en la parte más ancha a lo largo del trenzado, había doscientas granadas en dos hileras. <\/span><span class=\"v11_7_21\"><sup id=\"1Kgs.7.21\" class=\"v11_7_21\">21<\/sup>Finalmente erigió las columnas en el atrio del Templo: a la columna de la derecha la llamó Firmeza y a la columna de la izquierda la llamó Fuerza. <\/span><span class=\"v11_7_22\"><sup id=\"1Kgs.7.22\" class=\"v11_7_22\">22<\/sup>La parte superior de las columnas tenía forma de lirio. Con ello quedó terminada la obra de las columnas.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_23\"><sup id=\"1Kgs.7.23\" class=\"v11_7_23\">23<\/sup>Hizo también un gran recipiente de metal fundido, en forma circular, con cinco metros de diámetro, dos metros y medio de altura y quince de circunferencia. <\/span><span class=\"v11_7_24\"><sup id=\"1Kgs.7.24\" class=\"v11_7_24\">24<\/sup>Debajo del borde, alrededor de todo el recipiente, había dos orlas con bajorrelieves de frutos, a razón de veinte por metro, que habían sido fundidas con el recipiente. <\/span><span class=\"v11_7_25\"><sup id=\"1Kgs.7.25\" class=\"v11_7_25\">25<\/sup>Este descansaba sobre doce toros, de los que tres miraban al norte, tres al oeste, tres al sur y tres al este. El recipiente descansaba sobre los toros, que tenían los cuartos traseros hacia dentro. <\/span><span class=\"v11_7_26\"><sup id=\"1Kgs.7.26\" class=\"v11_7_26\">26<\/sup>Su grosor era de un palmo y el borde imitaba el cáliz de un lirio. Tenía una capacidad de unos cuatrocientos cincuenta hectólitros.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_27\"><sup id=\"1Kgs.7.27\" class=\"v11_7_27\">27<\/sup>Hizo también diez soportes de bronce, de dos metros de largo, dos de ancho y uno y medio de alto cada uno de ellos. <\/span><span class=\"v11_7_28\"><sup id=\"1Kgs.7.28\" class=\"v11_7_28\">28<\/sup>Los soportes tenían unos paneles sujetos a un armazón, <\/span><span class=\"v11_7_29\"><sup id=\"1Kgs.7.29\" class=\"v11_7_29\">29<\/sup>decorados con leones, toros y querubines. Y en el armazón, por encima y por debajo de los leones y los toros, había guirnaldas colgantes. <\/span><span class=\"v11_7_30\"><sup id=\"1Kgs.7.30\" class=\"v11_7_30\">30<\/sup>Cada soporte tenía cuatro ruedas de bronce, con ejes también de bronce. Sobre sus cuatro ángulos había unos pies de fundición que soportaban la pila, por debajo de las guirnaldas. <\/span><span class=\"v11_7_31\"><sup id=\"1Kgs.7.31\" class=\"v11_7_31\">31<\/sup>En la parte superior del soporte había una cavidad interna de medio metro de altura. La cavidad era redonda y medía setenta y cinco centímetros de diámetro. En sus bordes tenía también guirnaldas y sus paneles no eran redondos, sino cuadrados. <\/span><span class=\"v11_7_32\"><sup id=\"1Kgs.7.32\" class=\"v11_7_32\">32<\/sup>Las cuatro ruedas estaban bajo los paneles, con los ejes unidos al armazón del soporte, y medían setenta y cinco centímetros de diámetro. <\/span><span class=\"v11_7_33\"><sup id=\"1Kgs.7.33\" class=\"v11_7_33\">33<\/sup>Las ruedas eran como las de los carros; sus ejes, llantas, radios y cubos eran de fundición. <\/span><span class=\"v11_7_34\"><sup id=\"1Kgs.7.34\" class=\"v11_7_34\">34<\/sup>Había cuatro apoyos en los ángulos de cada soporte, formando con él una sola pieza. <\/span><span class=\"v11_7_35\"><sup id=\"1Kgs.7.35\" class=\"v11_7_35\">35<\/sup>En la parte superior del soporte había una cavidad redonda de veinticinco centímetros de altura que formaba una sola pieza con los ejes y paneles. <\/span><span class=\"v11_7_36\"><sup id=\"1Kgs.7.36\" class=\"v11_7_36\">36<\/sup>Sobre las planchas de los ejes y sobre los paneles grabó querubines, leones y palmeras, según el espacio disponible, con guirnaldas alrededor. <\/span><span class=\"v11_7_37\"><sup id=\"1Kgs.7.37\" class=\"v11_7_37\">37<\/sup>Así fue como hizo los diez soportes, con la misma fundición, la misma medida y la misma forma para todos. <\/span><span class=\"v11_7_38\"><sup id=\"1Kgs.7.38\" class=\"v11_7_38\">38<\/sup>E hizo también diez pilas de bronce, cada una de las cuales tenía una capacidad de unos novecientos litros y medía dos metros; y puso una pila sobre cada uno de los diez soportes. <\/span><span class=\"v11_7_39\"><sup id=\"1Kgs.7.39\" class=\"v11_7_39\">39<\/sup>Luego puso cinco soportes al lado derecho del edificio y otros cinco al lado izquierdo; y colocó el gran depósito en el lado derecho, hacia el sudeste del edificio.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_40\"><sup id=\"1Kgs.7.40\" class=\"v11_7_40\">40<\/sup>Finalmente, Jirán hizo los ceniceros, las palas y los acetres y con ello concluyó todas las obras que le había encomendado el rey Salomón para el Templo del Señor: <\/span><span class=\"v11_7_41\"><sup id=\"1Kgs.7.41\" class=\"v11_7_41\">41<\/sup>las dos columnas, los capitales redondos que remataban las columnas, los dos entrelazados que cubrían los capiteles redondos; <\/span><span class=\"v11_7_42\"><sup id=\"1Kgs.7.42\" class=\"v11_7_42\">42<\/sup>las cuatrocientas granadas para los dos entrelazados, dos series de granadas para cada uno; <\/span><span class=\"v11_7_43\"><sup id=\"1Kgs.7.43\" class=\"v11_7_43\">43<\/sup>los diez soportes y las diez pilas que soportaban; <\/span><span class=\"v11_7_44\"><sup id=\"1Kgs.7.44\" class=\"v11_7_44\">44<\/sup>el gran depósito y los doce toros que iban debajo; <\/span><span class=\"v11_7_45\"><sup id=\"1Kgs.7.45\" class=\"v11_7_45\">45<\/sup>los ceniceros, las palas y los acetres. Todos los objetos que Jirán hizo, por encargo del rey Salomón, para el Templo del Señor eran de bronce bruñido. <\/span><span class=\"v11_7_46\"><sup id=\"1Kgs.7.46\" class=\"v11_7_46\">46<\/sup>El rey los mandó fundir en arcilla, en el valle del Jordán, entre Sukot y Sartán. <\/span><span class=\"v11_7_47\"><sup id=\"1Kgs.7.47\" class=\"v11_7_47\">47<\/sup>Luego Salomón mandó colocar todos estos objetos; y eran tantos que era imposible calcular el peso del bronce.<\/span><\/p>\n<h3 class=\"s1\">Los objetos de oro<\/h3>\n<h5 class=\"r\">(2 Cr 4,19—5,1)<\/h5>\n<p class=\"p\"><span class=\"v11_7_48\"><sup id=\"1Kgs.7.48\" class=\"v11_7_48\">48<\/sup>Salomón también mandó hacer todos los restantes objetos del Templo del Señor: el altar de oro, la mesa de oro, sobre la que se ponían los panes de la ofrenda; <\/span><span class=\"v11_7_49\"><sup id=\"1Kgs.7.49\" class=\"v11_7_49\">49<\/sup>los candelabros de oro puro del camarín, cinco a la derecha y cinco a la izquierda, las flores, lámparas y despabiladeras de oro; <\/span><span class=\"v11_7_50\"><sup id=\"1Kgs.7.50\" class=\"v11_7_50\">50<\/sup>las copas, cuchillos, acetres, cucharillas e incensarios de oro puro; y los quicios de oro para las puertas del lugar santísimo y de la nave del Templo.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_7_51\"><sup id=\"1Kgs.7.51\" class=\"v11_7_51\">51<\/sup>Cuando concluyeron todas las obras que el rey había encargado hacer para el Templo del Señor, Salomón llevó lo que su padre David había dedicado para el Templo: oro y plata y otros utensilios, y lo depositó en el tesoro del Templo del Señor.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:1Kgs.7","osis_end":"spa-BHTI:1Kgs.7.51","order":"11007","link":"spa-BHTI\/1Kgs\/7","display":"1 REYES 7","book":{"version_id":"173","name":"1 REYES","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Kgs","osis_end":"spa-BHTI:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Kgs.6","nextChapterId":"spa-BHTI:1Kgs.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Kgs.5\" class=\"chapter\">\n<h3 class=\"s1\">Salomón y su imperio<\/h3>\n<h5 class=\"r\">(2 Cr 9,26)<\/h5>\n<p class=\"p\"><span class=\"v11_5_1\"><sup id=\"1Kgs.5.1\" class=\"v11_5_1\">1<\/sup>Salomón era soberano de todos los reinos desde el Éufrates hasta el país filisteo y la frontera de Egipto: todos le pagaban tributo y fueron sus vasallos durante toda su vida. <\/span><span class=\"v11_5_2\"><sup id=\"1Kgs.5.2\" class=\"v11_5_2\">2<\/sup>La provisión diaria de víveres de Salomón era de unas seis toneladas y media de flor de harina y unas trece toneladas de harina; <\/span><span class=\"v11_5_3\"><sup id=\"1Kgs.5.3\" class=\"v11_5_3\">3<\/sup>diez reses cebadas, veinte de pasto y cien corderos, además de ciervos, gacelas, corzos y aves de corral. <\/span><span class=\"v11_5_4\"><sup id=\"1Kgs.5.4\" class=\"v11_5_4\">4<\/sup>Salomón dominaba en toda la región occidental del Éufrates, desde Tifsaj hasta Gaza, y sobre todos los reyes al oeste del Éufrates, viviendo en paz con todos los territorios fronterizos. <\/span><span class=\"v11_5_5\"><sup id=\"1Kgs.5.5\" class=\"v11_5_5\">5<\/sup>Mientras vivió Salomón, Judá e Israel, desde Dan hasta Berseba, vivieron tranquilos, cada cual a la sombra de su parra y su higuera. <\/span><span class=\"v11_5_6\"><sup id=\"1Kgs.5.6\" class=\"v11_5_6\">6<\/sup>Salomón también tenía caballerizas para cuarenta mil caballos de tiro y doce mil de montar. <\/span><span class=\"v11_5_7\"><sup id=\"1Kgs.5.7\" class=\"v11_5_7\">7<\/sup>Los gobernadores antedichos abastecían, cada uno en su mes, al rey Salomón y a todos sus comensales, sin dejar que les faltase de nada. <\/span><span class=\"v11_5_8\"><sup id=\"1Kgs.5.8\" class=\"v11_5_8\">8<\/sup>También hacían llegar por turnos al lugar donde estuviera el rey, cebada y paja para los caballos de tiro y de montar.<\/span><\/p>\n<h3 class=\"s1\">Sabiduría y fama de Salomón<\/h3>\n<p class=\"p\"><span class=\"v11_5_9\"><sup id=\"1Kgs.5.9\" class=\"v11_5_9\">9<\/sup>Dios concedió a Salomón una sabiduría y una inteligencia excepcionales y un corazón tan dilatado como las playas marinas. <\/span><span class=\"v11_5_10\"><sup id=\"1Kgs.5.10\" class=\"v11_5_10\">10<\/sup>La sabiduría de Salomón superó a la de todos los orientales y a toda la sabiduría de Egipto. <\/span><span class=\"v11_5_11\"><sup id=\"1Kgs.5.11\" class=\"v11_5_11\">11<\/sup>Llegó a ser más sabio que nadie, más que Etán, el indígena, y más que Hemán, Calcol y Dardá, los hijos de Majol; su fama se extendió por todas las naciones vecinas. <\/span><span class=\"v11_5_12\"><sup id=\"1Kgs.5.12\" class=\"v11_5_12\">12<\/sup>Salomón inventó tres mil proverbios y compuso cinco mil canciones. <\/span><span class=\"v11_5_13\"><sup id=\"1Kgs.5.13\" class=\"v11_5_13\">13<\/sup>Estudió las plantas, desde el cedro del Líbano hasta el musgo que brota en las tapias; y estudió también los animales, las aves, los reptiles y los peces. <\/span><span class=\"v11_5_14\"><sup id=\"1Kgs.5.14\" class=\"v11_5_14\">14<\/sup>La gente venía a escuchar la sabiduría de Salomón desde todos los pueblos, y de parte de todos los reyes de la tierra que oían hablar de ella.<\/span><\/p>\n<h3 class=\"ms2\">Las construcciones de Salomón (5,15—9,28)<\/h3>\n<h3 class=\"s1\">Tratado con Jirán de Tiro<\/h3>\n<h5 class=\"r\">(2 Cr 2,2.11.17)<\/h5>\n<p class=\"p\"><span class=\"v11_5_15\"><sup id=\"1Kgs.5.15\" class=\"v11_5_15\">15<\/sup>Jirán, rey de Tiro, se enteró de que Salomón había sucedido a su padre como rey y le envió embajadores, pues Jirán había sido amigo de David durante toda su vida. <\/span><span class=\"v11_5_16\"><sup id=\"1Kgs.5.16\" class=\"v11_5_16\">16<\/sup>Salomón, por su parte, mandó decir a Jirán:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_17\"><sup id=\"1Kgs.5.17\" class=\"v11_5_17\">17<\/sup>— Tú sabes que mi padre David no pudo construir un Templo en honor del Señor, su Dios, a causa de las guerras en que se vio envuelto, hasta que el Señor, su Dios, sometió totalmente a sus enemigos. <\/span><span class=\"v11_5_18\"><sup id=\"1Kgs.5.18\" class=\"v11_5_18\">18<\/sup>Ahora, en cambio, el Señor, mi Dios, ha puesto paz en mis fronteras y no tengo enemigos ni graves amenazas. <\/span><span class=\"v11_5_19\"><sup id=\"1Kgs.5.19\" class=\"v11_5_19\">19<\/sup>Por eso, he decidido construir un Templo en honor del Señor, mi Dios, cumpliendo lo que dijo el Señor a mi padre David: “Tu hijo, al que haré tu sucesor en el trono, será quien construya un Templo en mi honor”. <\/span><span class=\"v11_5_20\"><sup id=\"1Kgs.5.20\" class=\"v11_5_20\">20<\/sup>Ordena, pues, que me corten cedros del Líbano. Mis servidores ayudarán a los tuyos y yo te pagaré el salario que me pidas por ellos, pues ya sabes que nosotros no tenemos taladores tan expertos como los sidonios.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_21\"><sup id=\"1Kgs.5.21\" class=\"v11_5_21\">21<\/sup>Cuando Jirán escuchó el mensaje de Salomón, se alegró mucho y exclamó:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_21\">— ¡Bendito sea el Señor, que le ha dado a David un hijo sabio para gobernar a tan gran pueblo!<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_22\"><sup id=\"1Kgs.5.22\" class=\"v11_5_22\">22<\/sup>Luego Jirán mandó decir a Salomón:<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_22\">— He recibido tu petición. Yo te prepararé toda la madera de cedro y de pino que quieras. <\/span><span class=\"v11_5_23\"><sup id=\"1Kgs.5.23\" class=\"v11_5_23\">23<\/sup>Mis servidores la bajarán desde el Líbano hasta el mar y haré que la transporten en almadías por el mar al lugar que me indiques. Allí desatarán las almadías y luego los tuyos se encargarán de acarrearla. Tú, por tu parte, me corresponderás, abasteciendo mi palacio de alimentos.<\/span><\/p>\n<p class=\"p\"><span class=\"v11_5_24\"><sup id=\"1Kgs.5.24\" class=\"v11_5_24\">24<\/sup>Jirán dio a Salomón toda la madera de cedro y de pino que quiso <\/span><span class=\"v11_5_25\"><sup id=\"1Kgs.5.25\" class=\"v11_5_25\">25<\/sup>y Salomón, por su parte, entregó a Jirán unas cuatro mil quinientas toneladas de trigo para alimento de su palacio y noventa hectólitros de aceite puro de oliva. Esto era lo que Salomón pagaba anualmente a Jirán. <\/span><span class=\"v11_5_26\"><sup id=\"1Kgs.5.26\" class=\"v11_5_26\">26<\/sup>El Señor, pues, concedió sabiduría a Salomón, tal como le había prometido. Jirán y Salomón vivieron en paz y firmaron un tratado.<\/span><\/p>\n<h3 class=\"s1\">Trabajos preparatorios<\/h3>\n<p class=\"p\"><span class=\"v11_5_27\"><sup id=\"1Kgs.5.27\" class=\"v11_5_27\">27<\/sup>Salomón decretó un reclutamiento de trabajo obligatorio por todo Israel: reclutó a treinta mil hombres <\/span><span class=\"v11_5_28\"><sup id=\"1Kgs.5.28\" class=\"v11_5_28\">28<\/sup>y los envió al Líbano en turnos de diez mil por mes. Así, pasaban un mes en el Líbano y dos meses en casa. Adonirán estaba al mando del trabajo obligatorio. <\/span><span class=\"v11_5_29\"><sup id=\"1Kgs.5.29\" class=\"v11_5_29\">29<\/sup>Salomón tenía, además, setenta mil acarreadores y ochenta mil canteros en la montaña, <\/span><span class=\"v11_5_30\"><sup id=\"1Kgs.5.30\" class=\"v11_5_30\">30<\/sup>sin contar los tres mil trescientos capataces que tenía en las obras para supervisar a los trabajadores. <\/span><span class=\"v11_5_31\"><sup id=\"1Kgs.5.31\" class=\"v11_5_31\">31<\/sup>El rey mandó extraer bloques de piedra de buena calidad para cimentar el Templo con piedras labradas. <\/span><span class=\"v11_5_32\"><sup id=\"1Kgs.5.32\" class=\"v11_5_32\">32<\/sup>Los constructores de Salomón, los de Jirán y los guebalitas tallaron la piedra y prepararon la madera y la piedra para construir el Templo.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:1Kgs.5","osis_end":"spa-BHTI:1Kgs.5.32","order":"11005","link":"spa-BHTI\/1Kgs\/5","display":"1 REYES 5","book":{"version_id":"173","name":"1 REYES","abbr":"1Kgs","ord":"11","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Kgs","osis_end":"spa-BHTI:1Kgs.22.54"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Kgs.4","nextChapterId":"spa-BHTI:1Kgs.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}