{"auditid":"0","label":"","text":"<div id=\"2Macc.9\" class=\"chapter\">\n<h3 class=\"s1\">Muerte de Antíoco Epífanes<\/h3>\n<p class=\"p\"><span class=\"v79_9_1\"><sup id=\"2Macc.9.1\" class=\"v79_9_1\">1<\/sup>Por aquel mismo tiempo, Antíoco se vio obligado a retirarse en pleno desorden de las regiones de Persia. <\/span><span class=\"v79_9_2\"><sup id=\"2Macc.9.2\" class=\"v79_9_2\">2<\/sup>Sucedió así, porque, habiendo entrado en la ciudad llamada Persépolis, trató de saquear el templo y adueñarse de la ciudad; pero la gente amotinada se levantó en armas, y Antíoco, derrotado por los habitantes del país, tuvo que emprender una vergonzosa retirada. <\/span><span class=\"v79_9_3\"><sup id=\"2Macc.9.3\" class=\"v79_9_3\">3<\/sup>Cuando ya estaba cerca de Ecbatana, tuvo noticias de lo ocurrido con Nicanor y con las tropas de Timoteo. <\/span><span class=\"v79_9_4\"><sup id=\"2Macc.9.4\" class=\"v79_9_4\">4<\/sup>Rebosante de ira, decidió entonces hacer pagar a los judíos la afrenta de su derrota y de su huida ante los persas. Por lo cual ordenó al auriga que condujera el carro sin detenerse hasta el término del viaje. Sin embargo, el juicio del cielo era inminente, pues Antíoco había dicho en su arrogancia: “En cuanto llegue a Jerusalén, haré de la ciudad un cementerio para judíos”. <\/span><span class=\"v79_9_5\"><sup id=\"2Macc.9.5\" class=\"v79_9_5\">5<\/sup>Pero el Señor, Dios de Israel, que todo lo ve, lo castigó con un mal incurable e invisible: apenas hubo pronunciado tales palabras, le sobrevino un intenso dolor en las entrañas, con agudos dolores intestinales. <\/span><span class=\"v79_9_6\"><sup id=\"2Macc.9.6\" class=\"v79_9_6\">6<\/sup>Esto fue un merecido pago para quien había torturado las entrañas de otros con tantos refinados suplicios.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_9_7\"><sup id=\"2Macc.9.7\" class=\"v79_9_7\">7<\/sup>A pesar de todo, Antíoco mantuvo su actitud arrogante. En el colmo de su soberbia, y respirando llamas de odio contra los judíos, mandó acelerar más la marcha. Pero sucedió que, mientras avanzaba velozmente, se cayó del carro y, con el violento golpe de la caída, se le dislocaron todos los miembros de su cuerpo. <\/span><span class=\"v79_9_8\"><sup id=\"2Macc.9.8\" class=\"v79_9_8\">8<\/sup>Así pues, el que con jactancia sobrehumana se creía capaz de dar órdenes a las olas del mar, y de pesar en una balanza las cimas de los montes, tuvo que ser transportado en una camilla. ¡Así Dios puso de manifiesto todo su poder! <\/span><span class=\"v79_9_9\"><sup id=\"2Macc.9.9\" class=\"v79_9_9\">9<\/sup>Del cuerpo de aquel malvado brotaban gusanos y, todavía con vida, se le caía la carne a pedazos en medio de horribles dolores. Su cuerpo comenzó a pudrirse, de tal modo que ni siquiera su ejército podía tolerar el hedor que desprendía. <\/span><span class=\"v79_9_10\"><sup id=\"2Macc.9.10\" class=\"v79_9_10\">10<\/sup>Tanta era la fetidez, que nadie quería llevar al que poco antes se imaginaba poder alcanzar las estrellas del cielo. <\/span><span class=\"v79_9_11\"><sup id=\"2Macc.9.11\" class=\"v79_9_11\">11<\/sup>Entonces, con la tortura de aquel castigo divino que por momentos se hacía más doloroso, comenzó a moderar su extrema arrogancia y a entrar en razón. <\/span><span class=\"v79_9_12\"><sup id=\"2Macc.9.12\" class=\"v79_9_12\">12<\/sup>Y como ni él mismo podía soportar su propio hedor, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_9_12\">— Es justo someterse a Dios, y ningún simple mortal debe creerse igual a él.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_9_13\"><sup id=\"2Macc.9.13\" class=\"v79_9_13\">13<\/sup>Este criminal comenzó entonces a suplicar a Dios soberano, que no iba a apiadarse de él, prometiendo <\/span><span class=\"v79_9_14\"><sup id=\"2Macc.9.14\" class=\"v79_9_14\">14<\/sup>declarar libre a la ciudad santa, a la que antes se había dirigido apresuradamente para arrasarla y convertirla en un cementerio. <\/span><span class=\"v79_9_15\"><sup id=\"2Macc.9.15\" class=\"v79_9_15\">15<\/sup>También prometía equiparar en derechos a los judíos con los atenienses, cuando poco antes los consideraba indignos de tener sepultura y eran tan sólo buenos para pasto de las aves de rapiña o para ser arrojados con sus hijos a las fieras. <\/span><span class=\"v79_9_16\"><sup id=\"2Macc.9.16\" class=\"v79_9_16\">16<\/sup>En cuanto al santo Templo que él mismo había saqueado, prometía ahora adornarlo con las más hermosas ofrendas, devolver con creces los objetos consagrados y proveer con su propio dinero a los gastos de los sacrificios. <\/span><span class=\"v79_9_17\"><sup id=\"2Macc.9.17\" class=\"v79_9_17\">17<\/sup>Finalmente estaba dispuesto incluso a hacerse judío, y a recorrer todo lugar habitado proclamando el poder de Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_9_18\"><sup id=\"2Macc.9.18\" class=\"v79_9_18\">18<\/sup>Pero sus dolores no se calmaban en manera alguna, porque la justa condenación de Dios había caído sobre él. En el colmo de su desesperación, escribió a los judíos una carta de súplica, que decía así:<\/span><\/p>\n<p class=\"q\"><span class=\"v79_9_19\"><sup id=\"2Macc.9.19\" class=\"v79_9_19\">19<\/sup>“El rey y general Antíoco saluda a los judíos, excelentes ciudadanos, y les desea salud y bienestar. <\/span><span class=\"v79_9_20\"><sup id=\"2Macc.9.20\" class=\"v79_9_20\">20<\/sup>Me alegraré de que, gracias a Dios, ustedes y sus hijos gocen de buena salud y sus asuntos marchen como desean. <\/span><span class=\"v79_9_21\"><sup id=\"2Macc.9.21\" class=\"v79_9_21\">21<\/sup>En cuanto a mí, que al regresar de la región de Persia contraje una penosa enfermedad, recuerdo con gratitud sus muestras de afecto y respeto, y he creído necesario preocuparme por la común seguridad de todos. <\/span><span class=\"v79_9_22\"><sup id=\"2Macc.9.22\" class=\"v79_9_22\">22<\/sup>No es que yo desespere de mi situación, pues tengo mucha confianza en llegar a restablecerme de esta enfermedad; <\/span><span class=\"v79_9_23\"><sup id=\"2Macc.9.23\" class=\"v79_9_23\">23<\/sup>sin embargo, tengo presente que, cuando mi padre emprendía una campaña militar en las regiones altas, designaba un sucesor <\/span><span class=\"v79_9_24\"><sup id=\"2Macc.9.24\" class=\"v79_9_24\">24<\/sup>a fin de que, si sucedía algo imprevisto o corría algún rumor desagradable, los habitantes de las provincias no se sintieran intranquilos, conociendo de antemano a quién se le había confiado el gobierno. <\/span><span class=\"v79_9_25\"><sup id=\"2Macc.9.25\" class=\"v79_9_25\">25<\/sup>Me consta, además, que los gobernantes de los países vecinos a mi reino están al acecho de una oportunidad favorable. Por eso he designado rey a mi hijo Antíoco, a quien en muchas ocasiones, durante mis campañas en las regiones altas, ya había presentado y recomendado a la mayor parte de ustedes. A él le he escrito la carta que va a continuación. <\/span><span class=\"v79_9_26\"><sup id=\"2Macc.9.26\" class=\"v79_9_26\">26<\/sup>Les ruego, pues, a todos ustedes, que no olviden los beneficios públicos y privados que de mí han recibido, sino que conserven hacia mi hijo la misma lealtad que han tenido conmigo. <\/span><span class=\"v79_9_27\"><sup id=\"2Macc.9.27\" class=\"v79_9_27\">27<\/sup>Porque estoy convencido de que él seguirá una línea de moderación y humanidad, de acuerdo con mis principios”.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_9_28\"><sup id=\"2Macc.9.28\" class=\"v79_9_28\">28<\/sup>De este modo murió aquel asesino y blasfemo, que tanto había hecho padecer a otros. Su vida terminó miserablemente en un país extranjero, entre montañas, y sufriendo los más atroces tormentos. <\/span><span class=\"v79_9_29\"><sup id=\"2Macc.9.29\" class=\"v79_9_29\">29<\/sup>Su cuerpo lo recogió Filipo, amigo suyo de la infancia. Pero como este no se fiaba del hijo de Antíoco, se dirigió a Egipto, a la corte de Tolomeo Filométor.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:2Macc.9","osis_end":"spa-BHTI:2Macc.9.29","order":"48009","link":"spa-BHTI\/2Macc\/9","display":"2 MACABEOS 9","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.8","nextChapterId":"spa-BHTI:2Macc.10","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.10\" class=\"chapter\">\n<h3 class=\"s1\">La purificación del Templo<\/h3>\n<p class=\"p\"><span class=\"v79_10_1\"><sup id=\"2Macc.10.1\" class=\"v79_10_1\">1<\/sup>Protegidos por el Señor, el Macabeo y los que iban con él recuperaron el Templo y la ciudad, <\/span><span class=\"v79_10_2\"><sup id=\"2Macc.10.2\" class=\"v79_10_2\">2<\/sup>demolieron los altares que los paganos habían erigido en la plaza pública y los templos dedicados a los ídolos. <\/span><span class=\"v79_10_3\"><sup id=\"2Macc.10.3\" class=\"v79_10_3\">3<\/sup>Después de haber purificado el Templo construyeron otro altar, y al cabo de dos años de interrupción, valiéndose de pedernal, hicieron fuego y ofrecieron un sacrificio: quemaron incienso, encendieron las lámparas y presentaron los panes de la ofrenda. <\/span><span class=\"v79_10_4\"><sup id=\"2Macc.10.4\" class=\"v79_10_4\">4<\/sup>Luego, postrados rostro en tierra, suplicaron al Señor que no los dejara sufrir tantas desdichas y que, si volvían a pecar, los corrigiera con benignidad, sin permitir que cayeran en manos de paganos blasfemos y salvajes.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_10_5\"><sup id=\"2Macc.10.5\" class=\"v79_10_5\">5<\/sup>El Templo fue purificado el veinticinco del mes de Quisleu, en la misma fecha en que los extranjeros lo habían profanado. <\/span><span class=\"v79_10_6\"><sup id=\"2Macc.10.6\" class=\"v79_10_6\">6<\/sup>Durante ocho días celebraron alegremente la fiesta, a la manera de la fiesta de las Enramadas; y recordaban entonces que poco tiempo antes habían tenido que celebrarla en los montes y en las cuevas, como si fueran bestias salvajes. <\/span><span class=\"v79_10_7\"><sup id=\"2Macc.10.7\" class=\"v79_10_7\">7<\/sup>Por eso, portando tirsos, ramas verdes y palmas, cantaban himnos a Dios, que había llevado a término la purificación del Templo. <\/span><span class=\"v79_10_8\"><sup id=\"2Macc.10.8\" class=\"v79_10_8\">8<\/sup>De común acuerdo se publicó un decreto en el que se disponía que toda la nación judía celebrara anualmente estas fiestas.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_10_9\"><sup id=\"2Macc.10.9\" class=\"v79_10_9\">9<\/sup>Estas fueron, pues, las circunstancias que rodearon la muerte de Antíoco, el llamado Epífanes.<\/span><\/p>\n<h2 class=\"ms1\">III.— CAMPAÑAS VICTORIOSAS DE JUDAS (10,10—15,36)<\/h2>\n<h3 class=\"s1\">Antíoco Eupátor sucede a su padre<\/h3>\n<p class=\"p\"><span class=\"v79_10_10\"><sup id=\"2Macc.10.10\" class=\"v79_10_10\">10<\/sup>Ahora narraremos lo sucedido en tiempos de Antíoco Eupátor, hijo del impío Antíoco, y haremos un resumen de los daños que ocasionaron las guerras. <\/span><span class=\"v79_10_11\"><sup id=\"2Macc.10.11\" class=\"v79_10_11\">11<\/sup>Cuando Eupátor se hizo cargo del reino, puso al frente de sus asuntos a un tal Lisias, jefe militar y gobernador de Celesiria y Fenicia. <\/span><span class=\"v79_10_12\"><sup id=\"2Macc.10.12\" class=\"v79_10_12\">12<\/sup>Antes que él, lo había sido Tolomeo, el llamado Macrón, que fue el primero en comportarse de manera justa con los judíos y quiso mantener con ellos relaciones pacíficas, a fin de reparar las injusticias con que habían sido tratados. <\/span><span class=\"v79_10_13\"><sup id=\"2Macc.10.13\" class=\"v79_10_13\">13<\/sup>Por esta causa, los amigos del rey lo acusaron ante Eupátor y lo llamaron traidor, pues abandonó el gobierno de Chipre que Filométor le había confiado para ponerse del lado de Antíoco Epífanes. Por eso, viéndose incapaz de ejercer de manera honrosa la dignidad de su cargo, se quitó la vida envenenándose.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_10_14\"><sup id=\"2Macc.10.14\" class=\"v79_10_14\">14<\/sup>Gorgias, que en aquel tiempo fue nombrado jefe militar de la región, organizó un ejército de mercenarios y, siempre que tenía ocasión, hostigaba a los judíos. <\/span><span class=\"v79_10_15\"><sup id=\"2Macc.10.15\" class=\"v79_10_15\">15<\/sup>Del mismo modo los idumeos, que estaban en posesión de importantes fortalezas y trataban de fomentar la guerra, hostigaban a los judíos y acogían a los que huían de Jerusalén. <\/span><span class=\"v79_10_16\"><sup id=\"2Macc.10.16\" class=\"v79_10_16\">16<\/sup>Pero los que estaban al lado del Macabeo, después de haber rogado a Dios que luchara a su favor, se lanzaron contra las fortalezas idumeas, <\/span><span class=\"v79_10_17\"><sup id=\"2Macc.10.17\" class=\"v79_10_17\">17<\/sup>las atacaron con denuedo y se adueñaron de ellas. Hicieron retroceder a los que combatían en las murallas, y degollaron a cuantos cayeron en sus manos. Así aniquilaron a más de veinte mil enemigos. <\/span><span class=\"v79_10_18\"><sup id=\"2Macc.10.18\" class=\"v79_10_18\">18<\/sup>En dos torres bien fortificadas se refugiaron no menos de nueve mil hombres provistos de todo lo necesario para resistir el asedio. <\/span><span class=\"v79_10_19\"><sup id=\"2Macc.10.19\" class=\"v79_10_19\">19<\/sup>El Macabeo dejó entonces a Simón, a José y también a Zaqueo, con las fuerzas suficientes para mantener el asedio, en tanto que él mismo partía hacia otros lugares en los que su presencia era necesaria. <\/span><span class=\"v79_10_20\"><sup id=\"2Macc.10.20\" class=\"v79_10_20\">20<\/sup>Pero los soldados de Simón, movidos por la codicia, se dejaron sobornar por los que estaban en las torres: después de recibir setenta mil dracmas, dejaron escapar a cierto número de ellos. <\/span><span class=\"v79_10_21\"><sup id=\"2Macc.10.21\" class=\"v79_10_21\">21<\/sup>Cuando el Macabeo se enteró de lo sucedido, se reunió con los jefes del pueblo y acusó a los culpables de haber vendido por dinero a sus hermanos y haber dejado escapar a sus enemigos. <\/span><span class=\"v79_10_22\"><sup id=\"2Macc.10.22\" class=\"v79_10_22\">22<\/sup>Entonces los hizo ejecutar como traidores y después, de forma inmediata, se apoderó de las dos fortalezas. <\/span><span class=\"v79_10_23\"><sup id=\"2Macc.10.23\" class=\"v79_10_23\">23<\/sup>Todo lo llevó a feliz término y con las armas en la mano dio muerte, entre ambas fortalezas, a más de veinte mil enemigos.<\/span><\/p>\n<h3 class=\"s1\">Victoria de Judas Macabeo sobre Timoteo<\/h3>\n<p class=\"p\"><span class=\"v79_10_24\"><sup id=\"2Macc.10.24\" class=\"v79_10_24\">24<\/sup>Timoteo, a quien ya antes habían derrotado los judíos, reclutó una numerosa tropa de mercenarios a la que agregó un fuerte contingente de caballería procedente de Asia. Luego se presentó con la intención de apoderarse de Judea. <\/span><span class=\"v79_10_25\"><sup id=\"2Macc.10.25\" class=\"v79_10_25\">25<\/sup>Cuando el Macabeo y sus hombres se dieron cuenta de que Timoteo se les estaba acercando, se pusieron a orar a Dios, cubierta de polvo la cabeza y ceñida la cintura con cilicio. <\/span><span class=\"v79_10_26\"><sup id=\"2Macc.10.26\" class=\"v79_10_26\">26<\/sup>Postrados al pie del altar, suplicaban a Dios que les fuera favorable mostrándose enemigo de sus enemigos y adversario de sus adversarios, como especifica la ley. <\/span><span class=\"v79_10_27\"><sup id=\"2Macc.10.27\" class=\"v79_10_27\">27<\/sup>Concluida la oración, empuñaron las armas y se alejaron un buen trecho de la ciudad. Luego, cuando ya estaban cerca del enemigo, se detuvieron.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_10_28\"><sup id=\"2Macc.10.28\" class=\"v79_10_28\">28<\/sup>El combate entre los dos bandos se entabló al amanecer. Los unos contaban —como garantía de éxito y de victoria— no sólo con su valor, sino con la confianza puesta en el Señor. Los otros, en cambio, luchaban únicamente a base de coraje. <\/span><span class=\"v79_10_29\"><sup id=\"2Macc.10.29\" class=\"v79_10_29\">29<\/sup>En lo más encarnizado del combate, los enemigos vieron aparecer en el cielo a cinco hombres majestuosos, que montaban sendos caballos con frenos de oro y que se pusieron al frente de los judíos; <\/span><span class=\"v79_10_30\"><sup id=\"2Macc.10.30\" class=\"v79_10_30\">30<\/sup>en medio de ellos pusieron al Macabeo, al que defendían con sus armas, haciéndolo invulnerable. También arrojaban flechas y rayos contra los enemigos, los cuales, cegados y aturdidos, se dispersaron en total desorden. <\/span><span class=\"v79_10_31\"><sup id=\"2Macc.10.31\" class=\"v79_10_31\">31<\/sup>Así murieron degollados veinte mil quinientos soldados de infantería y seiscientos de caballería. <\/span><span class=\"v79_10_32\"><sup id=\"2Macc.10.32\" class=\"v79_10_32\">32<\/sup>Timoteo huyó a refugiarse en la fortaleza de Guézer, que estaba muy bien protegida bajo el mando de Quereas. <\/span><span class=\"v79_10_33\"><sup id=\"2Macc.10.33\" class=\"v79_10_33\">33<\/sup>Durante cuatro días, el Macabeo y su gente sitiaron aquella plaza; <\/span><span class=\"v79_10_34\"><sup id=\"2Macc.10.34\" class=\"v79_10_34\">34<\/sup>pero los que estaban dentro, confiados en lo inexpugnable de la plaza, no cesaban de blasfemar y proferir maldiciones. <\/span><span class=\"v79_10_35\"><sup id=\"2Macc.10.35\" class=\"v79_10_35\">35<\/sup>Al amanecer del quinto día, veinte jóvenes de las tropas del Macabeo, que ardían en ira a causa de tales blasfemias, se lanzaron valerosamente contra la muralla y con ímpetu salvaje mataron a cuantos cayeron en sus manos. <\/span><span class=\"v79_10_36\"><sup id=\"2Macc.10.36\" class=\"v79_10_36\">36<\/sup>Otros, escalando la muralla, atacaron por diferentes lugares a los que estaban dentro: prendieron fuego a las torres, encendieron hogueras y quemaron vivos a aquellos blasfemos. Otros, finalmente, derribaron las puertas para que entrara el resto de las tropas y se apoderara de la ciudad. <\/span><span class=\"v79_10_37\"><sup id=\"2Macc.10.37\" class=\"v79_10_37\">37<\/sup>En cuanto a Timoteo, que se había escondido en una cisterna, lo degollaron; y lo mismo hicieron con su hermano Quereas y con Apolófanes. <\/span><span class=\"v79_10_38\"><sup id=\"2Macc.10.38\" class=\"v79_10_38\">38<\/sup>Después de llevar a cabo tales proezas, cantaron himnos alabando y dando gracias al Señor que había hecho grandes cosas en Israel y les había dado la victoria.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:2Macc.10","osis_end":"spa-BHTI:2Macc.10.38","order":"48010","link":"spa-BHTI\/2Macc\/10","display":"2 MACABEOS 10","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.9","nextChapterId":"spa-BHTI:2Macc.11","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.8\" class=\"chapter\">\n<h2 class=\"ms1\">II.— LA REBELIÓN MACABEA (8,1—10,9)<\/h2>\n<h3 class=\"s1\">Primeras acciones de Judas<\/h3>\n<p class=\"p\"><span class=\"v79_8_1\"><sup id=\"2Macc.8.1\" class=\"v79_8_1\">1<\/sup>Mientras tanto, Judas Macabeo y los que estaban con él entraban a escondidas en las aldeas y, convocando a sus parientes y a quienes se mantenían fieles al judaísmo, lograron reunir a unos seis mil. <\/span><span class=\"v79_8_2\"><sup id=\"2Macc.8.2\" class=\"v79_8_2\">2<\/sup>Rogaban al Señor que mirara por el pueblo pisoteado por todos, que se apiadase del Templo profanado por gente impía, <\/span><span class=\"v79_8_3\"><sup id=\"2Macc.8.3\" class=\"v79_8_3\">3<\/sup>que tuviera compasión de la ciudad devastada y a punto de ser arrasada, que escuchara el clamor de la sangre derramada, <\/span><span class=\"v79_8_4\"><sup id=\"2Macc.8.4\" class=\"v79_8_4\">4<\/sup>que recordara la muerte injusta de niños inocentes, y que se vengara de las blasfemias proferidas contra su nombre.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_5\"><sup id=\"2Macc.8.5\" class=\"v79_8_5\">5<\/sup>Puesto a la cabeza de sus tropas, Macabeo resultó invencible frente a los paganos, porque el Señor había convertido su ira en misericordia. <\/span><span class=\"v79_8_6\"><sup id=\"2Macc.8.6\" class=\"v79_8_6\">6<\/sup>Atacaba por sorpresa e incendiaba ciudades y aldeas, ocupaba posiciones ventajosas y hacía estragos entre numerosos enemigos. <\/span><span class=\"v79_8_7\"><sup id=\"2Macc.8.7\" class=\"v79_8_7\">7<\/sup>Se valía sobre todo de la noche para realizar sus ataques, y por todas partes corría la fama de su valor.<\/span><\/p>\n<h3 class=\"s1\">Nicanor y Gorgias invaden Judea<\/h3>\n<p class=\"p\"><span class=\"v79_8_8\"><sup id=\"2Macc.8.8\" class=\"v79_8_8\">8<\/sup>Al ver Filipo los progresos de Judas, y que sus triunfos eran cada vez más frecuentes, escribió a Tolomeo, gobernador de Celesiria y Fenicia, para que acudiera a defender los intereses del rey. <\/span><span class=\"v79_8_9\"><sup id=\"2Macc.8.9\" class=\"v79_8_9\">9<\/sup>Tolomeo eligió inmediatamente a Nicanor, hijo de Patroclo, uno de sus mejores amigos, y lo puso al mando de no menos de veinte mil soldados de muchos países, con la orden de exterminar a todos los judíos. Junto con él, designó a Gorgias, un general muy experimentado en temas bélicos. <\/span><span class=\"v79_8_10\"><sup id=\"2Macc.8.10\" class=\"v79_8_10\">10<\/sup>Nicanor calculó que, con el producto de la venta de los judíos que iban a hacer prisioneros, el rey podría pagar el tributo de dos mil talentos que debía a los romanos. <\/span><span class=\"v79_8_11\"><sup id=\"2Macc.8.11\" class=\"v79_8_11\">11<\/sup>Por tanto, mandó en seguida comunicados a las ciudades de la costa, invitando a tomar parte en la compra de esclavos judíos y prometiendo entregar noventa esclavos por talento. Sin embargo, no se detuvo a pensar el castigo que pronto le infligiría el Todopoderoso. <\/span><span class=\"v79_8_12\"><sup id=\"2Macc.8.12\" class=\"v79_8_12\">12<\/sup>Cuando Judas se enteró de la expedición de Nicanor, comunicó a sus soldados que el ejército enemigo estaba cerca; <\/span><span class=\"v79_8_13\"><sup id=\"2Macc.8.13\" class=\"v79_8_13\">13<\/sup>entonces los cobardes y los que desconfiaban de la justicia de Dios, huyeron a otro lugar en busca de refugio. <\/span><span class=\"v79_8_14\"><sup id=\"2Macc.8.14\" class=\"v79_8_14\">14<\/sup>Pero hubo otros que vendieron lo que les quedaba, mientras rogaban al Señor que librara del impío Nicanor a quienes ya este había vendido antes de entrar en combate. <\/span><span class=\"v79_8_15\"><sup id=\"2Macc.8.15\" class=\"v79_8_15\">15<\/sup>Pedían al Señor que, si no lo hacía por ellos mismos, lo hiciera en virtud de los pactos establecidos con sus antepasados, y en atención al santo y augusto nombre que ellos invocaban.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_16\"><sup id=\"2Macc.8.16\" class=\"v79_8_16\">16<\/sup>El Macabeo reunió a sus hombres, unos seis mil en total, y los exhortó a que no se acobardaran ante sus enemigos ni tuvieran miedo a aquella muchedumbre de paganos que venía a atacarlos injustamente, sino que lucharan con denuedo, <\/span><span class=\"v79_8_17\"><sup id=\"2Macc.8.17\" class=\"v79_8_17\">17<\/sup>teniendo muy presentes los ultrajes contra el santo lugar, las injurias e insultos contra la ciudad y la supresión de las instituciones de sus antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_18\"><sup id=\"2Macc.8.18\" class=\"v79_8_18\">18<\/sup>— Ellos, les dijo, confían en sus armas y en su audacia; pero nosotros confiamos en Dios todopoderoso, que con un gesto puede aniquilar no sólo a quienes nos atacan, sino incluso al mundo entero.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_19\"><sup id=\"2Macc.8.19\" class=\"v79_8_19\">19<\/sup>Después les recordó la forma como Dios había protegido a sus antepasados en tiempos de Senaquerib, cuando murieron ciento ochenta y cinco mil hombres; <\/span><span class=\"v79_8_20\"><sup id=\"2Macc.8.20\" class=\"v79_8_20\">20<\/sup>y lo ocurrido en Babilonia, en su lucha contra los gálatas, cuando ocho mil judíos y cuatro mil macedonios entraron en combate. Los macedonios se quedaron entonces sin saber qué hacer, mientras los ocho mil judíos, gracias al auxilio venido del cielo, aniquilaron a ciento veinte mil enemigos y se apoderaron de un enorme botín.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_21\"><sup id=\"2Macc.8.21\" class=\"v79_8_21\">21<\/sup>Con estas palabras fortaleció el valor de los soldados y los alentó a morir por las leyes y la patria. Después dividió su ejército en cuatro cuerpos, <\/span><span class=\"v79_8_22\"><sup id=\"2Macc.8.22\" class=\"v79_8_22\">22<\/sup>a cuyo frente puso a sus hermanos Simón, José y Jonatán, asignando a cada cual mil quinientos soldados. <\/span><span class=\"v79_8_23\"><sup id=\"2Macc.8.23\" class=\"v79_8_23\">23<\/sup>Después ordenó a Eleazar que leyera el libro sagrado y que les diera como contraseña la voz “Dios ayuda”. Luego, poniéndose él mismo al mando del primer cuerpo, atacó a Nicanor. <\/span><span class=\"v79_8_24\"><sup id=\"2Macc.8.24\" class=\"v79_8_24\">24<\/sup>Contando a su favor con el Todopoderoso, mataron a más de nueve mil enemigos, hirieron y dejaron fuera de combate a la mayor parte del ejército de Nicanor y obligaron a huir a los que quedaban. <\/span><span class=\"v79_8_25\"><sup id=\"2Macc.8.25\" class=\"v79_8_25\">25<\/sup>Se apoderaron también del dinero de los que habían venido a comprarlos; luego los persiguieron por un largo trecho; pero, como se hacía tarde, tuvieron que regresar, <\/span><span class=\"v79_8_26\"><sup id=\"2Macc.8.26\" class=\"v79_8_26\">26<\/sup>ya que era la víspera del sábado y no podían continuar la persecución. <\/span><span class=\"v79_8_27\"><sup id=\"2Macc.8.27\" class=\"v79_8_27\">27<\/sup>Una vez recogidas las armas y el botín de los enemigos celebraron el sábado, alabando al Señor y dándole gracias por haberlos salvado aquel día y haber comenzado a mostrarles su misericordia. <\/span><span class=\"v79_8_28\"><sup id=\"2Macc.8.28\" class=\"v79_8_28\">28<\/sup>Pasado el sábado, dieron parte del botín a las víctimas de la persecución: las viudas y los huérfanos. El resto lo repartieron entre ellos y sus hijos. <\/span><span class=\"v79_8_29\"><sup id=\"2Macc.8.29\" class=\"v79_8_29\">29<\/sup>Después, todos juntos oraron, suplicando al Señor misericordioso que se reconciliara plenamente con sus siervos.<\/span><\/p>\n<h3 class=\"s1\">Derrota de Timoteo y Báquides<\/h3>\n<p class=\"p\"><span class=\"v79_8_30\"><sup id=\"2Macc.8.30\" class=\"v79_8_30\">30<\/sup>Después de esto, combatiendo contra Timoteo y Báquides, les causaron más de veinte mil bajas y se apoderaron de importantes fortificaciones situadas sobre los montes. Luego dividieron en partes iguales el gran botín conseguido y lo distribuyeron entre ellos y las víctimas de la persecución, a saber: los huérfanos, las viudas y los ancianos. <\/span><span class=\"v79_8_31\"><sup id=\"2Macc.8.31\" class=\"v79_8_31\">31<\/sup>Recogieron las armas abandonadas por sus enemigos y las depositaron en sitios estratégicos. El resto del botín lo llevaron a Jerusalén. <\/span><span class=\"v79_8_32\"><sup id=\"2Macc.8.32\" class=\"v79_8_32\">32<\/sup>Mataron también al jefe de escolta de Timoteo, un individuo impío que había hecho sufrir mucho a los judíos. <\/span><span class=\"v79_8_33\"><sup id=\"2Macc.8.33\" class=\"v79_8_33\">33<\/sup>Mientras celebraban la victoria en Jerusalén, quemaron a los que habían incendiado las puertas del Templo, incluido Calístenes, quien, habiéndose refugiado en una choza, recibió el castigo que merecía su profanación.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_34\"><sup id=\"2Macc.8.34\" class=\"v79_8_34\">34<\/sup>En cuanto al tres veces criminal Nicanor, que había traído miles de mercaderes dispuestos a comprar judíos, <\/span><span class=\"v79_8_35\"><sup id=\"2Macc.8.35\" class=\"v79_8_35\">35<\/sup>quedó humillado, con ayuda del Señor, por aquellos que él tenía en el mayor desprecio. Despojado de sus ricas vestiduras, huyó en soledad a través de los campos hasta llegar a Antioquía, siendo con todo mucho más afortunado que su ejército, que había sido aniquilado. <\/span><span class=\"v79_8_36\"><sup id=\"2Macc.8.36\" class=\"v79_8_36\">36<\/sup>Y el que se había propuesto pagar el tributo a los romanos con la venta de los prisioneros de Jerusalén, ahora proclamaba que los judíos eran invulnerables, porque seguían las leyes que Dios, su defensor, les había dado.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:2Macc.8","osis_end":"spa-BHTI:2Macc.8.36","order":"48008","link":"spa-BHTI\/2Macc\/8","display":"2 MACABEOS 8","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.7","nextChapterId":"spa-BHTI:2Macc.9","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}