{"auditid":"0","label":"","text":"<div id=\"2Macc.13\" class=\"chapter\">\n<h3 class=\"s1\">La muerte del impío Menelao<\/h3>\n<p class=\"p\"><span class=\"v79_13_1\"><sup id=\"2Macc.13.1\" class=\"v79_13_1\">1<\/sup>En el año ciento cuarenta y nueve llegó a conocimiento de los hombres de Judas que Antíoco Eupátor venía hacia Judea con un numeroso ejército <\/span><span class=\"v79_13_2\"><sup id=\"2Macc.13.2\" class=\"v79_13_2\">2<\/sup>y que, juntamente con él, venía Lisias, su tutor y encargado del gobierno. Ambos estaban al frente de un ejército griego formado por ciento diez mil soldados de infantería, cinco mil trescientos de caballería, veintidós elefantes y trescientos carros armados de cuchillas en los ejes.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_13_3\"><sup id=\"2Macc.13.3\" class=\"v79_13_3\">3<\/sup>Menelao se unió a ellos, tratando de adular a Antíoco con mucha astucia; no pensaba en la salvación de su patria, sino en ser restablecido en el poder. <\/span><span class=\"v79_13_4\"><sup id=\"2Macc.13.4\" class=\"v79_13_4\">4<\/sup>Pero el que es Rey de reyes provocó la cólera de Antíoco contra aquel malvado, y Lisias demostró al rey que Menelao era el causante de todos los males. Entonces ordenó el rey que llevaran a Menelao a Berea, para que le quitaran la vida conforme a las costumbres del lugar. <\/span><span class=\"v79_13_5\"><sup id=\"2Macc.13.5\" class=\"v79_13_5\">5<\/sup>Hay allí una torre cuya altura es de unos veinticinco metros, llena de cenizas ardientes y provista de un aparato giratorio inclinado por todos los lados hacia la ceniza. <\/span><span class=\"v79_13_6\"><sup id=\"2Macc.13.6\" class=\"v79_13_6\">6<\/sup>Cuando alguien comete un robo sacrílego o es autor de algún crimen horrendo, lo ejecutan arrojándolo desde allí. <\/span><span class=\"v79_13_7\"><sup id=\"2Macc.13.7\" class=\"v79_13_7\">7<\/sup>Así murió el malvado Menelao, sin ni siquiera recibir sepultura en la tierra. <\/span><span class=\"v79_13_8\"><sup id=\"2Macc.13.8\" class=\"v79_13_8\">8<\/sup>Ese castigo fue el que merecían sus muchos delitos cometidos contra el altar, cuyo fuego y ceniza son sagrados. Y de esa forma encontró la muerte en la ceniza.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_13_9\"><sup id=\"2Macc.13.9\" class=\"v79_13_9\">9<\/sup>El rey seguía su marcha con la brutal intención de infligir a los judíos mayores sufrimientos que los causados por su padre. <\/span><span class=\"v79_13_10\"><sup id=\"2Macc.13.10\" class=\"v79_13_10\">10<\/sup>Cuando Judas lo supo, ordenó a los suyos que invocaran al Señor día y noche, para que siguiera ayudándolos y no quedaran privados de la ley, la patria y el santo Templo; <\/span><span class=\"v79_13_11\"><sup id=\"2Macc.13.11\" class=\"v79_13_11\">11<\/sup>y también para que el pueblo, que comenzaba a reanimarse, no cayera en manos de paganos blasfemos. <\/span><span class=\"v79_13_12\"><sup id=\"2Macc.13.12\" class=\"v79_13_12\">12<\/sup>De modo unánime cumplieron todos la orden y, durante tres días, no dejaron de rogar al Señor entre lamentos, ayunos y oraciones. Entonces Judas los exhortó y les mandó que se mantuvieran junto a él. <\/span><span class=\"v79_13_13\"><sup id=\"2Macc.13.13\" class=\"v79_13_13\">13<\/sup>Después de haberse reunido en consulta con los ancianos, decidió tomar la iniciativa, con la ayuda del Señor, y no esperar a que las tropas del rey invadieran Judea y se apoderasen de Jerusalén. <\/span><span class=\"v79_13_14\"><sup id=\"2Macc.13.14\" class=\"v79_13_14\">14<\/sup>Confiando toda la campaña al Creador del universo, y después de haber animado a sus soldados a luchar con valor hasta la muerte por las leyes, el Templo, la ciudad, la patria y las propias costumbres, montó el campamento en las inmediaciones de la ciudad de Modín. <\/span><span class=\"v79_13_15\"><sup id=\"2Macc.13.15\" class=\"v79_13_15\">15<\/sup>Dio a sus soldados esta contraseña: “Victoria de Dios”; acto seguido, llevando consigo un grupo de jóvenes valerosos, atacó durante la noche el campamento del rey. Allí mató a unos dos mil soldados y al más grande de los elefantes con todos los que llevaba encima. <\/span><span class=\"v79_13_16\"><sup id=\"2Macc.13.16\" class=\"v79_13_16\">16<\/sup>Finalmente se retiraron victoriosos, dejando el campamento lleno de espanto y confusión. <\/span><span class=\"v79_13_17\"><sup id=\"2Macc.13.17\" class=\"v79_13_17\">17<\/sup>Al amanecer el nuevo día, todo había terminado gracias a la ayuda que Dios prestó a Judas.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_13_18\"><sup id=\"2Macc.13.18\" class=\"v79_13_18\">18<\/sup>Al ver el valor de los judíos, el rey intentó apoderarse con astucia de sus fortalezas. <\/span><span class=\"v79_13_19\"><sup id=\"2Macc.13.19\" class=\"v79_13_19\">19<\/sup>Se aproximó a Betsur, la plaza fuerte judía; pero fue rechazado, puesto en fuga y vencido. <\/span><span class=\"v79_13_20\"><sup id=\"2Macc.13.20\" class=\"v79_13_20\">20<\/sup>Judas envió provisiones a la guarnición sitiada. <\/span><span class=\"v79_13_21\"><sup id=\"2Macc.13.21\" class=\"v79_13_21\">21<\/sup>Por aquel entonces, un tal Ródoco, soldado del ejército judío, revelaba secretos al enemigo; pero fue descubierto, arrestado y ejecutado. <\/span><span class=\"v79_13_22\"><sup id=\"2Macc.13.22\" class=\"v79_13_22\">22<\/sup>De nuevo el rey volvió a conversar con los de Betsur; hizo un tratado de paz con ellos y se retiró. Luego atacó al ejército de Judas, pero resultó derrotado. <\/span><span class=\"v79_13_23\"><sup id=\"2Macc.13.23\" class=\"v79_13_23\">23<\/sup>Le llegaron además noticias de que Filipo, a quien había dejado a cargo del gobierno, se había sublevado en Antioquía. Muy desalentado por esto, el rey hizo llamar a los judíos y les juró someterse a sus justas demandas. Una vez hecha la reconciliación, ofreció un sacrificio, hizo los debidos honores al Templo y se mostró generoso con el lugar santo. <\/span><span class=\"v79_13_24\"><sup id=\"2Macc.13.24\" class=\"v79_13_24\">24<\/sup>El rey recibió amablemente al Macabeo y dejó a Hegemónides como gobernador desde Tolemaida hasta la región de los guerrenos. <\/span><span class=\"v79_13_25\"><sup id=\"2Macc.13.25\" class=\"v79_13_25\">25<\/sup>Luego se fue a Tolemaida. Pero los habitantes de la ciudad, descontentos por el tratado de paz, se indignaron y querían abrogar lo establecido. <\/span><span class=\"v79_13_26\"><sup id=\"2Macc.13.26\" class=\"v79_13_26\">26<\/sup>Entonces Lisias subió a la tribuna y defendió el convenio lo mejor que pudo: finalmente los persuadió, los tranquilizó y regresó a Antioquía. Así también ocurrió con la expedición y la retirada del rey.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"spa-BHTI:2Macc.13","osis_end":"spa-BHTI:2Macc.13.26","order":"48013","link":"spa-BHTI\/2Macc\/13","display":"2 MACABEOS 13","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.12","nextChapterId":"spa-BHTI:2Macc.14","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.14\" class=\"chapter\">\n<h3 class=\"s1\">Intrigas de Alcimo<\/h3>\n<p class=\"p\"><span class=\"v79_14_1\"><sup id=\"2Macc.14.1\" class=\"v79_14_1\">1<\/sup>Al cabo de tres años, Judas y los suyos supieron que Demetrio, hijo de Seleuco, había desembarcado en el puerto de Trípoli con un poderoso ejército y una flota, <\/span><span class=\"v79_14_2\"><sup id=\"2Macc.14.2\" class=\"v79_14_2\">2<\/sup>y que, después de hacer matar a Antíoco y a Lisias, su tutor, se había adueñado del país. <\/span><span class=\"v79_14_3\"><sup id=\"2Macc.14.3\" class=\"v79_14_3\">3<\/sup>Entre tanto apareció en escena un tal Alcimo, que antes había sido sumo sacerdote y que, en vez de romper con el paganismo, se había contaminado con él voluntariamente; viendo que no tenía posibilidades de rehabilitarse ni de acceder de nuevo al altar sagrado, <\/span><span class=\"v79_14_4\"><sup id=\"2Macc.14.4\" class=\"v79_14_4\">4<\/sup>se presentó ante el rey Demetrio, alrededor del año ciento cincuenta y uno, llevándole una corona de oro, una palma y los habituales ramos de olivo procedentes del Templo. En aquella ocasión no dijo nada, <\/span><span class=\"v79_14_5\"><sup id=\"2Macc.14.5\" class=\"v79_14_5\">5<\/sup>pero más tarde encontró una oportunidad favorable para sus torpes designios, pues Demetrio lo citó juntamente con sus consejeros y le preguntó cuáles eran las disposiciones y los planes de los judíos. Alcimo le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_6\"><sup id=\"2Macc.14.6\" class=\"v79_14_6\">6<\/sup>— Los judíos llamados asideos, cuyo jefe es Judas Macabeo, fomentan la guerra y las sediciones, no permitiendo que el reino permanezca en paz. <\/span><span class=\"v79_14_7\"><sup id=\"2Macc.14.7\" class=\"v79_14_7\">7<\/sup>Por eso, yo mismo, que he sido despojado de mi dignidad hereditaria, o sea, del sumo sacerdocio, he venido ahora aquí: <\/span><span class=\"v79_14_8\"><sup id=\"2Macc.14.8\" class=\"v79_14_8\">8<\/sup>en primer lugar, porque estoy sinceramente interesado en los asuntos del rey; y después por atender al bien de mis conciudadanos, pues toda nuestra nación está sufriendo no pocas desdichas a causa de la locura de los asideos. <\/span><span class=\"v79_14_9\"><sup id=\"2Macc.14.9\" class=\"v79_14_9\">9<\/sup>Por tanto, tú, oh rey, infórmate bien de todo esto y, de acuerdo con tu humanidad y generosidad, toma las medidas que mejor convengan a nuestro país y a nuestro pueblo que está amenazado por uno y otro lado. <\/span><span class=\"v79_14_10\"><sup id=\"2Macc.14.10\" class=\"v79_14_10\">10<\/sup>¡Mientras Judas siga vivo, será imposible que haya paz en el reino!<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_11\"><sup id=\"2Macc.14.11\" class=\"v79_14_11\">11<\/sup>Al escuchar las palabras de Alcimo, los demás amigos del rey y enemigos de Judas, se apresuraron a excitar todavía más la ira de Demetrio. <\/span><span class=\"v79_14_12\"><sup id=\"2Macc.14.12\" class=\"v79_14_12\">12<\/sup>Este eligió en seguida a Nicanor, que tenía bajo su mando la división de elefantes, lo nombró gobernador de Judea y lo envió <\/span><span class=\"v79_14_13\"><sup id=\"2Macc.14.13\" class=\"v79_14_13\">13<\/sup>con la orden de acabar con Judas, de dispersar sus tropas y restablecer a Alcimo en el sumo sacerdocio del más excelso de los Templos. <\/span><span class=\"v79_14_14\"><sup id=\"2Macc.14.14\" class=\"v79_14_14\">14<\/sup>Los paganos, que habían huido de Judea por temor a Judas, se unieron en masa a Nicanor, pensando que el infortunio y la derrota de los judíos redundaría en su propio beneficio.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_15\"><sup id=\"2Macc.14.15\" class=\"v79_14_15\">15<\/sup>Pero cuando los judíos se enteraron de la llegada de Nicanor y de la invasión de los paganos, se arrojaron polvo sobre la cabeza e invocaron a Dios, que había establecido para siempre a su pueblo y protegía sin cesar su heredad de modo manifiesto. <\/span><span class=\"v79_14_16\"><sup id=\"2Macc.14.16\" class=\"v79_14_16\">16<\/sup>Obedeciendo la orden de Judas, su jefe, partieron inmediatamente desde el lugar donde estaban y trabaron combate con los paganos junto al pueblo de Desau. <\/span><span class=\"v79_14_17\"><sup id=\"2Macc.14.17\" class=\"v79_14_17\">17<\/sup>Simón, el hermano de Judas, que había entrado en combate con Nicanor, sufrió un ligero contratiempo a causa del repentino ataque del enemigo. <\/span><span class=\"v79_14_18\"><sup id=\"2Macc.14.18\" class=\"v79_14_18\">18<\/sup>Sin embargo, Nicanor, que conocía el valor y la audacia con que Judas y los suyos combatían por su patria, resolvió evitar mayores derramamientos de sangre; <\/span><span class=\"v79_14_19\"><sup id=\"2Macc.14.19\" class=\"v79_14_19\">19<\/sup>así que envió a Posidonio, Teodoto y Matatías para negociar la paz.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_20\"><sup id=\"2Macc.14.20\" class=\"v79_14_20\">20<\/sup>Después de examinar atentamente las condiciones propuestas, Judas se las comunicó a sus tropas, que manifestaron su conformidad y dieron el visto bueno al tratado. <\/span><span class=\"v79_14_21\"><sup id=\"2Macc.14.21\" class=\"v79_14_21\">21<\/sup>Señalaron un día para que ambos jefes se reunieran en privado, avanzó un carro de combate por bando y se sentaron el uno frente al otro. <\/span><span class=\"v79_14_22\"><sup id=\"2Macc.14.22\" class=\"v79_14_22\">22<\/sup>Judas había situado en lugares estratégicos gente armada, dispuesta a intervenir si, inesperadamente, el enemigo los traicionaba. Pero en aquella entrevista llegaron los jefes a un acuerdo.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_23\"><sup id=\"2Macc.14.23\" class=\"v79_14_23\">23<\/sup>Nicanor residió por algún tiempo en Jerusalén. Allí se condujo con corrección, y licenció a las tropas que se le habían unido en masa. <\/span><span class=\"v79_14_24\"><sup id=\"2Macc.14.24\" class=\"v79_14_24\">24<\/sup>Siempre tenía junto a él a Judas, a quien apreciaba sinceramente: <\/span><span class=\"v79_14_25\"><sup id=\"2Macc.14.25\" class=\"v79_14_25\">25<\/sup>e incluso le aconsejó que se casara y tuviera hijos. Judas, siguiendo su consejo, se casó y vivió tranquilamente, gozando de la vida.<\/span><\/p>\n<h3 class=\"s1\">Reanudación de las hostilidades<\/h3>\n<p class=\"p\"><span class=\"v79_14_26\"><sup id=\"2Macc.14.26\" class=\"v79_14_26\">26<\/sup>Pero Alcimo, al ver la amistad que había surgido entre los dos, se presentó a Demetrio después de haberse procurado una copia del tratado concertado, y acusó a Nicanor de faltar a los intereses de la nación, puesto que había nombrado sucesor suyo a Judas, que era enemigo del reino. <\/span><span class=\"v79_14_27\"><sup id=\"2Macc.14.27\" class=\"v79_14_27\">27<\/sup>El rey se enfureció sobremanera debido a las calumnias de aquel gran malvado y escribió a Nicanor comunicándole que él estaba en contra del pacto y ordenándole que pusiera preso al Macabeo y lo enviara inmediatamente a Antioquía. <\/span><span class=\"v79_14_28\"><sup id=\"2Macc.14.28\" class=\"v79_14_28\">28<\/sup>Cuando Nicanor recibió la carta, se llenó de consternación, porque no quería romper el pacto, ya que Judas no había cometido ninguna mala acción. <\/span><span class=\"v79_14_29\"><sup id=\"2Macc.14.29\" class=\"v79_14_29\">29<\/sup>Pero como tampoco podía oponerse al rey, andaba buscando una oportunidad favorable para cumplir la orden valiéndose de alguna estratagema. <\/span><span class=\"v79_14_30\"><sup id=\"2Macc.14.30\" class=\"v79_14_30\">30<\/sup>Por su parte, el Macabeo, al ver que Nicanor se conducía más fríamente con él y lo trataba con mayor dureza, comenzó a sospechar que su comportamiento no presagiaba nada bueno. Entonces reunió un grupo numeroso de los suyos y se ocultó con ellos de Nicanor. <\/span><span class=\"v79_14_31\"><sup id=\"2Macc.14.31\" class=\"v79_14_31\">31<\/sup>Al advertir Nicanor que Judas le había burlado limpiamente, se presentó en el augusto y santo Templo a la hora en que los sacerdotes ofrecían el sacrificio acostumbrado, y les ordenó que le entregaran a Judas. <\/span><span class=\"v79_14_32\"><sup id=\"2Macc.14.32\" class=\"v79_14_32\">32<\/sup>Ellos afirmaron con juramento que no sabían dónde se encontraba, <\/span><span class=\"v79_14_33\"><sup id=\"2Macc.14.33\" class=\"v79_14_33\">33<\/sup>pero él, extendiendo la mano derecha hacia el Templo, juró que, si no le entregaban preso a Judas, arrasaría el Templo de Dios, destruiría el altar y allí mismo levantaría un espléndido templo al dios Dionisos. <\/span><span class=\"v79_14_34\"><sup id=\"2Macc.14.34\" class=\"v79_14_34\">34<\/sup>Dicho esto, se retiró. Los sacerdotes, levantando entonces las manos al cielo, invocaron con estas palabras a aquel que siempre había combatido a favor de nuestra nación:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_35\"><sup id=\"2Macc.14.35\" class=\"v79_14_35\">35<\/sup>— Tú, Señor de todo, que no tienes necesidad de nada, escogiste este Templo como morada tuya en medio de nosotros. <\/span><span class=\"v79_14_36\"><sup id=\"2Macc.14.36\" class=\"v79_14_36\">36<\/sup>Ahora, Señor santísimo, preserva para siempre libre de profanación esta casa recientemente purificada.<\/span><\/p>\n<h3 class=\"s1\">Muerte de Razis<\/h3>\n<p class=\"p\"><span class=\"v79_14_37\"><sup id=\"2Macc.14.37\" class=\"v79_14_37\">37<\/sup>Denunciaron por entonces ante Nicanor a Razis, uno de los ancianos de Jerusalén, buen patriota y persona muy estimada, a quien, por su mucha generosidad, llamaban “padre de los judíos”. <\/span><span class=\"v79_14_38\"><sup id=\"2Macc.14.38\" class=\"v79_14_38\">38<\/sup>En otros tiempos, cuando tuvo lugar la rebelión frente al paganismo, había defendido constantemente la causa judía, y había expuesto por ella su cuerpo y su vida con gran entereza. <\/span><span class=\"v79_14_39\"><sup id=\"2Macc.14.39\" class=\"v79_14_39\">39<\/sup>Nicanor, deseando poner en evidencia la hostilidad que sentía hacia los judíos, envió más de quinientos soldados para arrestar a Razis; <\/span><span class=\"v79_14_40\"><sup id=\"2Macc.14.40\" class=\"v79_14_40\">40<\/sup>pensaba que tal arresto significaría un duro golpe para ellos. <\/span><span class=\"v79_14_41\"><sup id=\"2Macc.14.41\" class=\"v79_14_41\">41<\/sup>Pero cuando los soldados estaban ya a punto de penetrar en la torre donde Razis se encontraba y, tratando de forzar la puerta de entrada, iban a prender fuego a la torre y a quemar las puertas según las órdenes recibidas, Razis, viéndose acorralado, se arrojó sobre su propia espada. <\/span><span class=\"v79_14_42\"><sup id=\"2Macc.14.42\" class=\"v79_14_42\">42<\/sup>Prefirió morir con nobleza antes que caer en manos de aquellos criminales y soportar sus indignos ultrajes. <\/span><span class=\"v79_14_43\"><sup id=\"2Macc.14.43\" class=\"v79_14_43\">43<\/sup>Pero por causa de lo precipitado de la lucha, el golpe le falló y no fue mortal. Entonces, cuando ya los soldados estaban entrando por las puertas, se subió valerosamente a lo alto de la muralla y se lanzó con gran valor sobre la tropa. <\/span><span class=\"v79_14_44\"><sup id=\"2Macc.14.44\" class=\"v79_14_44\">44<\/sup>Los soldados, al verlo, se apartaron rápidamente y él vino a dar en el espacio vacío. <\/span><span class=\"v79_14_45\"><sup id=\"2Macc.14.45\" class=\"v79_14_45\">45<\/sup>Todavía respirando y lleno de ardor, se puso en pie y, sangrando por todas partes, pasó por medio de los soldados, se subió a una roca elevada, <\/span><span class=\"v79_14_46\"><sup id=\"2Macc.14.46\" class=\"v79_14_46\">46<\/sup>y allí, casi desangrado, se arrancó las entrañas, las tomó con ambas manos y las arrojó sobre la tropa. De esta forma murió, pidiendo al Señor de la vida y del espíritu que un día se las devolviera.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"spa-BHTI:2Macc.14","osis_end":"spa-BHTI:2Macc.14.46","order":"48014","link":"spa-BHTI\/2Macc\/14","display":"2 MACABEOS 14","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.13","nextChapterId":"spa-BHTI:2Macc.15","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.12\" class=\"chapter\">\n<h3 class=\"s1\">Represalias de Judas contra Jope y Yamnia<\/h3>\n<p class=\"p\"><span class=\"v79_12_1\"><sup id=\"2Macc.12.1\" class=\"v79_12_1\">1<\/sup>Una vez concluidos los tratados, Lisias regresó a la corte real, en tanto que los judíos se dedicaban a las labores del campo. <\/span><span class=\"v79_12_2\"><sup id=\"2Macc.12.2\" class=\"v79_12_2\">2<\/sup>Pero algunos jefes militares con mando en la región no dejaban que los judíos disfrutaran de paz y tranquilidad: eran Timoteo y Apolonio, hijo de Geneo, Jerónimo y Demofón, y además Nicanor, jefe de las fuerzas de Chipre.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_12_3\"><sup id=\"2Macc.12.3\" class=\"v79_12_3\">3<\/sup>Por su parte, los habitantes de Jope cometieron un crimen terrible: invitaron a los judíos que allí residían a subir con sus mujeres y sus hijos a unos barcos que habían preparado, tal como si entre unos y otros no hubiera ni asomo de enemistad, <\/span><span class=\"v79_12_4\"><sup id=\"2Macc.12.4\" class=\"v79_12_4\">4<\/sup>sino más bien para cumplir lo decidido por los habitantes de la ciudad. Los judíos, que ansiaban vivir en paz y no sospechaban mal alguno, aceptaron; pero, una vez en alta mar, los de Jope los arrojaron al mar y murieron no menos de doscientas personas.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_12_5\"><sup id=\"2Macc.12.5\" class=\"v79_12_5\">5<\/sup>Cuando Judas se enteró de aquella crueldad cometida contra sus compatriotas, reunió a los hombres que iban con él, <\/span><span class=\"v79_12_6\"><sup id=\"2Macc.12.6\" class=\"v79_12_6\">6<\/sup>invocó a Dios, el justo juez, y se dirigió contra los asesinos de sus hermanos. Durante la noche prendió fuego al puerto, incendió las naves y pasó a cuchillo a los que habían escapado del fuego. <\/span><span class=\"v79_12_7\"><sup id=\"2Macc.12.7\" class=\"v79_12_7\">7<\/sup>Como las puertas estaban cerradas, no pudo entrar en la ciudad, pero se retiró con el propósito de volver más tarde y exterminar a todos los habitantes de Jope. <\/span><span class=\"v79_12_8\"><sup id=\"2Macc.12.8\" class=\"v79_12_8\">8<\/sup>Pero entonces le comunicaron que los de Yamnia pensaban hacer lo mismo con los judíos residentes; <\/span><span class=\"v79_12_9\"><sup id=\"2Macc.12.9\" class=\"v79_12_9\">9<\/sup>así que, durante la noche, cayó de pronto sobre la ciudad e incendió el puerto junto con las naves allí atracadas, de manera que el resplandor de las llamas se veía desde Jerusalén, a una distancia de cuarenta kilómetros.<\/span><\/p>\n<h3 class=\"s1\">Diversas campañas de Judas en Galaad<\/h3>\n<p class=\"p\"><span class=\"v79_12_10\"><sup id=\"2Macc.12.10\" class=\"v79_12_10\">10<\/sup>Cuando se encontraban a unos dos kilómetros en su marcha contra Timoteo, atacaron a Judas más de cinco mil soldados de infantería y quinientos jinetes árabes. <\/span><span class=\"v79_12_11\"><sup id=\"2Macc.12.11\" class=\"v79_12_11\">11<\/sup>Trabaron un durísimo combate, pero los soldados de Judas, con la ayuda de Dios, lograron el triunfo. Los árabes nómadas derrotados pidieron la paz a Judas y se comprometieron a proveerles de ganado y a prestarles ayuda en lo sucesivo. <\/span><span class=\"v79_12_12\"><sup id=\"2Macc.12.12\" class=\"v79_12_12\">12<\/sup>Judas, pensando que ellos podrían serles de mucha utilidad, accedió a hacer la paz. Y después de haberla concertado, los árabes se volvieron a sus tiendas de campaña.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_12_13\"><sup id=\"2Macc.12.13\" class=\"v79_12_13\">13<\/sup>Judas atacó después Caspín, ciudad fortificada con terraplenes, rodeada de murallas y habitada por gentes de diversas nacionalidades. <\/span><span class=\"v79_12_14\"><sup id=\"2Macc.12.14\" class=\"v79_12_14\">14<\/sup>Los sitiados, confiados en la solidez de sus murallas y en que tenían gran provisión de víveres, se mostraban insolentes con los de Judas, insultándolos y profiriendo blasfemias y palabras soeces. <\/span><span class=\"v79_12_15\"><sup id=\"2Macc.12.15\" class=\"v79_12_15\">15<\/sup>Entonces Judas y sus soldados se lanzaron furiosamente contra las murallas, invocando al supremo Soberano del universo que, sin arietes ni máquinas de guerra, había derribado en tiempos de Josué las murallas de Jericó. <\/span><span class=\"v79_12_16\"><sup id=\"2Macc.12.16\" class=\"v79_12_16\">16<\/sup>Dios hizo que se apoderaran de la ciudad, donde hicieron tal carnicería, que un lago vecino, de casi medio kilómetro de ancho, se veía rebosante de la sangre derramada.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_12_17\"><sup id=\"2Macc.12.17\" class=\"v79_12_17\">17<\/sup>Después de esto, tras una marcha de unos ciento cuarenta kilómetros, llegaron a la ciudad de Járaca, donde vivían los judíos llamados tubianos. <\/span><span class=\"v79_12_18\"><sup id=\"2Macc.12.18\" class=\"v79_12_18\">18<\/sup>No encontraron a Timoteo, quien se fue de allí sin haber alcanzado ningún éxito, aunque no sin dejar en cierto lugar una poderosa guarnición. <\/span><span class=\"v79_12_19\"><sup id=\"2Macc.12.19\" class=\"v79_12_19\">19<\/sup>Entonces Dositeo y Sosípatro, generales del ejército del Macabeo, atacaron la guarnición y mataron a más de diez mil hombres de los que Timoteo había dejado allí. <\/span><span class=\"v79_12_20\"><sup id=\"2Macc.12.20\" class=\"v79_12_20\">20<\/sup>Entre tanto, el Macabeo ordenó sus tropas en batallones, puso al frente a sus generales y marchó contra Timoteo cuyo ejército contaba con ciento veinte mil soldados de infantería y dos mil quinientos de caballería. <\/span><span class=\"v79_12_21\"><sup id=\"2Macc.12.21\" class=\"v79_12_21\">21<\/sup>Timoteo, al ser informado del avance de Judas, ordenó trasladar las mujeres, los niños y el bagaje a Carnión, un lugar inexpugnable y de difícil acceso por lo accidentado del terreno. <\/span><span class=\"v79_12_22\"><sup id=\"2Macc.12.22\" class=\"v79_12_22\">22<\/sup>Cuando apareció el primer batallón de Judas, el miedo se apoderó de los enemigos. Aterrorizados, porque Dios que todo lo ve se les había manifestado, emprendieron la fuga en todas direcciones, de tal forma que con frecuencia se herían unos a otros y hasta se atravesaban con sus propias espadas. <\/span><span class=\"v79_12_23\"><sup id=\"2Macc.12.23\" class=\"v79_12_23\">23<\/sup>Judas los persiguió implacablemente y pasó a cuchillo a unos treinta mil de aquellos criminales. <\/span><span class=\"v79_12_24\"><sup id=\"2Macc.12.24\" class=\"v79_12_24\">24<\/sup>El mismo Timoteo cayó en manos de Dositeo y Sosípatro, pero con gran astucia les pedía que lo dejaran ir libre, puesto que en su poder tenía a los padres y hermanos de muchos judíos, y todos corrían el riesgo de ser ejecutados. <\/span><span class=\"v79_12_25\"><sup id=\"2Macc.12.25\" class=\"v79_12_25\">25<\/sup>Timoteo prometió que devolvería los rehenes judíos sanos y salvos; así que ellos lo dejaron en libertad para salvar a sus hermanos.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_12_26\"><sup id=\"2Macc.12.26\" class=\"v79_12_26\">26<\/sup>Después Judas marchó contra Carnión y contra el templo de la diosa Atargatis, y mató a veinticinco mil hombres. <\/span><span class=\"v79_12_27\"><sup id=\"2Macc.12.27\" class=\"v79_12_27\">27<\/sup>Cuando ya habían sido derrotados y exterminados aquellos enemigos, Judas se dirigió contra Efrón, ciudad fortificada en la que vivían Lisias y gentes de muy diversas procedencias. Jóvenes robustos, situados delante de las murallas, luchaban con valor; en el interior había una gran reserva de máquinas de guerra y proyectiles. <\/span><span class=\"v79_12_28\"><sup id=\"2Macc.12.28\" class=\"v79_12_28\">28<\/sup>Los judíos, habiendo invocado a Dios soberano, que con su poder aplasta las fuerzas enemigas, tomaron la ciudad y mataron a unas veinticinco mil personas de las que estaban dentro. <\/span><span class=\"v79_12_29\"><sup id=\"2Macc.12.29\" class=\"v79_12_29\">29<\/sup>Luego se pusieron nuevamente en marcha y se dirigieron a Escitópolis, ciudad distante de Jerusalén unos ciento diez kilómetros. <\/span><span class=\"v79_12_30\"><sup id=\"2Macc.12.30\" class=\"v79_12_30\">30<\/sup>Pero como los judíos allí residentes atestiguaron que los habitantes de Escitópolis los habían tratado con benevolencia y los habían favorecido en situaciones precarias, <\/span><span class=\"v79_12_31\"><sup id=\"2Macc.12.31\" class=\"v79_12_31\">31<\/sup>Judas y sus compañeros les dieron las gracias y los exhortaron a seguir manteniendo buenas relaciones con los judíos. Después regresaron a Jerusalén, porque ya se acercaba la fiesta de las Semanas.<\/span><\/p>\n<h3 class=\"s1\">La victoria sobre Gorgias<\/h3>\n<p class=\"p\"><span class=\"v79_12_32\"><sup id=\"2Macc.12.32\" class=\"v79_12_32\">32<\/sup>Pasada la fiesta de Pentecostés, se pusieron en marcha contra Gorgias, gobernador de Idumea, <\/span><span class=\"v79_12_33\"><sup id=\"2Macc.12.33\" class=\"v79_12_33\">33<\/sup>el cual se presentó a combate con tres mil soldados de infantería y cuatrocientos de caballería. <\/span><span class=\"v79_12_34\"><sup id=\"2Macc.12.34\" class=\"v79_12_34\">34<\/sup>En la batalla cayeron algunos judíos. <\/span><span class=\"v79_12_35\"><sup id=\"2Macc.12.35\" class=\"v79_12_35\">35<\/sup>Un tal Dositeo, un valiente jinete de los hombres de Bacenor, agarró a Gorgias por el manto y comenzó a arrastrarlo, intentando capturar vivo a aquel criminal. Pero un jinete tracio se arrojó contra Dositeo y le cortó el brazo por el hombro, de modo que Gorgias logró escapar a la ciudad de Maresá.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_12_36\"><sup id=\"2Macc.12.36\" class=\"v79_12_36\">36<\/sup>A causa del largo tiempo de combate, los soldados mandados por Esdrías estaban extenuados. Por eso Judas suplicó al Señor que se manifestara en su favor y los dirigiera en la batalla. <\/span><span class=\"v79_12_37\"><sup id=\"2Macc.12.37\" class=\"v79_12_37\">37<\/sup>Luego entonó himnos en su lengua materna, lanzó un grito de guerra y, cayendo por sorpresa sobre las huestes de Gorgias, las derrotó.<\/span><\/p>\n<h3 class=\"s1\">Sacrificio de expiación por los muertos<\/h3>\n<p class=\"p\"><span class=\"v79_12_38\"><sup id=\"2Macc.12.38\" class=\"v79_12_38\">38<\/sup>Judas reunió sus tropas y se dirigió a la ciudad de Adulán. Como ya estaban cerca del séptimo día de la semana, se purificaron conforme a los ritos acostumbrados y celebraron allí el sábado. <\/span><span class=\"v79_12_39\"><sup id=\"2Macc.12.39\" class=\"v79_12_39\">39<\/sup>Dado que el tiempo apremiaba, los soldados de Judas salieron al día siguiente a recoger los cuerpos de los que habían caído en la lucha, con el fin de sepultarlos junto a sus parientes en los sepulcros de sus antepasados. <\/span><span class=\"v79_12_40\"><sup id=\"2Macc.12.40\" class=\"v79_12_40\">40<\/sup>Pero entonces encontraron que, debajo de la ropa de los muertos, había objetos consagrados a los ídolos de Yamnia, cosa que la ley prohíbe a los judíos. De esta manera se hizo evidente la causa de su muerte. <\/span><span class=\"v79_12_41\"><sup id=\"2Macc.12.41\" class=\"v79_12_41\">41<\/sup>Todos bendijeron al Señor, el juez justo que pone en claro aquello que quiere encubrirse, <\/span><span class=\"v79_12_42\"><sup id=\"2Macc.12.42\" class=\"v79_12_42\">42<\/sup>y le suplicaron que les perdonara todo pecado cometido. El esforzado Judas exhortó a todos a que se mantuvieran limpios de pecado, puesto que con sus propios ojos acababan de ver cómo algunos habían caído en la lucha a causa de su pecado. <\/span><span class=\"v79_12_43\"><sup id=\"2Macc.12.43\" class=\"v79_12_43\">43<\/sup>Después hizo una colecta entre sus soldados. Reunió unas dos mil dracmas que envió a Jerusalén para que se ofreciera un sacrificio por el pecado. Hizo así una acción recta y noble, con el pensamiento puesto en la resurrección, <\/span><span class=\"v79_12_44\"><sup id=\"2Macc.12.44\" class=\"v79_12_44\">44<\/sup>pues si él no hubiera creído en que aquellos soldados muertos iban a resucitar, habría sido innecesario y superfluo orar por ellos. <\/span><span class=\"v79_12_45\"><sup id=\"2Macc.12.45\" class=\"v79_12_45\">45<\/sup>Pero como estaba convencido de que, a quienes mueren piadosamente, les está reservada una gran recompensa, ordenó que se hiciera este sacrificio para que a los muertos les fueran perdonados sus pecados.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"spa-BHTI:2Macc.12","osis_end":"spa-BHTI:2Macc.12.45","order":"48012","link":"spa-BHTI\/2Macc\/12","display":"2 MACABEOS 12","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.11","nextChapterId":"spa-BHTI:2Macc.13","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}