{"auditid":"0","label":"","text":"<div id=\"Deut.11\" class=\"chapter\">\n<h3 class=\"s1\">La grandeza del Señor experimentada por Israel<\/h3>\n<p class=\"p\"><span class=\"v5_11_1\"><sup id=\"Deut.11.1\" class=\"v5_11_1\">1<\/sup>Amarás al Señor tu Dios y cumplirás siempre todos sus mandamientos, sus estatutos, sus normas y preceptos.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_2\"><sup id=\"Deut.11.2\" class=\"v5_11_2\">2<\/sup>Reconozcan hoy —me refiero a ustedes no a sus hijos que nada han visto ni experimentado— lo que les ha enseñado el Señor su Dios, su grandeza, su gran poder y destreza sin igual: <\/span><span class=\"v5_11_3\"><sup id=\"Deut.11.3\" class=\"v5_11_3\">3<\/sup>las señales y hazañas que realizó en Egipto contra el faraón, rey de Egipto y todo su país;  <\/span><span class=\"v5_11_4\"><sup id=\"Deut.11.4\" class=\"v5_11_4\">4<\/sup>lo que hizo el Señor al ejército egipcio, con sus carros y caballos, cuando los perseguían y precipitó sobre ellos las aguas del mar Rojo, aniquilándolos para siempre; <\/span><span class=\"v5_11_5\"><sup id=\"Deut.11.5\" class=\"v5_11_5\">5<\/sup>lo que hizo por ustedes en el desierto hasta que llegaron a este lugar; <\/span><span class=\"v5_11_6\"><sup id=\"Deut.11.6\" class=\"v5_11_6\">6<\/sup>lo que hizo con Datán y Abirán, hijos de Eliab el rubenita, cuando, en presencia de todo Israel, la tierra abrió sus fauces y se los tragó con sus familias, sus tiendas, y todos los bienes que tenían. <\/span><span class=\"v5_11_7\"><sup id=\"Deut.11.7\" class=\"v5_11_7\">7<\/sup>Me dirijo, pues, a ustedes que han sido testigos de las grandes hazañas que ha hecho el Señor.<\/span><\/p>\n<h3 class=\"s1\">Bendiciones de la tierra prometida<\/h3>\n<p class=\"p\"><span class=\"v5_11_8\"><sup id=\"Deut.11.8\" class=\"v5_11_8\">8<\/sup>Cumplan todos los mandamientos que yo les prescribo hoy: solamente así serán lo suficientemente fuertes para conquistar la tierra a la que están a punto de entrar para tomarla en posesión. <\/span><span class=\"v5_11_9\"><sup id=\"Deut.11.9\" class=\"v5_11_9\">9<\/sup>Así prolongarán sus días en la tierra que el Señor juró dar a sus antepasados y a su descendencia, tierra que mana leche y miel.  <\/span><span class=\"v5_11_10\"><sup id=\"Deut.11.10\" class=\"v5_11_10\">10<\/sup>La tierra a la que te diriges para tomar posesión de ella no es como la tierra de Egipto, de la que salieron; allí ustedes plantaban la semilla y tenían que regarla con la ayuda del pie, como se riegan las hortalizas del huerto. <\/span><span class=\"v5_11_11\"><sup id=\"Deut.11.11\" class=\"v5_11_11\">11<\/sup>La tierra a la que están a punto de entrar para tomar posesión de ella es un territorio de montes y valles regados por la lluvia del cielo; <\/span><span class=\"v5_11_12\"><sup id=\"Deut.11.12\" class=\"v5_11_12\">12<\/sup>es una tierra que está bajo el cuidado constante del Señor tu Dios, que no aparta sus ojos de ella en ningún momento del año.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_13\"><sup id=\"Deut.11.13\" class=\"v5_11_13\">13<\/sup>Si cumplen escrupulosamente los mandamientos que yo les prescribo hoy, amando al Señor su Dios y adorándole con todo su corazón y con toda su alma, <\/span><span class=\"v5_11_14\"><sup id=\"Deut.11.14\" class=\"v5_11_14\">14<\/sup>yo haré llegar la lluvia a su tierra cuando sea necesaria, en el otoño y en la primavera, para que puedas cosechar tu trigo, tu mosto y tu aceite; <\/span><span class=\"v5_11_15\"><sup id=\"Deut.11.15\" class=\"v5_11_15\">15<\/sup>haré también crecer en tu campo el pasto para tu ganado, y comerás hasta saciarte.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_16\"><sup id=\"Deut.11.16\" class=\"v5_11_16\">16<\/sup>¡Pero cuidado!, no se dejen seducir ni se aparten del Señor rindiendo culto a otros dioses y postrándose ante ellos, <\/span><span class=\"v5_11_17\"><sup id=\"Deut.11.17\" class=\"v5_11_17\">17<\/sup>porque entonces se encenderá la ira del Señor contra ustedes, cerrará los cielos y no caerá más lluvia; la tierra no dará más frutos y ustedes no tardarán en desaparecer de esa tierra fértil que les da el Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_18\"><sup id=\"Deut.11.18\" class=\"v5_11_18\">18<\/sup>Graben en su corazón y en su alma estas palabras; átenlas a su muñeca como un signo, pónganlas como una señal sobre su frente. <\/span><span class=\"v5_11_19\"><sup id=\"Deut.11.19\" class=\"v5_11_19\">19<\/sup>Incúlquenselas a sus hijos y háblenles de ellas cuando estén en casa y cuando vayan de camino; cuando se acuesten y se levanten. <\/span><span class=\"v5_11_20\"><sup id=\"Deut.11.20\" class=\"v5_11_20\">20<\/sup>Escríbelas en las jambas de tu casa y en tus puertas, <\/span><span class=\"v5_11_21\"><sup id=\"Deut.11.21\" class=\"v5_11_21\">21<\/sup>para que su vida y la de sus descendientes dure en la tierra que el Señor prometió dar a tus antepasados tanto como el cielo se mantenga sobre la tierra.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_22\"><sup id=\"Deut.11.22\" class=\"v5_11_22\">22<\/sup>Si cumplen fielmente todos estos mandamientos que les prescribo para que los pongan en práctica, si aman al Señor su Dios, siguen todos sus caminos y le son fieles, <\/span><span class=\"v5_11_23\"><sup id=\"Deut.11.23\" class=\"v5_11_23\">23<\/sup>entonces el Señor irá expulsando delante de ustedes a todas esas naciones, y ustedes se adueñarán de ellas aunque sean más numerosas y fuertes que ustedes. <\/span><span class=\"v5_11_24\"><sup id=\"Deut.11.24\" class=\"v5_11_24\">24<\/sup>Será de ustedes toda la tierra que pise la planta de su pie; sul territorio se extenderá desde el desierto hasta el Líbano, desde el río Éufrates hasta el mar Occidental. <\/span><span class=\"v5_11_25\"><sup id=\"Deut.11.25\" class=\"v5_11_25\">25<\/sup>Nadie podrá resistirlos, porque el Señor hará que todos se amilanen ante ustedes y cunda el pánico en toda la tierra que pisen, tal como les ha prometido.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_26\"><sup id=\"Deut.11.26\" class=\"v5_11_26\">26<\/sup>Miren, hoy les doy a elegir entre la bendición y la maldición: <\/span><span class=\"v5_11_27\"><sup id=\"Deut.11.27\" class=\"v5_11_27\">27<\/sup>la bendición, si cumplen los mandamientos que yo, el Señor su Dios, les prescribo hoy; <\/span><span class=\"v5_11_28\"><sup id=\"Deut.11.28\" class=\"v5_11_28\">28<\/sup>la maldición, si desobedecen los mandamientos del Señor su Dios y se apartan del camino que hoy les marco, para ir tras dioses extranjeros que no han conocido.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_29\"><sup id=\"Deut.11.29\" class=\"v5_11_29\">29<\/sup>Cuando el Señor tu Dios te haya introducido en la tierra donde vas a entrar para tomar posesión de ella, pondrás la bendición en el monte Garizín y la maldición en el monte Ébal. ( <\/span><span class=\"v5_11_30\"><sup id=\"Deut.11.30\" class=\"v5_11_30\">30<\/sup>Estos dos montes se encuentran, como es sabido, al otro lado del Jordán, detrás del camino del oeste, en el territorio de los cananeos que habitan en la Arabá, frente a Guilgal, junto al encinar de Moré).<\/span><\/p>\n<p class=\"p\"><span class=\"v5_11_31\"><sup id=\"Deut.11.31\" class=\"v5_11_31\">31<\/sup>Están a punto de cruzar el Jordán para entrar a tomar posesión de la tierra que el Señor su Dios les da. Cuando se hayan apoderado de ella y ya estén asentados allí, <\/span><span class=\"v5_11_32\"><sup id=\"Deut.11.32\" class=\"v5_11_32\">32<\/sup>pongan mucho empeño en cumplir todas las normas y preceptos que les he dado hoy.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"spa-BHTI:Deut.11","osis_end":"spa-BHTI:Deut.11.32","order":"5011","link":"spa-BHTI\/Deut\/11","display":"DEUTERONOMIO 11","book":{"version_id":"173","name":"DEUTERONOMIO","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"spa-BHTI:Deut","osis_end":"spa-BHTI:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Deut.10","nextChapterId":"spa-BHTI:Deut.12","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.12\" class=\"chapter\">\n<h2 class=\"ms1\">III.— EL CÓDIGO DEUTERONÓMICO (12,1—26,15)<\/h2>\n<h3 class=\"s1\">El santuario único<\/h3>\n<p class=\"p\"><span class=\"v5_12_1\"><sup id=\"Deut.12.1\" class=\"v5_12_1\">1<\/sup>Estas son las normas y preceptos que deben cumplir cuidadosamente todos los días de su vida, en la tierra que el Señor, el Dios de tus antepasados, les da en posesión.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_2\"><sup id=\"Deut.12.2\" class=\"v5_12_2\">2<\/sup>Destruyan completamente todos los lugares en los que las naciones que van a conquistar han dado culto a sus dioses, sea en lo alto de los montes, en las colinas y bajo cualquier árbol frondoso. <\/span><span class=\"v5_12_3\"><sup id=\"Deut.12.3\" class=\"v5_12_3\">3<\/sup>Derriben sus altares, hagan pedazos sus piedras votivas, quemen sus árboles sagrados, derriben las imágenes de sus dioses y hagan desaparecer su recuerdo de esos lugares.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_4\"><sup id=\"Deut.12.4\" class=\"v5_12_4\">4<\/sup>Con el Señor su Dios obrarán de modo diferente. <\/span><span class=\"v5_12_5\"><sup id=\"Deut.12.5\" class=\"v5_12_5\">5<\/sup>Tan solo irán a buscar al Señor su Dios al lugar que él escoja de entre todas sus tribus para convertirlo en su morada y hacer que allí resida su nombre. <\/span><span class=\"v5_12_6\"><sup id=\"Deut.12.6\" class=\"v5_12_6\">6<\/sup>Allí llevarán sus holocaustos y sacrificios, sus diezmos y contribuciones, sus ofrendas votivas y voluntarias, y también las primeras crías de tus vacas y ovejas. <\/span><span class=\"v5_12_7\"><sup id=\"Deut.12.7\" class=\"v5_12_7\">7<\/sup>Allí, en presencia del Señor su Dios, ustedes y sus familias comerán y harán fiesta por los frutos de su trabajo con que el Señor tu Dios te haya bendecido.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_8\"><sup id=\"Deut.12.8\" class=\"v5_12_8\">8<\/sup>Allí no harán lo que ahora hacemos aquí, donde cada uno hace lo que mejor le parece, <\/span><span class=\"v5_12_9\"><sup id=\"Deut.12.9\" class=\"v5_12_9\">9<\/sup>porque todavía no han llegado al lugar de descanso, a la herencia que el Señor tu Dios te da. <\/span><span class=\"v5_12_10\"><sup id=\"Deut.12.10\" class=\"v5_12_10\">10<\/sup>Pero una vez que hayan cruzado el Jordán y vivan en la tierra que el Señor su Dios les da en herencia, él los mantendrá a salvo de los enemigos que los rodean, y vivirán tranquilos. <\/span><span class=\"v5_12_11\"><sup id=\"Deut.12.11\" class=\"v5_12_11\">11<\/sup>Y al llegar al lugar que el Señor su Dios escoja como morada de su nombre, llevarán allí todo lo que les he ordenado: sus holocaustos y sus sacrificios, sus diezmos y sus contribuciones, junto con las ofrendas más selectas de sus posesiones que le hayan prometido al Señor. <\/span><span class=\"v5_12_12\"><sup id=\"Deut.12.12\" class=\"v5_12_12\">12<\/sup>Y harán fiesta en presencia del Señor su Dios, ustedes, sus hijos e hijas, sus siervos y siervas, y también el levita que vive en sus ciudades, ya que él no recibió parte o herencia con ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_13\"><sup id=\"Deut.12.13\" class=\"v5_12_13\">13<\/sup>Ten cuidado de no ofrecer sacrificios allá donde te apetezca. <\/span><span class=\"v5_12_14\"><sup id=\"Deut.12.14\" class=\"v5_12_14\">14<\/sup>Tus holocaustos los ofrecerás únicamente en el lugar escogido por el Señor en una de las tribus. Solo allí harás todo lo que yo te ordeno.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_15\"><sup id=\"Deut.12.15\" class=\"v5_12_15\">15<\/sup>Sin embargo, eres libre de matar animales y comer carne en cualquiera de tus ciudades, en la medida de los bienes que el Señor tu Dios te haya dado. Podrán comerla el puro y el impuro, como si se tratase de gacela o ciervo. <\/span><span class=\"v5_12_16\"><sup id=\"Deut.12.16\" class=\"v5_12_16\">16<\/sup>Pero no comerán la sangre, sino que la derramarás en la tierra, como el agua.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_17\"><sup id=\"Deut.12.17\" class=\"v5_12_17\">17<\/sup>No podrás comer en tus ciudades el diezmo de tu trigo, de tu vino y de tu aceite, ni las primeras crías de tus vacas y de tus ovejas, ni lo que hayas prometido con voto, ni tus ofrendas voluntarias ni tus contribuciones, <\/span><span class=\"v5_12_18\"><sup id=\"Deut.12.18\" class=\"v5_12_18\">18<\/sup>sino que lo comerás en presencia del Señor tu Dios, en el lugar que él escoja. Así también lo harán tu hijo y tu hija, tu siervo y tu sierva, y el levita que vive en tus ciudades. Te regocijarás ante el Señor tu Dios por el fruto de tu trabajo. <\/span><span class=\"v5_12_19\"><sup id=\"Deut.12.19\" class=\"v5_12_19\">19<\/sup>Ten cuidado de no desamparar jamás al levita mientras vivas en tu tierra.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_20\"><sup id=\"Deut.12.20\" class=\"v5_12_20\">20<\/sup>Cuando el Señor tu Dios ensanche tu territorio, como te ha prometido, si sientes deseos de comer carne, podrás comerla siempre que te apetezca. <\/span><span class=\"v5_12_21\"><sup id=\"Deut.12.21\" class=\"v5_12_21\">21<\/sup>Si el lugar que el Señor tu Dios escogió como morada de su nombre queda demasiado lejos de donde tú resides, podrás matar tanto vacas como ovejas de las que te dé el Señor, y comer en tu ciudad toda la carne que te apetezca. Pero hazlo tal como él te ha prescrito. <\/span><span class=\"v5_12_22\"><sup id=\"Deut.12.22\" class=\"v5_12_22\">22<\/sup>Lo mismo que se come la carne de gacela o ciervo, así la comerás. Podrá comerla tanto el puro como el impuro. <\/span><span class=\"v5_12_23\"><sup id=\"Deut.12.23\" class=\"v5_12_23\">23<\/sup>Pero de ninguna manera comas la sangre, porque la sangre es la vida, y no debes comer la vida al comer la carne. <\/span><span class=\"v5_12_24\"><sup id=\"Deut.12.24\" class=\"v5_12_24\">24<\/sup>No comerás, pues, la sangre sino que debes derramarla en tierra como el agua. <\/span><span class=\"v5_12_25\"><sup id=\"Deut.12.25\" class=\"v5_12_25\">25<\/sup>Si lo haces así, serán dichosos tú y tus hijos después de ti, porque habrán actuado del modo que agrada al Señor. <\/span><span class=\"v5_12_26\"><sup id=\"Deut.12.26\" class=\"v5_12_26\">26<\/sup>Al lugar que el Señor haya escogido, llevarás sólo las cosas que hayas consagrado y las que ofrezcas como voto. <\/span><span class=\"v5_12_27\"><sup id=\"Deut.12.27\" class=\"v5_12_27\">27<\/sup>Allí ofrecerás tus holocaustos: la carne y la sangre, sobre el altar del Señor tu Dios. Comerás la carne, pero la sangre la derramarás sobre el altar del Señor tu Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_12_28\"><sup id=\"Deut.12.28\" class=\"v5_12_28\">28<\/sup>Cumple escrupulosamente todo esto que te mando y haz aquello que agrada y place al Señor tu Dios. Así serán dichosos para siempre tú y tus hijos después de ti.<\/span><\/p>\n<h3 class=\"s1\">Advertencia contra los cultos cananeos<\/h3>\n<p class=\"p\"><span class=\"v5_12_29\"><sup id=\"Deut.12.29\" class=\"v5_12_29\">29<\/sup>Cuando el Señor tu Dios haya aniquilado ante ti las naciones que estás a punto de conquistar, cuando las hayas despojado y tú ya estés asentado allí <\/span><span class=\"v5_12_30\"><sup id=\"Deut.12.30\" class=\"v5_12_30\">30<\/sup>después de haberlas aniquilado, ten mucho cuidado de no caer en la trampa de imitar su ejemplo e interesarte por sus dioses averiguando cómo les rendían culto para hacer tú lo mismo. <\/span><span class=\"v5_12_31\"><sup id=\"Deut.12.31\" class=\"v5_12_31\">31<\/sup>No los imites cuando rindas culto al Señor tu Dios. Nada hay más odioso y abominable para el Señor que lo que hacían esos pueblos en los cultos a sus dioses, pues llegaban al extremo de sacrificar a sus hijos e hijas en el fuego.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"spa-BHTI:Deut.12","osis_end":"spa-BHTI:Deut.12.31","order":"5012","link":"spa-BHTI\/Deut\/12","display":"DEUTERONOMIO 12","book":{"version_id":"173","name":"DEUTERONOMIO","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"spa-BHTI:Deut","osis_end":"spa-BHTI:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Deut.11","nextChapterId":"spa-BHTI:Deut.13","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.10\" class=\"chapter\">\n<h3 class=\"s1\">La alianza renovada<\/h3>\n<h5 class=\"r\">(Ex 34, 1-10)<\/h5>\n<p class=\"p\"><span class=\"v5_10_1\"><sup id=\"Deut.10.1\" class=\"v5_10_1\">1<\/sup>En aquella ocasión el Señor me dijo: Talla dos losas de piedra iguales a las primeras y súbemelas al monte. Haz también un Arca de madera. <\/span><span class=\"v5_10_2\"><sup id=\"Deut.10.2\" class=\"v5_10_2\">2<\/sup>Yo escribiré en las losas lo mismo que había en las otras, las que tú hiciste añicos, y las pondrás en el Arca.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_10_3\"><sup id=\"Deut.10.3\" class=\"v5_10_3\">3<\/sup>Hice, pues, un Arca de madera de acacia, tallé dos losas de piedra iguales a las primeras y subí al monte llevando en mis manos las dos losas. <\/span><span class=\"v5_10_4\"><sup id=\"Deut.10.4\" class=\"v5_10_4\">4<\/sup>El Señor escribió en las losas lo mismo que había escrito en las anteriores, los diez mandamientos que les promulgó en el monte, en medio del fuego, el día de la asamblea y me las entregó. <\/span><span class=\"v5_10_5\"><sup id=\"Deut.10.5\" class=\"v5_10_5\">5<\/sup>Yo descendí del monte y deposité las losas dentro del Arca que había hecho. Y allí están aún, como me ordenó el Señor.<\/span><\/p>\n<h3 class=\"s1\">La elección de los levitas<\/h3>\n<p class=\"p\"><span class=\"v5_10_6\"><sup id=\"Deut.10.6\" class=\"v5_10_6\">6<\/sup>Los israelitas partieron de los pozos de Bené Jacán y se dirigieron a Moserá. Allí murió Aarón y allí lo enterraron. Su hijo Eleazar le sucedió en el sacerdocio. <\/span><span class=\"v5_10_7\"><sup id=\"Deut.10.7\" class=\"v5_10_7\">7<\/sup>De allí se dirigieron a Gudgoda, y siguieron hasta Jotbatá, una región de abundantes torrentes.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_10_8\"><sup id=\"Deut.10.8\" class=\"v5_10_8\">8<\/sup>En aquella ocasión el Señor apartó a la tribu de Leví para que transportara el Arca de la alianza del Señor y estuviera a disposición del Señor para servirle y pronunciar bendiciones en su nombre, como lo viene haciendo hasta hoy. <\/span><span class=\"v5_10_9\"><sup id=\"Deut.10.9\" class=\"v5_10_9\">9<\/sup>Por eso Leví no tiene parte ni heredad entre sus hermanos; su heredad es el Señor, tal como el mismo Señor tu Dios le prometió.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_10_10\"><sup id=\"Deut.10.10\" class=\"v5_10_10\">10<\/sup>Yo permanecí en la montaña, como la primera vez, cuarenta días y cuarenta noches. Y una vez más el Señor me escuchó y no quiso destruirte,  <\/span><span class=\"v5_10_11\"><sup id=\"Deut.10.11\" class=\"v5_10_11\">11<\/sup>sino que me dijo: Anda, ponte al mando y guía al pueblo, para que entren a tomar posesión de la tierra que juré dar a sus antepasados.<\/span><\/p>\n<h3 class=\"s1\">Exigencias de la alianza<\/h3>\n<p class=\"p\"><span class=\"v5_10_12\"><sup id=\"Deut.10.12\" class=\"v5_10_12\">12<\/sup>Y ahora, Israel, ¿qué es lo que demanda de ti el Señor tu Dios? Solamente que lo respetes y sigas todos sus caminos; que lo ames y rindas culto al Señor tu Dios, con todo tu corazón y con toda tu alma, <\/span><span class=\"v5_10_13\"><sup id=\"Deut.10.13\" class=\"v5_10_13\">13<\/sup>y que cumplas los mandamientos y los preceptos del Señor que yo te prescribo hoy, para que seas dichoso. <\/span><span class=\"v5_10_14\"><sup id=\"Deut.10.14\" class=\"v5_10_14\">14<\/sup>Del Señor tu Dios son los cielos y los cielos de los cielos, la tierra y todo lo que hay en ella. <\/span><span class=\"v5_10_15\"><sup id=\"Deut.10.15\" class=\"v5_10_15\">15<\/sup>Sin embargo, de quien se enamoró el Señor fue de tus antepasados; los amó, y después de ellos escogió a su descendencia, o sea a ustedes, entre todos los pueblos, como hoy podemos ver.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_10_16\"><sup id=\"Deut.10.16\" class=\"v5_10_16\">16<\/sup>Por eso, abran su corazón a Dios y no sean tercos; <\/span><span class=\"v5_10_17\"><sup id=\"Deut.10.17\" class=\"v5_10_17\">17<\/sup>el Señor su Dios es Dios supremo y soberano Señor; es el Dios grande, fuerte y temible, que no actúa con parcialidad ni acepta sobornos, <\/span><span class=\"v5_10_18\"><sup id=\"Deut.10.18\" class=\"v5_10_18\">18<\/sup>que defiende la causa de la viuda y del huérfano, y muestra su amor por el inmigrante proveyéndole de pan y vestido. <\/span><span class=\"v5_10_19\"><sup id=\"Deut.10.19\" class=\"v5_10_19\">19<\/sup>Muestren ustedes también amor por el inmigrante, porque también ustedes fueron extranjeros en el país de Egipto.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_10_20\"><sup id=\"Deut.10.20\" class=\"v5_10_20\">20<\/sup>Respetarás al Señor tu Dios y a él solo adorarás; serás fiel a él y sólo en su nombre jurarás. <\/span><span class=\"v5_10_21\"><sup id=\"Deut.10.21\" class=\"v5_10_21\">21<\/sup>Sólo a él debes alabar porque él es tu Dios, que hizo por ti las proezas y maravillas que tú mismo presenciaste. <\/span><span class=\"v5_10_22\"><sup id=\"Deut.10.22\" class=\"v5_10_22\">22<\/sup>Cuando tus antepasados bajaron a Egipto eran apenas setenta personas, pero ahora el Señor tu Dios te ha convertido en un pueblo tan numeroso como las estrellas del cielo. <\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:Deut.10","osis_end":"spa-BHTI:Deut.10.22","order":"5010","link":"spa-BHTI\/Deut\/10","display":"DEUTERONOMIO 10","book":{"version_id":"173","name":"DEUTERONOMIO","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"spa-BHTI:Deut","osis_end":"spa-BHTI:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Deut.9","nextChapterId":"spa-BHTI:Deut.11","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}