{"auditid":"0","label":"","text":"<div id=\"Gal.2\" class=\"chapter\">\n<h3 class=\"s1\">Pablo y los otros apóstoles<\/h3>\n<p class=\"m\"><span class=\"v48_2_1\"><sup id=\"Gal.2.1\" class=\"v48_2_1\">1<\/sup>Al cabo de catorce años volví a Jerusalén junto con Bernabé. Me acompañaba también Tito. <\/span><span class=\"v48_2_2\"><sup id=\"Gal.2.2\" class=\"v48_2_2\">2<\/sup>Fui allá a impulsos de una revelación divina, y en privado comuniqué a los dirigentes principales el mensaje evangélico que anuncio entre los no judíos. Lo hice para que no resultara que tanto ahora como antes estuviera afanándome inútilmente. <\/span><span class=\"v48_2_3\"><sup id=\"Gal.2.3\" class=\"v48_2_3\">3<\/sup>Pues bien, ni siquiera Tito, mi acompañante, que no era judío fue obligado a circuncidarse. <\/span><span class=\"v48_2_4\"><sup id=\"Gal.2.4\" class=\"v48_2_4\">4<\/sup>[El problema lo crearon] esos intrusos, esos falsos hermanos que se infiltraron entre nosotros con la intención de arrebatarnos la libertad que tenemos como cristianos y hacer de nosotros unos esclavos. <\/span><span class=\"v48_2_5\"><sup id=\"Gal.2.5\" class=\"v48_2_5\">5<\/sup>Mas ni por un instante me doblegué a sus pretensiones; era preciso que la verdad del mensaje evangélico se mantuviera intacta entre ustedes. <\/span><span class=\"v48_2_6\"><sup id=\"Gal.2.6\" class=\"v48_2_6\">6<\/sup>En cuanto a los que eran tenidos por dirigentes —no me interesa lo que cada uno de ellos fuera antes, pues Dios no se fija en las apariencias—, esos dirigentes, digo, nada adicional me impusieron. <\/span><span class=\"v48_2_7\"><sup id=\"Gal.2.7\" class=\"v48_2_7\">7<\/sup>Al contrario, ellos vieron que Dios me había confiado la misión de proclamar el mensaje evangélico a los no judíos, así como a Pedro le había confiado la de proclamarlo a los judíos. <\/span><span class=\"v48_2_8\"><sup id=\"Gal.2.8\" class=\"v48_2_8\">8<\/sup>El mismo Dios que ha hecho a Pedro apóstol para los judíos, me ha hecho a mí apóstol para los paganos. <\/span><span class=\"v48_2_9\"><sup id=\"Gal.2.9\" class=\"v48_2_9\">9<\/sup>Así que Santiago, Pedro y Juan, considerados como columnas de la Iglesia, reconocieron que Dios me había confiado esta misión, y nos tendieron la mano a Bernabé y a mí en señal de acuerdo: ellos llevarían el mensaje evangélico a los judíos y nosotros a los paganos. <\/span><span class=\"v48_2_10\"><sup id=\"Gal.2.10\" class=\"v48_2_10\">10<\/sup>Únicamente nos pidieron que nos acordásemos de ayudar a los pobres, cosa que he procurado cumplir con todo esmero.<\/span><\/p>\n<h3 class=\"s1\">Enfrentamiento con Pedro en Antioquía<\/h3>\n<p class=\"m\"><span class=\"v48_2_11\"><sup id=\"Gal.2.11\" class=\"v48_2_11\">11<\/sup>Pero cuando Pedro vino a Antioquía, me encaré abiertamente con él, porque no procedía como es debido. <\/span><span class=\"v48_2_12\"><sup id=\"Gal.2.12\" class=\"v48_2_12\">12<\/sup>El caso es que al principio no tenía reparo en comer con los cristianos de origen no judío. Pero llegaron algunos pertenecientes al círculo de Santiago, y entonces Pedro comenzó a distanciarse y a evitar el trato con los no judíos, como si tuviera miedo a los partidarios de la circuncisión. <\/span><span class=\"v48_2_13\"><sup id=\"Gal.2.13\" class=\"v48_2_13\">13<\/sup>Semejante actitud de fingimiento arrastró tras sí a los demás judíos e incluso al mismo Bernabé. <\/span><span class=\"v48_2_14\"><sup id=\"Gal.2.14\" class=\"v48_2_14\">14<\/sup>Viendo, pues, que su proceder no se ajustaba a la verdad del mensaje evangélico, eché en cara a Pedro delante de todos: “Tú, que eres judío, te has comportado como si no lo fueras adaptándote a los paganos; ¿cómo quieres ahora obligar a los no judíos a comportarse como judíos?”.<\/span><\/p>\n<h3 class=\"s1\">Pablo resume su evangelio<\/h3>\n<p class=\"m\"><span class=\"v48_2_15\"><sup id=\"Gal.2.15\" class=\"v48_2_15\">15<\/sup>Nosotros somos judíos de nacimiento, no pecadores venidos del paganismo. <\/span><span class=\"v48_2_16\"><sup id=\"Gal.2.16\" class=\"v48_2_16\">16<\/sup>Estamos convencidos, sin embargo, de que Dios restablece en su amistad al ser humano por medio de la fe en Jesucristo y no por el mero cumplimiento de la ley. Así que hemos puesto nuestra fe en Cristo Jesús, a fin de que Dios nos restablezca en su amistad por medio de esa fe y no por cumplir la ley. Pues, por el mero cumplimiento de la ley, nadie será restablecido por Dios en su amistad. <\/span><span class=\"v48_2_17\"><sup id=\"Gal.2.17\" class=\"v48_2_17\">17<\/sup>Por otra parte, si, al buscar que Cristo nos restablezca en la amistad de Dios, nosotros resultamos ser pecadores, ¿significará esto que Cristo está al servicio del pecado? ¡De ningún modo! <\/span><span class=\"v48_2_18\"><sup id=\"Gal.2.18\" class=\"v48_2_18\">18<\/sup>Lo que sí es cierto es que si lo que un día demolí, ahora lo reconstruyo, estoy con ello demostrando que entonces fui culpable. <\/span><span class=\"v48_2_19\"><sup id=\"Gal.2.19\" class=\"v48_2_19\">19<\/sup>Fue la misma ley la que me condujo a romper con ella a fin de vivir para Dios, crucificado juntamente con Cristo. <\/span><span class=\"v48_2_20\"><sup id=\"Gal.2.20\" class=\"v48_2_20\">20<\/sup>Ya no soy yo quien vive; es Cristo quien vive en mí. Mi vida en este mundo consiste en creer en el Hijo de Dios que me amó y se entregó por mí. <\/span><span class=\"v48_2_21\"><sup id=\"Gal.2.21\" class=\"v48_2_21\">21<\/sup>No quiero hacer inútil la bondad de Dios; ahora bien, si por medio de la ley restableciera Dios al ser humano en su amistad, Cristo habría muerto inútilmente.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:Gal.2","osis_end":"spa-BHTI:Gal.2.21","order":"57002","link":"spa-BHTI\/Gal\/2","display":"GÁLATAS 2","book":{"version_id":"173","name":"GÁLATAS","abbr":"Gal","ord":"57","book_group_id":"0","testament":"NT","id":"spa-BHTI:Gal","osis_end":"spa-BHTI:Gal.6.18"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Gal.1","nextChapterId":"spa-BHTI:Gal.3","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Gal.3\" class=\"chapter\">\n<h2 class=\"ms1\">II.— SALVADOS POR LA GRACIA Y LA FE (3—4)<\/h2>\n<h3 class=\"s1\">Salvados por la fe<\/h3>\n<p class=\"m\"><span class=\"v48_3_1\"><sup id=\"Gal.3.1\" class=\"v48_3_1\">1<\/sup>Gálatas, ¿cómo son tan insensatos? ¿Quién los engatusó? ¡Y pensar que les puse ante los ojos a Jesucristo crucificado! <\/span><span class=\"v48_3_2\"><sup id=\"Gal.3.2\" class=\"v48_3_2\">2<\/sup>Díganme solamente una cosa: ¿en razón de qué recibieron ustedes el Espíritu de Dios? ¿Por cumplir la ley o por haber aceptado la fe? <\/span><span class=\"v48_3_3\"><sup id=\"Gal.3.3\" class=\"v48_3_3\">3<\/sup>Su insensatez no tiene límites. Si el Espíritu estuvo en el origen de la fe que ustedes tienen, ¿van a terminar confiando en lo humano? <\/span><span class=\"v48_3_4\"><sup id=\"Gal.3.4\" class=\"v48_3_4\">4<\/sup>¡No puedo creer que tan magníficas experiencias hayan sido baldías! <\/span><span class=\"v48_3_5\"><sup id=\"Gal.3.5\" class=\"v48_3_5\">5<\/sup>Vamos a ver: cuando Dios les comunica el Espíritu y realiza prodigios entre ustedes, ¿lo hace porque son cumplidores de la ley o porque han aceptado el mensaje de la fe?<\/span><\/p>\n<p class=\"m\"><span class=\"v48_3_6\"><sup id=\"Gal.3.6\" class=\"v48_3_6\">6<\/sup>Ahí tienen el ejemplo de Abrahán: <span class=\"it\">Creyó a Dios, y esto le valió que Dios le concediera su amistad<\/span>. <\/span><span class=\"v48_3_7\"><sup id=\"Gal.3.7\" class=\"v48_3_7\">7<\/sup>Comprendan de una vez que la verdadera descendencia de Abrahán son los creyentes. <\/span><span class=\"v48_3_8\"><sup id=\"Gal.3.8\" class=\"v48_3_8\">8<\/sup>Y la Escritura misma, previendo que Dios restablecería en su amistad a todas las naciones mediante la fe, anunció de antemano a Abrahán esta buena noticia: <span class=\"it\">Todas las naciones serán bendecidas por medio de ti<\/span>. <\/span><span class=\"v48_3_9\"><sup id=\"Gal.3.9\" class=\"v48_3_9\">9<\/sup>Así que todos los que creen serán bendecidos junto con el creyente Abrahán.<\/span><\/p>\n<p class=\"m\"><span class=\"v48_3_10\"><sup id=\"Gal.3.10\" class=\"v48_3_10\">10<\/sup>Por el contrario, cuantos viven pendientes de cumplir la ley están bajo el peso de una maldición. Así lo dice la Escritura: <span class=\"it\">Maldito sea quien no cumpla constantemente todo lo escrito en el libro de la ley<\/span>. <\/span><span class=\"v48_3_11\"><sup id=\"Gal.3.11\" class=\"v48_3_11\">11<\/sup>Y es evidente que, por cumplir la ley, nadie será restablecido por Dios en su amistad, ya que también dice la Escritura: <span class=\"it\">Aquel a quien Dios restablece en su amistad por medio de la fe, alcanzará la vida<\/span>. <\/span><span class=\"v48_3_12\"><sup id=\"Gal.3.12\" class=\"v48_3_12\">12<\/sup>Pero la ley no se nutre de la fe, sino que: <span class=\"it\">quien cumpla estos<\/span><span class=\"it\">preceptos, por ellos vivirá<\/span>. <\/span><span class=\"v48_3_13\"><sup id=\"Gal.3.13\" class=\"v48_3_13\">13<\/sup>Fue Cristo quien nos libró de la maldición de la ley, haciéndose por nosotros maldito. Pues dice la Escritura: <span class=\"it\">Maldito sea todo el que muera colgado de un madero<\/span>. <\/span><span class=\"v48_3_14\"><sup id=\"Gal.3.14\" class=\"v48_3_14\">14<\/sup>La bendición de Abrahán alcanzará así, por medio de Cristo Jesús, a todas las naciones y nosotros recibiremos, mediante la fe, el Espíritu prometido.<\/span><\/p>\n<h3 class=\"s1\">La ley y la promesa<\/h3>\n<p class=\"m\"><span class=\"v48_3_15\"><sup id=\"Gal.3.15\" class=\"v48_3_15\">15<\/sup>Hermanos, voy a explicarme con un ejemplo tomado de la vida humana. Incluso según las normas humanas, nadie puede anular o modificar un testamento legalmente otorgado. <\/span><span class=\"v48_3_16\"><sup id=\"Gal.3.16\" class=\"v48_3_16\">16<\/sup>Ahora bien, Dios hizo las promesas a Abrahán y a su descendencia. No se dice “y a tus descendientes”, como si fueran muchos, sino <span class=\"it\">“y a tu descendencia”<\/span>, refiriéndose a Cristo solamente. <\/span><span class=\"v48_3_17\"><sup id=\"Gal.3.17\" class=\"v48_3_17\">17<\/sup>Y digo yo: un pacto debidamente confirmado por Dios no lo puede invalidar una ley dada cuatrocientos treinta años más tarde, cancelando de ese modo lo que Dios había prometido. <\/span><span class=\"v48_3_18\"><sup id=\"Gal.3.18\" class=\"v48_3_18\">18<\/sup>Si la herencia dependiera del cumplimiento de la ley, ya no dependería de la promesa. Sin embargo, Dios otorgó su favor a Abrahán en forma de promesa.<\/span><\/p>\n<p class=\"m\"><span class=\"v48_3_19\"><sup id=\"Gal.3.19\" class=\"v48_3_19\">19<\/sup>Así las cosas, ¿qué sentido tiene la ley de Moisés? Se añadió con el fin de señalar lo que era pecado hasta el momento en que llegara Cristo, el descendiente prometido. La ley fue promulgada por medio de ángeles y Moisés actuó de intermediario; <\/span><span class=\"v48_3_20\"><sup id=\"Gal.3.20\" class=\"v48_3_20\">20<\/sup>pero el intermediario está de más cuando sólo entra en juego una persona, y Dios es uno solo. <\/span><span class=\"v48_3_21\"><sup id=\"Gal.3.21\" class=\"v48_3_21\">21<\/sup>Ley de Moisés y promesas divinas, ¿son, entonces, algo opuesto? ¡De ningún modo! Si se hubiese promulgado una ley capaz de dar vida, sí bastaría con cumplir esa ley para ser restablecidos en la amistad divina. <\/span><span class=\"v48_3_22\"><sup id=\"Gal.3.22\" class=\"v48_3_22\">22<\/sup>Pero la Escritura presenta al mundo entero dominado por el pecado, precisamente para que se conceda a los creyentes la promesa que Dios les hizo por medio de la fe en Jesucristo.<\/span><\/p>\n<h3 class=\"s1\">No esclavos, sino hijos<\/h3>\n<p class=\"m\"><span class=\"v48_3_23\"><sup id=\"Gal.3.23\" class=\"v48_3_23\">23<\/sup>Antes de llegar a la fe éramos prisioneros de la ley, esperando encarcelados que se revelara la fe. <\/span><span class=\"v48_3_24\"><sup id=\"Gal.3.24\" class=\"v48_3_24\">24<\/sup>Así fue como la ley nos condujo hasta Cristo para que recibiéramos la salvación por medio de la fe. <\/span><span class=\"v48_3_25\"><sup id=\"Gal.3.25\" class=\"v48_3_25\">25<\/sup>Pero ahora, una vez que la fe ha llegado, ya no estamos bajo el dominio de ningún acompañante. <\/span><span class=\"v48_3_26\"><sup id=\"Gal.3.26\" class=\"v48_3_26\">26<\/sup>En efecto, todos ustedes, los que creen en Cristo Jesús, son hijos de Dios, <\/span><span class=\"v48_3_27\"><sup id=\"Gal.3.27\" class=\"v48_3_27\">27<\/sup>pues todos ustedes los que han sido bautizados en Cristo, de Cristo han sido revestidos. <\/span><span class=\"v48_3_28\"><sup id=\"Gal.3.28\" class=\"v48_3_28\">28<\/sup>Ya no hay distinción entre judío y no judío, ni entre esclavo y libre, ni entre varón y mujer. En Cristo Jesús, todos ustedes son uno. <\/span><span class=\"v48_3_29\"><sup id=\"Gal.3.29\" class=\"v48_3_29\">29<\/sup>Y si son de Cristo, también son descendientes de Abrahán y herederos según la promesa.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:Gal.3","osis_end":"spa-BHTI:Gal.3.29","order":"57003","link":"spa-BHTI\/Gal\/3","display":"GÁLATAS 3","book":{"version_id":"173","name":"GÁLATAS","abbr":"Gal","ord":"57","book_group_id":"0","testament":"NT","id":"spa-BHTI:Gal","osis_end":"spa-BHTI:Gal.6.18"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Gal.2","nextChapterId":"spa-BHTI:Gal.4","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Gal.1\" class=\"chapter\">\n<h3 class=\"ms2\">Introducción (1,1-10)<\/h3>\n<h3 class=\"s1\">Saludo<\/h3>\n<p class=\"m\"><span class=\"v48_1_1\"><sup id=\"Gal.1.1\" class=\"v48_1_1\">1<\/sup>Pablo, apóstol no por disposición ni intervención humana alguna, sino por encargo de Jesucristo y de Dios Padre que lo resucitó triunfante de la muerte, <\/span><span class=\"v48_1_2\"><sup id=\"Gal.1.2\" class=\"v48_1_2\">2<\/sup>junto con todos los hermanos que están conmigo, a las iglesias de Galacia. <\/span><span class=\"v48_1_3\"><sup id=\"Gal.1.3\" class=\"v48_1_3\">3<\/sup>Que Dios Padre y Jesucristo, el Señor, les concedan gracia y paz. <\/span><span class=\"v48_1_4\"><sup id=\"Gal.1.4\" class=\"v48_1_4\">4<\/sup>Jesucristo, que ha entregado su vida por nuestros pecados y nos ha liberado de esta era infestada de maldad, conforme a lo dispuesto por Dios nuestro Padre, <\/span><span class=\"v48_1_5\"><sup id=\"Gal.1.5\" class=\"v48_1_5\">5<\/sup>a quien pertenece la gloria por siempre. Amén.<\/span><\/p>\n<h3 class=\"s1\">Sólo hay un mensaje de salvación<\/h3>\n<p class=\"m\"><span class=\"v48_1_6\"><sup id=\"Gal.1.6\" class=\"v48_1_6\">6<\/sup>¡No salgo de mi asombro! ¡Hay que ver con qué rapidez ustedes han desertado de aquel que los llamó mediante la gracia de Cristo y se han pasado a otro mensaje! <\/span><span class=\"v48_1_7\"><sup id=\"Gal.1.7\" class=\"v48_1_7\">7<\/sup>¿Qué digo otro? Lo que pasa es que algunos los desconciertan intentando deformar el mensaje evangélico de Cristo. <\/span><span class=\"v48_1_8\"><sup id=\"Gal.1.8\" class=\"v48_1_8\">8<\/sup>Pero sea quien sea —yo mismo o incluso un ángel venido del cielo— el que les anuncie un mensaje diferente del que yo les anuncié, ¡caiga sobre él la maldición! <\/span><span class=\"v48_1_9\"><sup id=\"Gal.1.9\" class=\"v48_1_9\">9<\/sup>Se lo dije a ustedes en otra ocasión y lo repito ahora: si alguien les anuncia un mensaje distinto al que han recibido, ¡caiga sobre él la maldición! <\/span><span class=\"v48_1_10\"><sup id=\"Gal.1.10\" class=\"v48_1_10\">10<\/sup>¿A quién pretendo yo ahora ganarme? ¿A quién busco agradar? ¿A Dios o a personas humanas? Si todavía tratase de seguir agradando a personas humanas, no sería siervo de Cristo.<\/span><\/p>\n<h2 class=\"ms1\">I.— AUTORIDAD APOSTÓLICA DE PABLO (1,11—2,21)<\/h2>\n<h3 class=\"s1\">La vocación de Pablo<\/h3>\n<p class=\"m\"><span class=\"v48_1_11\"><sup id=\"Gal.1.11\" class=\"v48_1_11\">11<\/sup>Hermanos, quiero dejar bien claro que el mensaje proclamado por mí no es ninguna invención humana. <\/span><span class=\"v48_1_12\"><sup id=\"Gal.1.12\" class=\"v48_1_12\">12<\/sup>Ni lo recibí ni lo aprendí de persona humana alguna. Es Jesucristo mismo quien me lo ha revelado. <\/span><span class=\"v48_1_13\"><sup id=\"Gal.1.13\" class=\"v48_1_13\">13<\/sup>Ya conocen mi antigua conducta, cuando aún militaba en las filas del judaísmo: con qué saña perseguía a la Iglesia de Dios intentando aniquilarla. <\/span><span class=\"v48_1_14\"><sup id=\"Gal.1.14\" class=\"v48_1_14\">14<\/sup>Incluso sobresalí dentro del judaísmo por encima de muchos de mis compatriotas como fanático defensor de las tradiciones de mis antepasados. <\/span><span class=\"v48_1_15\"><sup id=\"Gal.1.15\" class=\"v48_1_15\">15<\/sup>Pero Dios, que me había elegido ya desde antes de mi nacimiento, me llamó por pura benevolencia <\/span><span class=\"v48_1_16\"><sup id=\"Gal.1.16\" class=\"v48_1_16\">16<\/sup>para revelarme a su Hijo y darme el encargo de anunciar su mensaje evangélico a los que no son judíos. No solicité entonces ningún consejo humano; <\/span><span class=\"v48_1_17\"><sup id=\"Gal.1.17\" class=\"v48_1_17\">17<\/sup>ni siquiera fui a Jerusalén para hablar con quienes eran apóstoles antes que yo, sino que me fui a la región de Arabia, de donde volví otra vez a Damasco. <\/span><span class=\"v48_1_18\"><sup id=\"Gal.1.18\" class=\"v48_1_18\">18<\/sup>Tres años más tarde, fui a Jerusalén para conocer a Pedro y estuve con él quince días. <\/span><span class=\"v48_1_19\"><sup id=\"Gal.1.19\" class=\"v48_1_19\">19<\/sup>A ningún otro apóstol vi, aparte de Santiago, el hermano del Señor. <\/span><span class=\"v48_1_20\"><sup id=\"Gal.1.20\" class=\"v48_1_20\">20<\/sup>Dios es testigo de que no miento en nada de lo que les escribo. <\/span><span class=\"v48_1_21\"><sup id=\"Gal.1.21\" class=\"v48_1_21\">21<\/sup>Después fui a las regiones de Siria y Cilicia. <\/span><span class=\"v48_1_22\"><sup id=\"Gal.1.22\" class=\"v48_1_22\">22<\/sup>A todo esto, las iglesias cristianas de Judea seguían sin conocerme en persona. <\/span><span class=\"v48_1_23\"><sup id=\"Gal.1.23\" class=\"v48_1_23\">23<\/sup>Únicamente habían oído decir: “El que en otro tiempo nos perseguía, ahora anuncia la fe que antes pretendía aniquilar”. <\/span><span class=\"v48_1_24\"><sup id=\"Gal.1.24\" class=\"v48_1_24\">24<\/sup>Y alababan a Dios por causa mía.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Gal.1","osis_end":"spa-BHTI:Gal.1.24","order":"57001","link":"spa-BHTI\/Gal\/1","display":"GÁLATAS 1","book":{"version_id":"173","name":"GÁLATAS","abbr":"Gal","ord":"57","book_group_id":"0","testament":"NT","id":"spa-BHTI:Gal","osis_end":"spa-BHTI:Gal.6.18"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Cor.13","nextChapterId":"spa-BHTI:Gal.2","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}