{"auditid":"0","label":"","text":"<div id=\"Ezra.6\" class=\"chapter\">\n<h3 class=\"s1\">Edicto del rey Darío<\/h3>\n<p class=\"p\"><span class=\"v15_6_1\"><sup id=\"Ezra.6.1\" class=\"v15_6_1\">1<\/sup>El rey Darío dio la orden de que se investigara en el archivo real de Babilonia donde se guardaban los documentos. <\/span><span class=\"v15_6_2\"><sup id=\"Ezra.6.2\" class=\"v15_6_2\">2<\/sup>Pero fue en Acmetá, en el palacio de la provincia de Media, donde se encontró un rollo que rezaba:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_2\">Memoria: <\/span><span class=\"v15_6_3\"><sup id=\"Ezra.6.3\" class=\"v15_6_3\">3<\/sup>En el primer año de su reinado, el rey Ciro promulgó el siguiente edicto con relación al Templo de Dios en Jerusalén: “Que se edifique el Templo como lugar donde se ofrezcan sacrificios y que se echen sus cimientos. Su altura será de treinta metros y de otros tantos su anchura, <\/span><span class=\"v15_6_4\"><sup id=\"Ezra.6.4\" class=\"v15_6_4\">4<\/sup>con tres hileras de grandes piedras labradas y una de maderos. Los gastos correrán a cargo del rey. <\/span><span class=\"v15_6_5\"><sup id=\"Ezra.6.5\" class=\"v15_6_5\">5<\/sup>Se restituirán además al Templo de Dios los objetos de oro y plata que Nabucodonosor sacó del Templo de Jerusalén y llevó a Babilonia. Volverán al lugar que les corresponde en el Templo de Dios en Jerusalén”.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_6\"><sup id=\"Ezra.6.6\" class=\"v15_6_6\">6<\/sup>Por tanto, Tatnay, gobernador del otro lado del Éufrates, Setar-Boznay y demás colegas que gobiernan al otro lado del Éufrates, ¡aléjense de allí! <\/span><span class=\"v15_6_7\"><sup id=\"Ezra.6.7\" class=\"v15_6_7\">7<\/sup>Dejen que se realicen las obras del Templo de Dios y que el gobernador de Judea y los responsables de los judíos reconstruyan ese Templo de Dios en su emplazamiento original.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_8\"><sup id=\"Ezra.6.8\" class=\"v15_6_8\">8<\/sup>Estas son mis órdenes sobre cómo deben colaborar con los responsables de los judíos para llevar a cabo la reedificación del Templo de Dios: A cuenta del erario real y con dinero procedente de los tributos de la provincia Transeufratina, páguense puntualmente los gastos de esos hombres y que no pare la obra.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_9\"><sup id=\"Ezra.6.9\" class=\"v15_6_9\">9<\/sup>Y según las indicaciones de los sacerdotes de Jerusalén, den también lo necesario para los holocaustos al Dios del cielo: becerros, carneros y corderos, trigo, sal, vino y aceite. Que todo esto se les dé cada día, sin falta, <\/span><span class=\"v15_6_10\"><sup id=\"Ezra.6.10\" class=\"v15_6_10\">10<\/sup>para que puedan ofrecer sacrificios agradables al Dios del cielo y oren por la vida del rey y de sus hijos. <\/span><span class=\"v15_6_11\"><sup id=\"Ezra.6.11\" class=\"v15_6_11\">11<\/sup>Ordeno, además, que a cualquier persona que infrinja este decreto se le arranque una viga de su casa, sea empalado en ella y se convierta su casa en un montón de escombros. <\/span><span class=\"v15_6_12\"><sup id=\"Ezra.6.12\" class=\"v15_6_12\">12<\/sup>Dios, que ha hecho habitar allí su nombre, derribe a cualquier rey o pueblo que intente destruir el Templo de Dios que está en Jerusalén. Yo, Darío, he promulgado este decreto. Que sea puntualmente ejecutado.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_13\"><sup id=\"Ezra.6.13\" class=\"v15_6_13\">13<\/sup>Entonces Tatnay, gobernador del otro lado del Éufrates, Setar-Boznay y sus colegas, actuaron exactamente como había ordenado el rey Darío. <\/span><span class=\"v15_6_14\"><sup id=\"Ezra.6.14\" class=\"v15_6_14\">14<\/sup>Por su parte, los responsables de los judíos, de acuerdo con las palabras proféticas de Ageo y Zacarías, descendiente de Idó, llevaron a cabo con éxito las obras de reconstrucción. Construyeron y acabaron la edificación según la orden del Dios de Israel y el mandato de Ciro, de Darío y de Artajerjes, reyes de Persia. <\/span><span class=\"v15_6_15\"><sup id=\"Ezra.6.15\" class=\"v15_6_15\">15<\/sup>Finalizó la construcción de este Templo el tercer día del mes de Adar, el sexto año del reinado de Darío.<\/span><\/p>\n<h3 class=\"s1\">Dedicación del Templo y celebración de la Pascua<\/h3>\n<p class=\"p\"><span class=\"v15_6_16\"><sup id=\"Ezra.6.16\" class=\"v15_6_16\">16<\/sup>Los israelitas, los sacerdotes, los levitas y el resto de los repatriados dedicaron este Templo a Dios con alegría. <\/span><span class=\"v15_6_17\"><sup id=\"Ezra.6.17\" class=\"v15_6_17\">17<\/sup>Ofrecieron, con motivo de la dedicación del Templo, cien becerros, doscientos carneros, cuatrocientos corderos y, como expiación por todo Israel, doce machos cabríos, según el número de las tribus de Israel. <\/span><span class=\"v15_6_18\"><sup id=\"Ezra.6.18\" class=\"v15_6_18\">18<\/sup>Igualmente, organizaron a los sacerdotes por turnos y a los levitas según sus clases para el servicio de Dios en Jerusalén, conforme a lo escrito en el libro de Moisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_19\"><sup id=\"Ezra.6.19\" class=\"v15_6_19\">19<\/sup>Los que regresaron del cautiverio celebraron la Pascua el día catorce del primer mes. <\/span><span class=\"v15_6_20\"><sup id=\"Ezra.6.20\" class=\"v15_6_20\">20<\/sup>Los sacerdotes y levitas se habían purificado sin excepción y todos estaban limpios. Así que sacrificaron la Pascua por los que habían vuelto del cautiverio, por sus hermanos sacerdotes y por sí mismos. <\/span><span class=\"v15_6_21\"><sup id=\"Ezra.6.21\" class=\"v15_6_21\">21<\/sup>Y la comieron, tanto los israelitas que habían vuelto del destierro como todos los que se habían separado de las impurezas de las gentes del lugar para buscar al Señor, Dios de Israel. <\/span><span class=\"v15_6_22\"><sup id=\"Ezra.6.22\" class=\"v15_6_22\">22<\/sup>Durante siete días celebraron con regocijo la fiesta de los Panes sin levadura porque el Señor los había llenado de gozo y había dispuesto favorablemente el corazón del rey de Asiria para darles ánimo en la obra del Templo del Dios de Israel.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Ezra.6","osis_end":"spa-BHTI:Ezra.6.22","order":"15006","link":"spa-BHTI\/Ezra\/6","display":"ESDRAS 6","book":{"version_id":"173","name":"ESDRAS","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezra","osis_end":"spa-BHTI:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezra.5","nextChapterId":"spa-BHTI:Ezra.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.7\" class=\"chapter\">\n<h3 class=\"s1\">Viaje de Esdras a Jerusalén<\/h3>\n<p class=\"p\"><span class=\"v15_7_1\"><sup id=\"Ezra.7.1\" class=\"v15_7_1\">1<\/sup>Después de estas cosas, en el reinado de Artajerjes, rey de Persia, Esdras que era hijo de Seraías, y descendiente de Azarías, de Jelcías, <\/span><span class=\"v15_7_2\"><sup id=\"Ezra.7.2\" class=\"v15_7_2\">2<\/sup>de Salún, de Ajitub, <\/span><span class=\"v15_7_3\"><sup id=\"Ezra.7.3\" class=\"v15_7_3\">3<\/sup>de Amarías, de Azarías, de Meraiot, <\/span><span class=\"v15_7_4\"><sup id=\"Ezra.7.4\" class=\"v15_7_4\">4<\/sup>de Zeraías, de Uzi, de Buquí, <\/span><span class=\"v15_7_5\"><sup id=\"Ezra.7.5\" class=\"v15_7_5\">5<\/sup>de Abisúa, de Finés, de Eleazar y de Aarón, el primer sacerdote, <\/span><span class=\"v15_7_6\"><sup id=\"Ezra.7.6\" class=\"v15_7_6\">6<\/sup>volvió de Babilonia. Era Esdras un escriba versado en la ley de Moisés otorgada por el Señor, Dios de Israel. El rey le concedía todo lo que pedía porque Esdras gozaba del favor del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_7\"><sup id=\"Ezra.7.7\" class=\"v15_7_7\">7<\/sup>En el séptimo año del rey Artajerjes, volvieron con él a Jerusalén algunos israelitas; entre ellos había sacerdotes, levitas, cantores, porteros y donados. <\/span><span class=\"v15_7_8\"><sup id=\"Ezra.7.8\" class=\"v15_7_8\">8<\/sup>Llegó a Jerusalén en el quinto mes de dicho séptimo año del rey. <\/span><span class=\"v15_7_9\"><sup id=\"Ezra.7.9\" class=\"v15_7_9\">9<\/sup>Había comenzado el viaje el día uno del primer mes y llegó a Jerusalén el primer día del quinto mes, pues su Dios lo protegió. <\/span><span class=\"v15_7_10\"><sup id=\"Ezra.7.10\" class=\"v15_7_10\">10<\/sup>Esdras había preparado su corazón para investigar la ley del Señor, para practicarla y para enseñar en Israel sus estatutos y decretos.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_11\"><sup id=\"Ezra.7.11\" class=\"v15_7_11\">11<\/sup>Esta es la copia de la carta que dio el rey Artajerjes a Esdras, sacerdote y escriba versado en los mandamientos del Señor y en los estatutos concernientes a Israel:<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_7_12\"><sup id=\"Ezra.7.12\" class=\"v15_7_12\">12<\/sup>“Artajerjes, rey de reyes, a Esdras, sacerdote y escriba experto en la ley del cielo: paz. <\/span><span class=\"v15_7_13\"><sup id=\"Ezra.7.13\" class=\"v15_7_13\">13<\/sup>He dado la orden siguiente: aquel que, en mi reino, pertenezca al pueblo de Israel, a sus sacerdotes o a sus levitas y quiera regresar a Jerusalén, que lo haga. <\/span><span class=\"v15_7_14\"><sup id=\"Ezra.7.14\" class=\"v15_7_14\">14<\/sup>Vas como enviado del rey y de sus siete consejeros a inspeccionar Judea y Jerusalén de acuerdo con la ley de tu Dios que te ha sido confiada. <\/span><span class=\"v15_7_15\"><sup id=\"Ezra.7.15\" class=\"v15_7_15\">15<\/sup>Llevarás también la plata y el oro que el rey y sus consejeros han ofrecido voluntariamente al Dios de Israel, cuya morada está en Jerusalén, <\/span><span class=\"v15_7_16\"><sup id=\"Ezra.7.16\" class=\"v15_7_16\">16<\/sup>además de toda la plata y oro que reúnas en la provincia de Babilonia y de todas las ofrendas voluntarias que el pueblo y los sacerdotes donen espontáneamente al Templo de su Dios, en Jerusalén. <\/span><span class=\"v15_7_17\"><sup id=\"Ezra.7.17\" class=\"v15_7_17\">17<\/sup>Con ese dinero date prisa en comprar becerros, carneros y corderos, con sus correspondientes ofrendas y libaciones. Las ofrecerás sobre el altar del Templo del Dios de ustedes, en Jerusalén. <\/span><span class=\"v15_7_18\"><sup id=\"Ezra.7.18\" class=\"v15_7_18\">18<\/sup>Con lo que quede de la plata y el oro hagan lo que mejor les parezca a ti y a tus hermanos. Háganlo según la voluntad de su Dios. <\/span><span class=\"v15_7_19\"><sup id=\"Ezra.7.19\" class=\"v15_7_19\">19<\/sup>Los objetos que se te entregan para el servicio del Templo de Dios los depositarás ante el Dios de Jerusalén. <\/span><span class=\"v15_7_20\"><sup id=\"Ezra.7.20\" class=\"v15_7_20\">20<\/sup>Todo lo que precises y consideres necesario para el Templo de tu Dios, tómalo del erario real.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_21\"><sup id=\"Ezra.7.21\" class=\"v15_7_21\">21<\/sup>Yo, el rey Artajerjes, doy la orden a los tesoreros de la provincia Transeufratina para que todo cuanto les pida Esdras, sacerdote y escriba de la ley del Dios del cielo, se ejecute eficazmente; <\/span><span class=\"v15_7_22\"><sup id=\"Ezra.7.22\" class=\"v15_7_22\">22<\/sup>deberán proporcionarle hasta cien talentos de plata, veintidós mil kilos de trigo, veintidós mil litros de vino, otros tantos de aceite y sal sin medida. <\/span><span class=\"v15_7_23\"><sup id=\"Ezra.7.23\" class=\"v15_7_23\">23<\/sup>Todo lo mandado por el Dios del cielo en relación con su Templo, ejecútese sin tardanza para que no descargue su ira contra el reino, el rey y sus hijos. <\/span><span class=\"v15_7_24\"><sup id=\"Ezra.7.24\" class=\"v15_7_24\">24<\/sup>Les hacemos saber que a los sacerdotes, levitas, cantores, porteros, donados y siervos del Templo de Dios no se les impondrá tributo, impuesto o peaje. <\/span><span class=\"v15_7_25\"><sup id=\"Ezra.7.25\" class=\"v15_7_25\">25<\/sup>Y tú, Esdras, conforme a la sabiduría que te ha otorgado tu Dios, pon jueces y magistrados que administren justicia a todo el pueblo que está al otro lado del Éufrates y conoce las leyes de tu Dios; a quienes no la conocen, enséñasela. <\/span><span class=\"v15_7_26\"><sup id=\"Ezra.7.26\" class=\"v15_7_26\">26<\/sup>Todo aquel que no cumpla la ley de tu Dios o la ley del rey será rigurosamente castigado, bien con la muerte, bien con destierro, multa o prisión”.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_7_27\"><sup id=\"Ezra.7.27\" class=\"v15_7_27\">27<\/sup>¡Bendito sea el Señor, Dios de nuestros antepasados, que inspiró estas cosas al rey para honrar el Templo del Señor en Jerusalén, <\/span><span class=\"v15_7_28\"><sup id=\"Ezra.7.28\" class=\"v15_7_28\">28<\/sup>inclinando hacia él el favor del rey, de sus consejeros y de los altos dignatarios reales!<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_28\">Así que confortado por el Señor, mi Dios, de cuya protección gozaba, reuní a los principales de Israel para que regresaran conmigo.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Ezra.7","osis_end":"spa-BHTI:Ezra.7.28","order":"15007","link":"spa-BHTI\/Ezra\/7","display":"ESDRAS 7","book":{"version_id":"173","name":"ESDRAS","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezra","osis_end":"spa-BHTI:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezra.6","nextChapterId":"spa-BHTI:Ezra.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.5\" class=\"chapter\">\n<h3 class=\"s1\">Reanudación de las obras del Templo<\/h3>\n<p class=\"p\"><span class=\"v15_5_1\"><sup id=\"Ezra.5.1\" class=\"v15_5_1\">1<\/sup>Los profetas Ageo y Zacarías, descendiente de Idó, hablaron en nombre del Dios de Israel, que estaba con ellos, a los judíos de Judá y Jerusalén. <\/span><span class=\"v15_5_2\"><sup id=\"Ezra.5.2\" class=\"v15_5_2\">2<\/sup>Entonces Zorobabel, hijo de Salatiel, y Josué, hijo de Josadac, reanudaron en Jerusalén la construcción del Templo de Dios. Los acompañaban y ayudaban los profetas de Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_3\"><sup id=\"Ezra.5.3\" class=\"v15_5_3\">3<\/sup>En ese tiempo vinieron Tatnay, gobernador del otro lado del Éufrates, y Setar-Boznay junto con sus colegas y preguntaron:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_3\">— ¿Quién les ha dado autorización para reedificar este Templo y levantar las murallas?<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_4\"><sup id=\"Ezra.5.4\" class=\"v15_5_4\">4<\/sup>Inquirieron además:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_4\">— ¿Cómo se llaman los individuos que construyen este edificio?<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_5\"><sup id=\"Ezra.5.5\" class=\"v15_5_5\">5<\/sup>Pero Dios protegía a los responsables de los judíos y no los obligaron a parar la obra hasta que Darío tratase el asunto y diera una respuesta sobre el particular.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_6\"><sup id=\"Ezra.5.6\" class=\"v15_5_6\">6<\/sup>Esta es la copia que Tatnay, gobernador del otro lado del Éufrates, Setar-Boznay y sus colegas, los gobernantes del otro lado del Éufrates, enviaron al rey Darío.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_7\"><sup id=\"Ezra.5.7\" class=\"v15_5_7\">7<\/sup>En el informe que remitieron se escribió lo siguiente:<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_5_7\">Al rey Darío, salud y paz:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_8\"><sup id=\"Ezra.5.8\" class=\"v15_5_8\">8<\/sup>Sepa el rey que hemos visitado la provincia de Judea y el Templo del gran Dios, que se construye con grandes piedras labradas y cuyas paredes se refuerzan con maderos. La obra se hace con premura y progresa rápidamente. <\/span><span class=\"v15_5_9\"><sup id=\"Ezra.5.9\" class=\"v15_5_9\">9<\/sup>Así que hemos preguntado a los responsables diciéndoles: “¿Quién les ha dado autorización para reedificar este Templo y levantar las murallas?”. <\/span><span class=\"v15_5_10\"><sup id=\"Ezra.5.10\" class=\"v15_5_10\">10<\/sup>Les hemos preguntado también cómo se llaman los responsables de la obra para comunicar al rey por escrito los nombres de dichos responsables. <\/span><span class=\"v15_5_11\"><sup id=\"Ezra.5.11\" class=\"v15_5_11\">11<\/sup>Y nos han respondido: “Nosotros somos siervos del Dios del cielo y de la tierra. Reconstruimos el Templo que un gran rey de Israel construyó y finalizó hace muchos años. <\/span><span class=\"v15_5_12\"><sup id=\"Ezra.5.12\" class=\"v15_5_12\">12<\/sup>Posteriormente, nuestros antepasados irritaron al Dios de los cielos que los entregó en manos del caldeo Nabucodonosor, rey de Babilonia, quien destruyó este Templo y deportó el pueblo a Babilonia. <\/span><span class=\"v15_5_13\"><sup id=\"Ezra.5.13\" class=\"v15_5_13\">13<\/sup>En el primer año de su reinado, Ciro, rey de Babilonia, ordenó que este Templo de Dios fuera reedificado. <\/span><span class=\"v15_5_14\"><sup id=\"Ezra.5.14\" class=\"v15_5_14\">14<\/sup>Los objetos de oro y plata que Nabucodonosor había tomado del Templo de Jerusalén y que llevó al templo de Babilonia, los sacó Ciro del templo de Babilonia y los confió a Sesbasar, a quien había nombrado gobernador, <\/span><span class=\"v15_5_15\"><sup id=\"Ezra.5.15\" class=\"v15_5_15\">15<\/sup>diciéndole: ‘Toma estos objetos y llévalos al Templo de Dios que debe ser reedificado en su emplazamiento original de Jerusalén’. <\/span><span class=\"v15_5_16\"><sup id=\"Ezra.5.16\" class=\"v15_5_16\">16<\/sup>Vino, entonces, Sesbasar y puso los cimientos del Templo de Dios en Jerusalén; desde entonces hasta ahora se está reconstruyendo, pero aún no está terminado. <\/span><span class=\"v15_5_17\"><sup id=\"Ezra.5.17\" class=\"v15_5_17\">17<\/sup>Si le parece bien al rey, ordene que se investigue en el archivo real de Babilonia a ver si es verdad que el rey Ciro dio autorización para reedificar este Templo de Dios en Jerusalén; y que se nos remita la decisión del rey sobre este asunto”.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Ezra.5","osis_end":"spa-BHTI:Ezra.5.17","order":"15005","link":"spa-BHTI\/Ezra\/5","display":"ESDRAS 5","book":{"version_id":"173","name":"ESDRAS","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezra","osis_end":"spa-BHTI:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezra.4","nextChapterId":"spa-BHTI:Ezra.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}