{"auditid":"0","label":"","text":"<div id=\"2Chr.29\" class=\"chapter\">\n<h3 class=\"ms2\">Reinado de Ezequías (29—32)<\/h3>\n<h3 class=\"s1\">Ezequías y la purificación del Templo<\/h3>\n<h5 class=\"r\">(2 Re 18,1-3)<\/h5>\n<p class=\"p\"><span class=\"v14_29_1\"><sup id=\"2Chr.29.1\" class=\"v14_29_1\">1<\/sup>Ezequías tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén durante veintisiete años. Su madre se llamaba Abías y era hija de Zacarías. <\/span><span class=\"v14_29_2\"><sup id=\"2Chr.29.2\" class=\"v14_29_2\">2<\/sup>Actuó correctamente ante el Señor como había hecho su antepasado David.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_3\"><sup id=\"2Chr.29.3\" class=\"v14_29_3\">3<\/sup>El primer mes del año primero de su reinado abrió las puertas del Templo del Señor y las reparó. <\/span><span class=\"v14_29_4\"><sup id=\"2Chr.29.4\" class=\"v14_29_4\">4<\/sup>Luego convocó a los sacerdotes y levitas, los reunió en la plaza oriental <\/span><span class=\"v14_29_5\"><sup id=\"2Chr.29.5\" class=\"v14_29_5\">5<\/sup>y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_5\">— Levitas, escúchenme: Purifíquense ahora, purifiquen el Templo del Señor, Dios de sus antepasados, y saquen del santuario la impureza. <\/span><span class=\"v14_29_6\"><sup id=\"2Chr.29.6\" class=\"v14_29_6\">6<\/sup>Pues nuestros antepasados se han rebelado y han ofendido al Señor nuestro Dios; lo han abandonado, se han despreocupado de la morada del Señor y le han vuelto la espalda. <\/span><span class=\"v14_29_7\"><sup id=\"2Chr.29.7\" class=\"v14_29_7\">7<\/sup>Incluso han llegado a cerrar las puertas del atrio, apagando las lámparas y dejando de quemar incienso y de ofrecer holocaustos en el santuario al Dios de Israel. <\/span><span class=\"v14_29_8\"><sup id=\"2Chr.29.8\" class=\"v14_29_8\">8<\/sup>Por eso el Señor se ha enfurecido contra Judá y Jerusalén y las ha convertido en objeto de espanto, estupefacción y burla, como están viendo con sus propios ojos. <\/span><span class=\"v14_29_9\"><sup id=\"2Chr.29.9\" class=\"v14_29_9\">9<\/sup>Por eso nuestros mayores murieron a espada, y nuestros hijos, hijas y mujeres fueron deportados. <\/span><span class=\"v14_29_10\"><sup id=\"2Chr.29.10\" class=\"v14_29_10\">10<\/sup>Ahora quiero sellar una alianza con el Señor, Dios de Israel, para que aparte de nosotros su cólera. <\/span><span class=\"v14_29_11\"><sup id=\"2Chr.29.11\" class=\"v14_29_11\">11<\/sup>Por tanto, hijos míos, no se descuiden, porque el Señor los ha elegido para estar con él, para servirlo como ministros y para ofrecerle incienso.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_12\"><sup id=\"2Chr.29.12\" class=\"v14_29_12\">12<\/sup>Estos son los levitas que intervinieron: Májat, hijo de Amasay, y Joel, hijo de Azarías, descendientes de Queat; Quis, hijo de Abdí, y Azarías, hijo de Jalelel, descendientes de Merarí; Joaj, hijo de Zimá, y su hijo Eden, descendientes de Guersón; <\/span><span class=\"v14_29_13\"><sup id=\"2Chr.29.13\" class=\"v14_29_13\">13<\/sup>Simrí y Jiel, descendientes de Elisafán; Zacarías y Matanías, descendientes de Asaf; <\/span><span class=\"v14_29_14\"><sup id=\"2Chr.29.14\" class=\"v14_29_14\">14<\/sup>Jejiel y Simeí, descendientes de Hemán; y Semaías y Uziel, descendientes de Jedutún. <\/span><span class=\"v14_29_15\"><sup id=\"2Chr.29.15\" class=\"v14_29_15\">15<\/sup>Ellos reunieron a sus hermanos, se purificaron y fueron a limpiar el Templo como había ordenado el rey a instancias del Señor. <\/span><span class=\"v14_29_16\"><sup id=\"2Chr.29.16\" class=\"v14_29_16\">16<\/sup>Los sacerdotes entraron en el interior del Templo para limpiarlo y sacaron al atrio todas las cosas impuras que encontraron en el Templo; luego los levitas las recogieron para tirarlas fuera, al torrente Cedrón. <\/span><span class=\"v14_29_17\"><sup id=\"2Chr.29.17\" class=\"v14_29_17\">17<\/sup>El día uno del primer mes comenzaron la purificación, el día ocho llegaron a la nave del Templo y dedicaron otros ocho días a la purificación del Templo, que concluyeron el día dieciséis del primer mes. <\/span><span class=\"v14_29_18\"><sup id=\"2Chr.29.18\" class=\"v14_29_18\">18<\/sup>Entonces se presentaron ante el rey Ezequías y le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_18\">— Ya hemos limpiado todo el Templo del Señor: el altar del holocausto con todos sus utensilios y la mesa de los panes de la ofrenda con los suyos. <\/span><span class=\"v14_29_19\"><sup id=\"2Chr.29.19\" class=\"v14_29_19\">19<\/sup>También hemos reparado y purificado todos los objetos que profanó el rey Ajaz con sus infidelidades durante su reinado, y los hemos dejado ante el altar del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_20\"><sup id=\"2Chr.29.20\" class=\"v14_29_20\">20<\/sup>A la mañana siguiente el rey Ezequías reunió a las autoridades de la ciudad y subió al Templo. <\/span><span class=\"v14_29_21\"><sup id=\"2Chr.29.21\" class=\"v14_29_21\">21<\/sup>Llevaron siete novillos, siete carneros, siete corderos y siete machos cabríos para expiar los pecados de la monarquía, del santuario y de Judá; acto seguido el rey ordenó a los sacerdotes descendientes de Aarón que los ofreciesen en holocausto sobre el altar del Señor. <\/span><span class=\"v14_29_22\"><sup id=\"2Chr.29.22\" class=\"v14_29_22\">22<\/sup>Los sacerdotes sacrificaron los novillos, recogieron la sangre y la derramaron sobre altar; y lo mismo hicieron con los carneros y los corderos. <\/span><span class=\"v14_29_23\"><sup id=\"2Chr.29.23\" class=\"v14_29_23\">23<\/sup>Luego acercaron los chivos expiatorios ante el rey y ante la comunidad, que pusieron sus manos sobre ellos; <\/span><span class=\"v14_29_24\"><sup id=\"2Chr.29.24\" class=\"v14_29_24\">24<\/sup>por su parte, los sacerdotes los sacrificaron y derramaron su sangre sobre el altar en expiación por los pecados de todo Israel, pues el rey había ordenado que el holocausto y el sacrificio se ofreciesen por todo Israel. <\/span><span class=\"v14_29_25\"><sup id=\"2Chr.29.25\" class=\"v14_29_25\">25<\/sup>A continuación el rey hizo instalar en el Templo a los levitas con platillos, salterios y cítaras, según lo dispuesto por David, por Gad, el vidente del rey, y por el profeta Natán; lo hicieron según la orden divina transmitida por los profetas. <\/span><span class=\"v14_29_26\"><sup id=\"2Chr.29.26\" class=\"v14_29_26\">26<\/sup>Los levitas estaban de pie con los instrumentos musicales de David, y los sacerdotes, con las trompetas. <\/span><span class=\"v14_29_27\"><sup id=\"2Chr.29.27\" class=\"v14_29_27\">27<\/sup>Entonces Ezequías ordenó ofrecer el holocausto sobre el altar y, en el momento en que comenzaba el holocausto, comenzó también el canto en honor del Señor y el toque de trompetas, acompañados por los instrumentos musicales de David, rey de Israel. <\/span><span class=\"v14_29_28\"><sup id=\"2Chr.29.28\" class=\"v14_29_28\">28<\/sup>Toda la asamblea permaneció postrada hasta que terminó el holocausto, mientras sonaban los cantos y tocaban las trompetas. <\/span><span class=\"v14_29_29\"><sup id=\"2Chr.29.29\" class=\"v14_29_29\">29<\/sup>Terminado el holocausto, el rey y todos los presentes se arrodillaron en actitud de adoración. <\/span><span class=\"v14_29_30\"><sup id=\"2Chr.29.30\" class=\"v14_29_30\">30<\/sup>El rey Ezequías y las autoridades ordenaron a los levitas que alabaran al Señor con salmos de David y del vidente Asaf. Los levitas cantaron con gran entusiasmo y se inclinaron en actitud de adoración. <\/span><span class=\"v14_29_31\"><sup id=\"2Chr.29.31\" class=\"v14_29_31\">31<\/sup>Luego Ezequías tomó la palabra y dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_31\">— Ahora que han quedado consagrados al Señor, acérquense a traer al Templo sacrificios y ofrendas de acción de gracias.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_31\">Entonces la comunidad llevó sacrificios y ofrendas de acción de gracias y los más generosos también llevaron holocaustos. <\/span><span class=\"v14_29_32\"><sup id=\"2Chr.29.32\" class=\"v14_29_32\">32<\/sup>El número de víctimas que la comunidad ofreció al Señor en holocausto fue de setenta toros, cien carneros y doscientos corderos. <\/span><span class=\"v14_29_33\"><sup id=\"2Chr.29.33\" class=\"v14_29_33\">33<\/sup>En total se ofrecieron seiscientos toros y tres mil corderos. <\/span><span class=\"v14_29_34\"><sup id=\"2Chr.29.34\" class=\"v14_29_34\">34<\/sup>Como los sacerdotes resultaban insuficientes para desollar todas las víctimas, sus hermanos levitas los ayudaron a terminar la tarea, hasta que los sacerdotes se purificaron, pues los levitas se mostraron más predispuestos a purificarse que los sacerdotes. <\/span><span class=\"v14_29_35\"><sup id=\"2Chr.29.35\" class=\"v14_29_35\">35<\/sup>Además de la gran cantidad de holocaustos, se ofreció también la grasa de los sacrificios de comunión y las libaciones de los holocaustos. De esta manera quedó restablecido el culto del Templo del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_36\"><sup id=\"2Chr.29.36\" class=\"v14_29_36\">36<\/sup>Ezequías y toda la gente se alegraron de que Dios hubiera animado al pueblo, pues todo se había hecho con rapidez.<\/span><\/p>\n<\/div>\n","chapter":"29","id":"spa-BHTI:2Chr.29","osis_end":"spa-BHTI:2Chr.29.36","order":"14029","link":"spa-BHTI\/2Chr\/29","display":"2 CRÓNICAS 29","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.28","nextChapterId":"spa-BHTI:2Chr.30","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.30\" class=\"chapter\">\n<h3 class=\"s1\">Celebración de la Pascua<\/h3>\n<p class=\"p\"><span class=\"v14_30_1\"><sup id=\"2Chr.30.1\" class=\"v14_30_1\">1<\/sup>Ezequías envió mensajeros por todo Israel y Judá y escribió cartas a Efraín y Manasés, invitando a acudir al Templo de Jerusalén para celebrar la Pascua del Señor, Dios de Israel. <\/span><span class=\"v14_30_2\"><sup id=\"2Chr.30.2\" class=\"v14_30_2\">2<\/sup>El rey, las autoridades y toda la asamblea de Jerusalén habían acordado celebrar la Pascua el segundo mes, <\/span><span class=\"v14_30_3\"><sup id=\"2Chr.30.3\" class=\"v14_30_3\">3<\/sup>al no haber podido celebrarla a su tiempo, porque no había suficientes sacerdotes purificados y el pueblo aún no había podido reunirse en Jerusalén;  <\/span><span class=\"v14_30_4\"><sup id=\"2Chr.30.4\" class=\"v14_30_4\">4<\/sup>al rey y a toda la comunidad les pareció acertado el acuerdo. <\/span><span class=\"v14_30_5\"><sup id=\"2Chr.30.5\" class=\"v14_30_5\">5<\/sup>Así que decidieron hacer correr la voz por todo Israel, desde Berseba hasta Dan, para que acudiesen a Jerusalén a celebrar la Pascua del Señor, Dios de Israel, pues muchos no lo hacían como estaba prescrito. <\/span><span class=\"v14_30_6\"><sup id=\"2Chr.30.6\" class=\"v14_30_6\">6<\/sup>Los correos, con las cartas del rey y de las autoridades, fueron recorriendo todo Israel y Judá, pregonando el decreto real:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_6\">— Israelitas, conviértanse al Señor, Dios de Abrahán, Isaac e Israel, y el Señor se reconciliará con el resto de los que han escapado del poder de los reyes de Asiria. <\/span><span class=\"v14_30_7\"><sup id=\"2Chr.30.7\" class=\"v14_30_7\">7<\/sup>No imiten a sus padres y hermanos que, por ser infieles al Señor, Dios de sus antepasados, fueron condenados al horror, como ustedes mismos han podido comprobar. <\/span><span class=\"v14_30_8\"><sup id=\"2Chr.30.8\" class=\"v14_30_8\">8<\/sup>No sean tan tercos como sus padres; reconcíliense con el Señor, acudan a su santuario consagrado para siempre y sirvan al Señor, su Dios, para que su ardiente cólera se aparte de ustedes. <\/span><span class=\"v14_30_9\"><sup id=\"2Chr.30.9\" class=\"v14_30_9\">9<\/sup>Si se convierten al Señor, sus hermanos e hijos hallarán compasión en quienes los han deportado y podrán regresar a este país, pues el Señor es misericordioso y compasivo y no les dará la espalda, si se convierten a él.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_10\"><sup id=\"2Chr.30.10\" class=\"v14_30_10\">10<\/sup>Los correos recorrieron los territorios de Efraín y Manasés de ciudad en ciudad, hasta llegar a Zabulón; pero la gente se reía y se burlaba de ellos. <\/span><span class=\"v14_30_11\"><sup id=\"2Chr.30.11\" class=\"v14_30_11\">11<\/sup>Sólo algunas personas de Aser, Manasés y Zabulón se arrepintieron y acudieron a Jerusalén. <\/span><span class=\"v14_30_12\"><sup id=\"2Chr.30.12\" class=\"v14_30_12\">12<\/sup>En cambio, en Judá Dios los movió a cumplir de forma unánime el decreto del rey y de las autoridades, a instancias del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_13\"><sup id=\"2Chr.30.13\" class=\"v14_30_13\">13<\/sup>Mucha gente se reunió en Jerusalén para celebrar la fiesta de los Panes sin levadura en el segundo mes, formando una asamblea muy numerosa. <\/span><span class=\"v14_30_14\"><sup id=\"2Chr.30.14\" class=\"v14_30_14\">14<\/sup>Comenzaron por destruir todos los altares y lugares para quemar incienso que había en Jerusalén, y los arrojaron al torrente Cedrón. <\/span><span class=\"v14_30_15\"><sup id=\"2Chr.30.15\" class=\"v14_30_15\">15<\/sup>El día catorce del mes segundo sacrificaron el cordero pascual. Los sacerdotes y levitas, arrepentidos, se purificaron y llevaron holocaustos al Templo del Señor. <\/span><span class=\"v14_30_16\"><sup id=\"2Chr.30.16\" class=\"v14_30_16\">16<\/sup>Luego ocuparon sus puestos, según lo prescrito en la ley de Moisés, el hombre de Dios: los sacerdotes derramaban la sangre que recibían de los levitas. <\/span><span class=\"v14_30_17\"><sup id=\"2Chr.30.17\" class=\"v14_30_17\">17<\/sup>Como muchos de la asamblea no se habían purificado, los levitas se encargaron de sacrificar los corderos pascuales en lugar de todos los que no estaban suficientemente limpios a fin de consagrarlos al Señor. <\/span><span class=\"v14_30_18\"><sup id=\"2Chr.30.18\" class=\"v14_30_18\">18<\/sup>La mayoría de la gente, entre ellos muchos de Efraín, Manasés, Isacar y Zabulón no se habían purificado y comieron la Pascua sin cumplir lo prescrito. Pero Ezequías intercedió por ellos, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_18\">— El Señor, que es bueno, perdone <\/span><span class=\"v14_30_19\"><sup id=\"2Chr.30.19\" class=\"v14_30_19\">19<\/sup>a todos los que buscan sinceramente a Dios, el Señor, el Dios de sus antepasados, aunque no tengan la pureza que requieren las cosas sagradas.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_20\"><sup id=\"2Chr.30.20\" class=\"v14_30_20\">20<\/sup>El Señor escuchó a Ezequías y curó al pueblo. <\/span><span class=\"v14_30_21\"><sup id=\"2Chr.30.21\" class=\"v14_30_21\">21<\/sup>Los israelitas que se encontraban en Jerusalén celebraron la fiesta de los Panes sin levadura durante siete días con gran entusiasmo, mientras los sacerdotes y levitas alababan diariamente al Señor con sonoros instrumentos. <\/span><span class=\"v14_30_22\"><sup id=\"2Chr.30.22\" class=\"v14_30_22\">22<\/sup>Ezequías felicitó a todos los levitas por la buena disposición que habían mostrado para con el Señor, pues habían cumplido los siete días de fiesta ofreciendo sacrificios de comunión y dando gracias al Señor, Dios de sus antepasados. <\/span><span class=\"v14_30_23\"><sup id=\"2Chr.30.23\" class=\"v14_30_23\">23<\/sup>Luego toda la asamblea decidió prolongar la fiesta otros siete días, que celebraron con alegría, <\/span><span class=\"v14_30_24\"><sup id=\"2Chr.30.24\" class=\"v14_30_24\">24<\/sup>porque Ezequías, el rey de Judá, había proporcionado a la comunidad mil toros y siete mil ovejas, y las autoridades, otros mil toros y diez mil ovejas; y además muchos sacerdotes se habían purificado. <\/span><span class=\"v14_30_25\"><sup id=\"2Chr.30.25\" class=\"v14_30_25\">25<\/sup>Todos estaban felices: la comunidad de Judá, los sacerdotes y levitas, la comunidad de Israel, los forasteros procedentes del territorio de Israel y los habitantes de Judá. <\/span><span class=\"v14_30_26\"><sup id=\"2Chr.30.26\" class=\"v14_30_26\">26<\/sup>Una alegría tan grande no se había vivido en Jerusalén desde los tiempos de Salomón, hijo de David y rey de Israel. <\/span><span class=\"v14_30_27\"><sup id=\"2Chr.30.27\" class=\"v14_30_27\">27<\/sup>Finalmente, los sacerdotes y levitas se pusieron a bendecir a la gente, Dios escuchó su voz y su plegaria llegó a su santa morada celestial.<\/span><\/p>\n<\/div>\n","chapter":"30","id":"spa-BHTI:2Chr.30","osis_end":"spa-BHTI:2Chr.30.27","order":"14030","link":"spa-BHTI\/2Chr\/30","display":"2 CRÓNICAS 30","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.29","nextChapterId":"spa-BHTI:2Chr.31","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.28\" class=\"chapter\">\n<h3 class=\"s1\">Reinado de Ajaz<\/h3>\n<h5 class=\"r\">(2 Re 16,2-4.19-20)<\/h5>\n<p class=\"p\"><span class=\"v14_28_1\"><sup id=\"2Chr.28.1\" class=\"v14_28_1\">1<\/sup>Ajaz tenía veinte años cuando comenzó a reinar, y reinó en Jerusalén durante dieciséis años. No actuó correctamente ante el Señor, su Dios, como su antepasado David, <\/span><span class=\"v14_28_2\"><sup id=\"2Chr.28.2\" class=\"v14_28_2\">2<\/sup>sino que siguió los pasos de los reyes de Israel, llegando incluso a fundir estatuas de los baales. <\/span><span class=\"v14_28_3\"><sup id=\"2Chr.28.3\" class=\"v14_28_3\">3<\/sup>Ofreció incienso en el valle de Ben Hinón y quemó a su hijo en sacrificio, imitando las perversas costumbres de las naciones que el Señor había expulsado ante los israelitas. <\/span><span class=\"v14_28_4\"><sup id=\"2Chr.28.4\" class=\"v14_28_4\">4<\/sup>También ofreció sacrificios y quemó incienso en los santuarios de los altos, sobre las colinas y bajo cualquier árbol frondoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_28_5\"><sup id=\"2Chr.28.5\" class=\"v14_28_5\">5<\/sup>El Señor, su Dios, lo entregó en poder del rey de Siria que, después de derrotarlo, capturó un gran número de prisioneros, que se llevó a Damasco. También lo entregó en poder del rey de Israel, que le infligió una gran derrota. <\/span><span class=\"v14_28_6\"><sup id=\"2Chr.28.6\" class=\"v14_28_6\">6<\/sup>Pecaj, el hijo de Remalías, mató en un solo día a ciento veinte mil judaítas, todos valerosos, por haber abandonado al Señor, Dios de sus antepasados. <\/span><span class=\"v14_28_7\"><sup id=\"2Chr.28.7\" class=\"v14_28_7\">7<\/sup>Y Zicrí, guerrero efraimita, mató al príncipe Maasías, a Azricán, mayordomo de palacio, y a Elcaná, lugarteniente del rey. <\/span><span class=\"v14_28_8\"><sup id=\"2Chr.28.8\" class=\"v14_28_8\">8<\/sup>Los israelitas tomaron de sus hermanos a doscientos mil prisioneros, contando mujeres, hijos e hijas, y se apoderaron también de un cuantioso botín, que se llevaron a Samaría. <\/span><span class=\"v14_28_9\"><sup id=\"2Chr.28.9\" class=\"v14_28_9\">9<\/sup>Había allí un profeta del Señor, llamado Obed que salió al encuentro del ejército, cuando llegaba a Samaría, y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_28_9\">— El Señor, Dios de sus antepasados, enfurecido contra Judá, los ha entregado en poder de ustedes. Pero ustedes los han matado con una saña que clama al cielo. <\/span><span class=\"v14_28_10\"><sup id=\"2Chr.28.10\" class=\"v14_28_10\">10<\/sup>¡Y encima pretenden convertir a los habitantes de Judá y Jerusalén en sus esclavos y esclavas! ¿Acaso ustedes mismos no han pecado contra el Señor su Dios? <\/span><span class=\"v14_28_11\"><sup id=\"2Chr.28.11\" class=\"v14_28_11\">11<\/sup>Así que, háganme caso y devuelvan a los prisioneros que han tomado de entre sus hermanos, porque los amenaza la ardiente cólera del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_28_12\"><sup id=\"2Chr.28.12\" class=\"v14_28_12\">12<\/sup>Algunos jefes efraimitas, como Azarías, hijo de Yojanán, Berequías, hijo de Mesilemot, Ezequías, hijo de Salún, y Amasá, hijo de Jadlay, se enfrentaron con el ejército que volvía, <\/span><span class=\"v14_28_13\"><sup id=\"2Chr.28.13\" class=\"v14_28_13\">13<\/sup>diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_28_13\">— No metan aquí a los prisioneros, porque nos harían culpables ante el Señor. ¿O es que piensan aumentar nuestros pecados y culpas, con lo grandes que son, y atraer la cólera ardiente del Señor contra Israel?<\/span><\/p>\n<p class=\"p\"><span class=\"v14_28_14\"><sup id=\"2Chr.28.14\" class=\"v14_28_14\">14<\/sup>Entonces la tropa dejó los prisioneros y el botín ante las autoridades y ante toda la asamblea. <\/span><span class=\"v14_28_15\"><sup id=\"2Chr.28.15\" class=\"v14_28_15\">15<\/sup>Hombres personalmente elegidos se dispusieron a hacerse cargo de los prisioneros: vistieron a todos los desnudos con material del botín, los vistieron y calzaron, les dieron de comer y de beber, los curaron, montaron en burros a los más débiles y los llevaron a Jericó, la ciudad de las palmeras, junto a sus hermanos. Luego regresaron a Samaría.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_28_16\"><sup id=\"2Chr.28.16\" class=\"v14_28_16\">16<\/sup>Por entonces el rey Ajaz pidió ayuda a los reyes de Asiria, <\/span><span class=\"v14_28_17\"><sup id=\"2Chr.28.17\" class=\"v14_28_17\">17<\/sup>pues los edomitas habían vuelto a atacar a Judá, llevándose prisioneros; <\/span><span class=\"v14_28_18\"><sup id=\"2Chr.28.18\" class=\"v14_28_18\">18<\/sup>y los filisteos habían invadido las ciudades de la Sefela y del Négueb, pertenecientes a Judá, y se habían apoderado de Bet Semes, Ayalón y Guederón, así como de Socó, Timná, Guimzó y de sus aldeas respectivas, estableciéndose allí. <\/span><span class=\"v14_28_19\"><sup id=\"2Chr.28.19\" class=\"v14_28_19\">19<\/sup>Y es que el Señor humillaba a Judá por culpa de su rey Ajaz, que había promovido el libertinaje en Judá y había sido absolutamente infiel al Señor. <\/span><span class=\"v14_28_20\"><sup id=\"2Chr.28.20\" class=\"v14_28_20\">20<\/sup>Cuando llegó Tiglatpiléser, el rey de Asiria, lo asedió, en vez de ayudarlo. <\/span><span class=\"v14_28_21\"><sup id=\"2Chr.28.21\" class=\"v14_28_21\">21<\/sup>Y aunque Ajaz despojó el Templo, el palacio real y las casas de las autoridades para pagar al rey de Asiria, no le sirvió de nada. <\/span><span class=\"v14_28_22\"><sup id=\"2Chr.28.22\" class=\"v14_28_22\">22<\/sup>Incluso en los momentos del asedio el rey Ajaz aumentó su infidelidad al Señor, <\/span><span class=\"v14_28_23\"><sup id=\"2Chr.28.23\" class=\"v14_28_23\">23<\/sup>pues ofreció sacrificios a los dioses de Damasco que lo habían derrotado, pensando: “Puesto que los dioses de Aram ayudan a sus reyes, les ofreceré sacrificios y también me ayudarán a mí”. Sin embargo, fueron su perdición y la de todo Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_28_24\"><sup id=\"2Chr.28.24\" class=\"v14_28_24\">24<\/sup>Ajaz reunió los objetos del Templo y los hizo añicos, cerró las puertas del Templo del Señor y se hizo altares en todos los rincones de Jerusalén. <\/span><span class=\"v14_28_25\"><sup id=\"2Chr.28.25\" class=\"v14_28_25\">25<\/sup>Construyó también santuarios en cada ciudad de Judá para quemar incienso a los dioses ajenos, indignando con ello al Señor, Dios de sus antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_28_26\"><sup id=\"2Chr.28.26\" class=\"v14_28_26\">26<\/sup>El resto de la historia de Ajaz, y todas sus andanzas de principio a fin, está escrito en el libro de los Reyes de Judá e Israel. <\/span><span class=\"v14_28_27\"><sup id=\"2Chr.28.27\" class=\"v14_28_27\">27<\/sup>Cuando Ajab murió, fue enterrado en la ciudad de Jerusalén, pero no lo llevaron al panteón real. Su hijo Ezequías le sucedió como rey.<\/span><\/p>\n<\/div>\n","chapter":"28","id":"spa-BHTI:2Chr.28","osis_end":"spa-BHTI:2Chr.28.27","order":"14028","link":"spa-BHTI\/2Chr\/28","display":"2 CRÓNICAS 28","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.27","nextChapterId":"spa-BHTI:2Chr.29","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}