{"auditid":"0","label":"","text":"<div id=\"Ezek.39\" class=\"chapter\">\n<p class=\"p\"><span class=\"v26_39_1\"><sup id=\"Ezek.39.1\" class=\"v26_39_1\">1<\/sup>En cuanto a ti, hijo de hombre, profetiza contra Gog. Le dirás:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_39_1\">— Esto dice el Señor Dios: Aquí estoy contra ti, Gog, príncipe supremo de Mésec y Túbal. <\/span><span class=\"v26_39_2\"><sup id=\"Ezek.39.2\" class=\"v26_39_2\">2<\/sup>Te haré dar la vuelta, te guiaré y te haré subir del extremo norte para que ataques los montes de Israel. <\/span><span class=\"v26_39_3\"><sup id=\"Ezek.39.3\" class=\"v26_39_3\">3<\/sup>Pero romperé el arco que empuñas con la mano izquierda y haré que caigan al suelo las flechas que sujetas con la derecha. <\/span><span class=\"v26_39_4\"><sup id=\"Ezek.39.4\" class=\"v26_39_4\">4<\/sup>Caerás en los montes de Israel junto con tus tropas y los pueblos aliados; te entregaré como alimento a toda clase de aves carroñeras y a las bestias del campo. <\/span><span class=\"v26_39_5\"><sup id=\"Ezek.39.5\" class=\"v26_39_5\">5<\/sup>Quedarás tendido en el campo, yo soy quien lo digo —oráculo del Señor Dios—. <\/span><span class=\"v26_39_6\"><sup id=\"Ezek.39.6\" class=\"v26_39_6\">6<\/sup>Lanzaré fuego contra Magog y los confiados habitantes de las costas, y reconocerán que yo soy el Señor. <\/span><span class=\"v26_39_7\"><sup id=\"Ezek.39.7\" class=\"v26_39_7\">7<\/sup>Daré a conocer mi santo nombre en medio de mi pueblo Israel y no permitiré que vuelva a ser profanado, y las naciones tendrán que reconocer que yo soy el Señor, el santo en Israel. <\/span><span class=\"v26_39_8\"><sup id=\"Ezek.39.8\" class=\"v26_39_8\">8<\/sup>Ya está llegando todo esto y va a realizarse —oráculo del Señor Dios— el día que yo predije. <\/span><span class=\"v26_39_9\"><sup id=\"Ezek.39.9\" class=\"v26_39_9\">9<\/sup>Los habitantes de las ciudades de Israel saldrán y prenderán fuego a las armas: escudos y adargas, arcos y flechas, mazas y lanzas; y harán fuego con ellas durante siete años. <\/span><span class=\"v26_39_10\"><sup id=\"Ezek.39.10\" class=\"v26_39_10\">10<\/sup>No necesitarán traer leña del campo ni hacer talas en los bosques, pues harán fuego con las armas. Saquearán a sus saqueadores y harán pillaje entre sus depredadores —oráculo del Señor Dios—.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_39_11\"><sup id=\"Ezek.39.11\" class=\"v26_39_11\">11<\/sup>Aquel día proporcionaré a Gog una tumba allí, en Israel, en el valle de Abarín (al este del Mar Muerto), que quedará inutilizable cuando Gog y su ejército sean enterrados allí. Lo llamarán valle del Ejército de Gog. <\/span><span class=\"v26_39_12\"><sup id=\"Ezek.39.12\" class=\"v26_39_12\">12<\/sup>La comunidad de Israel tardará siete meses en enterrarlos, para poder purificar el país. <\/span><span class=\"v26_39_13\"><sup id=\"Ezek.39.13\" class=\"v26_39_13\">13<\/sup>Toda la gente del país tomará parte en el enterramiento, y redundará en su honor el día en que yo aparezca en mi gloria —oráculo del Señor Dios—. <\/span><span class=\"v26_39_14\"><sup id=\"Ezek.39.14\" class=\"v26_39_14\">14<\/sup>Elegirán a un grupo de personas dedicadas exclusivamente a recorrer el país y a enterrar a los que hayan quedado esparcidos por el suelo, para purificarlo. Comenzarán la búsqueda al cabo de siete meses. <\/span><span class=\"v26_39_15\"><sup id=\"Ezek.39.15\" class=\"v26_39_15\">15<\/sup>Cuando el grupo elegido recorra el país, si alguien ve huesos humanos, pondrá una señal junto a ellos para que los sepultureros los entierren en el valle del ejército de Gog <\/span><span class=\"v26_39_16\"><sup id=\"Ezek.39.16\" class=\"v26_39_16\">16<\/sup>y así purifiquen el país. También una ciudad recibirá el nombre de Hamoná.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_39_17\"><sup id=\"Ezek.39.17\" class=\"v26_39_17\">17<\/sup>En cuanto a ti, hijo de hombre, esto dice el Señor Dios: Di a las aves de todas las clases y a todas las bestias del campo: reúnanse, vengan, júntense de los alrededores y participen en el sacrificio de proporciones gigantescas que voy a ofrecerles en los montes de Israel: comerán carne y beberán sangre. <\/span><span class=\"v26_39_18\"><sup id=\"Ezek.39.18\" class=\"v26_39_18\">18<\/sup>Comerán carne de militares y beberán sangre de los príncipes de la tierra: todos son carneros, corderos, machos cabríos y rollizos toros de Basán. <\/span><span class=\"v26_39_19\"><sup id=\"Ezek.39.19\" class=\"v26_39_19\">19<\/sup>Comerán grasa hasta hartarse; beberán sangre hasta emborracharse cuando participen en el sacrificio que voy a ofrecerles. <\/span><span class=\"v26_39_20\"><sup id=\"Ezek.39.20\" class=\"v26_39_20\">20<\/sup>Se hartarán en mi mesa de caballos, jinetes, oficiales y soldados. —Oráculo del Señor Dios—.<\/span><\/p>\n<h3 class=\"s1\">Conclusión<\/h3>\n<p class=\"p\"><span class=\"v26_39_21\"><sup id=\"Ezek.39.21\" class=\"v26_39_21\">21<\/sup>Manifestaré mi gloria entre las naciones; todas las naciones serán testigos del juicio que voy a celebrar, cuando descargue mi mano sobre ellos. <\/span><span class=\"v26_39_22\"><sup id=\"Ezek.39.22\" class=\"v26_39_22\">22<\/sup>Y, a partir de aquel día, Israel reconocerá que yo soy el Señor su Dios. <\/span><span class=\"v26_39_23\"><sup id=\"Ezek.39.23\" class=\"v26_39_23\">23<\/sup>Y las naciones reconocerán que Israel padeció el destierro a causa de sus pecados, pues me fueron infieles. Tuve que privarlos de mi presencia y los entregué en manos de sus enemigos: todos cayeron víctimas de la espada. <\/span><span class=\"v26_39_24\"><sup id=\"Ezek.39.24\" class=\"v26_39_24\">24<\/sup>Los traté como merecían su conducta inmoral y sus rebeldías: tuve que privarlos de mi presencia. <\/span><span class=\"v26_39_25\"><sup id=\"Ezek.39.25\" class=\"v26_39_25\">25<\/sup>Por eso, así dice el Señor Dios: Ahora cambiaré la suerte de Jacob, me compadeceré de toda la comunidad de Israel y defenderé con pasión mi santo nombre. <\/span><span class=\"v26_39_26\"><sup id=\"Ezek.39.26\" class=\"v26_39_26\">26<\/sup>Una vez que se instalen en su tierra y vivan tranquilos sin que nadie los inquiete, se tomarán en serio la deshonra que tuvieron que padecer y la infidelidad que me demostraron. <\/span><span class=\"v26_39_27\"><sup id=\"Ezek.39.27\" class=\"v26_39_27\">27<\/sup>Cuando los haga volver de entre los pueblos y los reúna de los países de sus enemigos, pondré de manifiesto mi santidad por medio de ellos, a la vista de numerosas naciones. <\/span><span class=\"v26_39_28\"><sup id=\"Ezek.39.28\" class=\"v26_39_28\">28<\/sup>Y reconocerán que yo soy el Señor su Dios cuando, tras haberlos desterrado entre las naciones, los reúna en su tierra sin que falte ninguno de ellos. <\/span><span class=\"v26_39_29\"><sup id=\"Ezek.39.29\" class=\"v26_39_29\">29<\/sup>Y ya no los privaré de mi presencia, una vez que derrame mi espíritu sobre Israel. —Oráculo del Señor Dios—.<\/span><\/p>\n<\/div>\n","chapter":"39","id":"spa-BHTI:Ezek.39","osis_end":"spa-BHTI:Ezek.39.29","order":"26039","link":"spa-BHTI\/Ezek\/39","display":"EZEQUIEL 39","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.38","nextChapterId":"spa-BHTI:Ezek.40","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.40\" class=\"chapter\">\n<h2 class=\"ms1\">IV.— EL NUEVO TEMPLO Y LA NUEVA CIUDAD DEL SEÑOR (40—48)<\/h2>\n<h3 class=\"s1\">Plano ideal del nuevo Templo<\/h3>\n<p class=\"p\"><span class=\"v26_40_1\"><sup id=\"Ezek.40.1\" class=\"v26_40_1\">1<\/sup>El año vigésimo quinto de nuestra deportación, al comienzo del año, el día diez del mes, el año décimo cuarto después de que la ciudad fuese destruida, ese mismo día sentí sobre mí la mano del Señor, que me condujo allá. <\/span><span class=\"v26_40_2\"><sup id=\"Ezek.40.2\" class=\"v26_40_2\">2<\/sup>Por medio de una visión divina me transportó a la tierra de Israel y me dejó en un monte altísimo, sobre el que había unas construcciones que parecían una ciudad, orientada hacia el sur. <\/span><span class=\"v26_40_3\"><sup id=\"Ezek.40.3\" class=\"v26_40_3\">3<\/sup>Cuando me llevó allá, vi un hombre que parecía ser de bronce. Llevaba en su mano una cuerda de lino y una vara para medir; estaba de pie junto a la puerta. <\/span><span class=\"v26_40_4\"><sup id=\"Ezek.40.4\" class=\"v26_40_4\">4<\/sup>El hombre me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_4\">— Hijo de hombre, observa bien, escucha con atención y pon interés en todo lo que te voy a mostrar, pues te he hecho venir aquí para mostrarte algo; luego transmite a los israelitas todo lo que veas.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_5\"><sup id=\"Ezek.40.5\" class=\"v26_40_5\">5<\/sup>Vi un muro que señalaba el perímetro exterior del Templo. La vara de medir que tenía el hombre en la mano tenía una longitud de tres metros; con ella midió la construcción: tres metros de ancho y otros tres de alto. <\/span><span class=\"v26_40_6\"><sup id=\"Ezek.40.6\" class=\"v26_40_6\">6<\/sup>Se dirigió luego al pórtico oriental, subió los escalones y midió el umbral del pórtico: tres metros de ancho. <\/span><span class=\"v26_40_7\"><sup id=\"Ezek.40.7\" class=\"v26_40_7\">7<\/sup>Luego las alcobas, cada una de las cuales medía tres metros de largo por tres de ancho; la distancia entre alcoba y alcoba era de dos metros y medio; y el umbral del pórtico que estaba junto al vestíbulo interior medía tres metros. <\/span><span class=\"v26_40_8\"><sup id=\"Ezek.40.8\" class=\"v26_40_8\">8<\/sup>Después midió el vestíbulo del pórtico por la parte interior: <\/span><span class=\"v26_40_9\"><sup id=\"Ezek.40.9\" class=\"v26_40_9\">9<\/sup>tenía cuatro metros de profundidad, y sus pilastras medían un metro de espesor. <\/span><span class=\"v26_40_10\"><sup id=\"Ezek.40.10\" class=\"v26_40_10\">10<\/sup>Había tres alcobas a cada lado del pórtico que daba al este. Las alcobas tenían las mismas dimensiones, así como las pilastras situadas a cada lado del pasillo.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_11\"><sup id=\"Ezek.40.11\" class=\"v26_40_11\">11<\/sup>Después midió la anchura del vano del pórtico, que resultó ser de cinco metros; el pórtico medía seis metros y medio de largo. <\/span><span class=\"v26_40_12\"><sup id=\"Ezek.40.12\" class=\"v26_40_12\">12<\/sup>En la parte frontal de las alcobas había parapetos que medían medio metro por cada lado; y las alcobas tenían tres metros por cada lado. <\/span><span class=\"v26_40_13\"><sup id=\"Ezek.40.13\" class=\"v26_40_13\">13<\/sup>Midió también la estructura del pórtico, desde el fondo de una alcoba hasta el fondo de la otra: y había doce metros y medio. <\/span><span class=\"v26_40_14\"><sup id=\"Ezek.40.14\" class=\"v26_40_14\">14<\/sup>Midió después el vestíbulo, que tenía diez metros; el atrio rodeaba por todas partes al pórtico. <\/span><span class=\"v26_40_15\"><sup id=\"Ezek.40.15\" class=\"v26_40_15\">15<\/sup>Desde la parte frontal del pórtico, justo a la entrada, hasta la parte frontal del vestíbulo en su parte interior había veinticinco metros. <\/span><span class=\"v26_40_16\"><sup id=\"Ezek.40.16\" class=\"v26_40_16\">16<\/sup>Las alcobas tenían ventanas enrejadas todo alrededor del pórtico, por la parte interior; también el vestíbulo tenía ventanas todo alrededor, por la parte interior. Las pilastras del pórtico tenían palmeras esculpidas.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_17\"><sup id=\"Ezek.40.17\" class=\"v26_40_17\">17<\/sup>A continuación me condujo al atrio exterior, en el que pude ver habitaciones y un enlosado construido en torno al atrio; en frente del enlosado había treinta habitaciones. <\/span><span class=\"v26_40_18\"><sup id=\"Ezek.40.18\" class=\"v26_40_18\">18<\/sup>El enlosado, es decir, el enlosado inferior, lindaba con los pórticos, y su anchura era la misma que la longitud de estos. <\/span><span class=\"v26_40_19\"><sup id=\"Ezek.40.19\" class=\"v26_40_19\">19<\/sup>Después midió la distancia que había desde el frontal interior del pórtico inferior hasta el frontal exterior del pórtico interior, y resultó ser de cincuenta metros. <\/span><span class=\"v26_40_20\"><sup id=\"Ezek.40.20\" class=\"v26_40_20\">20<\/sup>A continuación midió la longitud y la anchura del pórtico septentrional del atrio exterior. <\/span><span class=\"v26_40_21\"><sup id=\"Ezek.40.21\" class=\"v26_40_21\">21<\/sup>Todas sus alcobas (tres a cada lado), pilastras y vestíbulo tenían las mismas dimensiones que las del primer pórtico: veinticinco metros de largo por doce y medio de ancho. <\/span><span class=\"v26_40_22\"><sup id=\"Ezek.40.22\" class=\"v26_40_22\">22<\/sup>Las ventanas del vestíbulo y las palmeras ornamentales eran iguales que las del pórtico oriental. Conducía a él una escalinata de siete peldaños, y el vestíbulo estaba al fondo. <\/span><span class=\"v26_40_23\"><sup id=\"Ezek.40.23\" class=\"v26_40_23\">23<\/sup>Lo mismo que en el pórtico oriental, había un pórtico que conducía al atrio interior. Midió entonces la distancia entre los dos pórticos y resultó ser de cincuenta metros.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_24\"><sup id=\"Ezek.40.24\" class=\"v26_40_24\">24<\/sup>Después me condujo en dirección sur, y pude ver el pórtico meridional. Entonces midió sus pilastras y su vestíbulo, y las dimensiones eran las mismas que las del primer pórtico. <\/span><span class=\"v26_40_25\"><sup id=\"Ezek.40.25\" class=\"v26_40_25\">25<\/sup>Tanto el pórtico como su vestíbulo tenían ventanas alrededor, por la parte interior, lo mismo que en los otros pórticos. El pórtico medía veinticinco metros de largo por veinticinco de ancho. <\/span><span class=\"v26_40_26\"><sup id=\"Ezek.40.26\" class=\"v26_40_26\">26<\/sup>Tenía una escalinata de siete peldaños, y su vestíbulo estaba al fondo. Tenía también palmeras esculpidas en sus pilastras, una a cada lado. <\/span><span class=\"v26_40_27\"><sup id=\"Ezek.40.27\" class=\"v26_40_27\">27<\/sup>El atrio interior tenía un pórtico orientado hacia el sur; cuando midió la distancia que había entre los pórticos meridionales, resultó ser de cincuenta metros. <\/span><span class=\"v26_40_28\"><sup id=\"Ezek.40.28\" class=\"v26_40_28\">28<\/sup>Después me condujo al atrio interior, a través del pórtico meridional, y midió el pórtico, que tenía las mismas dimensiones que los demás. <\/span><span class=\"v26_40_29\"><sup id=\"Ezek.40.29\" class=\"v26_40_29\">29<\/sup>Sus alcobas, pilastras y vestíbulo medían lo mismo que las del primer pórtico. Al igual que su vestíbulo, tenía ventanas alrededor. Medía veinticinco metros de largo por doce y medio de ancho. <\/span><span class=\"v26_40_30\"><sup id=\"Ezek.40.30\" class=\"v26_40_30\">30<\/sup>El perímetro del vestíbulo era de doce metros y medio de largo por dos y medio de ancho. <\/span><span class=\"v26_40_31\"><sup id=\"Ezek.40.31\" class=\"v26_40_31\">31<\/sup>Su vestíbulo daba al atrio exterior, y llevaba esculpidas tres palmeras en sus pilastras; su escalinata tenía ocho peldaños.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_32\"><sup id=\"Ezek.40.32\" class=\"v26_40_32\">32<\/sup>Después me condujo en dirección este, al atrio interior, y midió el llamado pórtico oriental. Tenía las mismas dimensiones que los demás. <\/span><span class=\"v26_40_33\"><sup id=\"Ezek.40.33\" class=\"v26_40_33\">33<\/sup>Sus alcobas, pilastras y vestíbulo tenían las mismas medidas que los anteriores. Tanto el pórtico como su vestíbulo tenían ventanas alrededor. Medía veinticinco metros de largo por doce y medio de ancho. <\/span><span class=\"v26_40_34\"><sup id=\"Ezek.40.34\" class=\"v26_40_34\">34<\/sup>Su vestíbulo daba al atrio exterior, y llevaba esculpidas palmeras a cada lado. Su escalinata tenía ocho peldaños.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_35\"><sup id=\"Ezek.40.35\" class=\"v26_40_35\">35<\/sup>Después me condujo al pórtico septentrional y lo midió. Se encontraron las mismas dimensiones que las anteriores, tanto para el pórtico <\/span><span class=\"v26_40_36\"><sup id=\"Ezek.40.36\" class=\"v26_40_36\">36<\/sup>como para sus alcobas, pilastras y vestíbulo. Alrededor de él había ventanas. Medía veinticinco metros de largo por doce y medio de ancho. <\/span><span class=\"v26_40_37\"><sup id=\"Ezek.40.37\" class=\"v26_40_37\">37<\/sup>Su vestíbulo daba al atrio exterior y llevaba esculpidas palmeras a cada lado. Su escalinata tenía ocho peldaños. <\/span><span class=\"v26_40_38\"><sup id=\"Ezek.40.38\" class=\"v26_40_38\">38<\/sup>Con el vestíbulo del pórtico comunicaba una sala, donde se lavaban las víctimas de los holocaustos. <\/span><span class=\"v26_40_39\"><sup id=\"Ezek.40.39\" class=\"v26_40_39\">39<\/sup>En el propio vestíbulo había unas mesas, dos a cada lado. Eran usadas para degollar a las víctimas de los holocaustos y de los sacrificios expiatorios y penitenciales. <\/span><span class=\"v26_40_40\"><sup id=\"Ezek.40.40\" class=\"v26_40_40\">40<\/sup>En la parte de fuera, en dirección al pórtico septentrional, había dos mesas; otras dos estaban colocadas al otro lado, en dirección al vestíbulo del pórtico. <\/span><span class=\"v26_40_41\"><sup id=\"Ezek.40.41\" class=\"v26_40_41\">41<\/sup>Había, pues, cuatro mesas en la parte interior del pórtico y otras cuatro fuera: un total de ocho mesas dedicadas a los sacrificios. <\/span><span class=\"v26_40_42a\"><sup id=\"Ezek.40.42a\" class=\"v26_40_42a\">42a<\/sup>Las cuatro mesas destinadas a las víctimas de los holocaustos estaban construidas con piedras labradas; medían tres cuartos de metro de largo y de ancho, por medio metro de alto. <\/span><span class=\"v26_40_43a\"><sup id=\"Ezek.40.43a\" class=\"v26_40_43a\">43a<\/sup>Las repisas que estaban empotradas en las murallas medían un palmo de ancho; <\/span><span class=\"v26_40_42b\"><sup id=\"Ezek.40.42b\" class=\"v26_40_42b\">42b<\/sup>en ellas se colocaban los instrumentos utilizados para degollar las víctimas de los holocaustos y de las ofrendas sacrificiales. <\/span><span class=\"v26_40_43b\"><sup id=\"Ezek.40.43b\" class=\"v26_40_43b\">43b<\/sup>La carne de las ofrendas debía ser colocada sobre las mesas. <\/span><span class=\"v26_40_44\"><sup id=\"Ezek.40.44\" class=\"v26_40_44\">44<\/sup>Fuera del pórtico interior había dos salas, en el atrio interior: una daba al sur y la otra, al lado del pórtico meridional, estaba orientada al norte. <\/span><span class=\"v26_40_45\"><sup id=\"Ezek.40.45\" class=\"v26_40_45\">45<\/sup>Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_45\">— Esta sala orientada al sur está destinada a los sacerdotes responsables del servicio del Templo, <\/span><span class=\"v26_40_46\"><sup id=\"Ezek.40.46\" class=\"v26_40_46\">46<\/sup>mientras que la sala que da al norte está destinada a los sacerdotes responsables del servicio del altar. Estos últimos son los sadoquitas, descendientes de Leví, que pueden acercarse al Señor para servirlo. <\/span><span class=\"v26_40_47\"><sup id=\"Ezek.40.47\" class=\"v26_40_47\">47<\/sup>Después midió el atrio central: era cuadrado, de cincuenta metros de lado; el altar estaba delante del Templo. <\/span><span class=\"v26_40_48\"><sup id=\"Ezek.40.48\" class=\"v26_40_48\">48<\/sup>Después me condujo al vestíbulo del Templo y midió sus pilastras: dos metros y medio por cada lado. El pórtico medía siete metros de ancho, y sus paredes laterales metro y medio. <\/span><span class=\"v26_40_49\"><sup id=\"Ezek.40.49\" class=\"v26_40_49\">49<\/sup>El vestíbulo tenía diez metros de ancho por doce de largo. Se ascendía a él por diez peldaños, y tenía una columna junto a cada una de las pilastras.<\/span><\/p>\n<\/div>\n","chapter":"40","id":"spa-BHTI:Ezek.40","osis_end":"spa-BHTI:Ezek.40.49","order":"26040","link":"spa-BHTI\/Ezek\/40","display":"EZEQUIEL 40","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.39","nextChapterId":"spa-BHTI:Ezek.41","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.38\" class=\"chapter\">\n<h3 class=\"s1\">Oráculos contra Gog, rey de Magog<\/h3>\n<p class=\"p\"><span class=\"v26_38_1\"><sup id=\"Ezek.38.1\" class=\"v26_38_1\">1<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_38_2\"><sup id=\"Ezek.38.2\" class=\"v26_38_2\">2<\/sup>— Hijo de hombre, ponte mirando hacia Gog, del país de Magog, príncipe supremo de Mésec y Túbal, y profetiza contra él. <\/span><span class=\"v26_38_3\"><sup id=\"Ezek.38.3\" class=\"v26_38_3\">3<\/sup>Le dirás: Esto dice el Señor Dios: Aquí estoy contra ti, Gog, príncipe supremo de Mésec y Túbal. <\/span><span class=\"v26_38_4\"><sup id=\"Ezek.38.4\" class=\"v26_38_4\">4<\/sup>Te haré dar la vuelta, sujetaré tus fauces con garfios y te haré salir con tu ejército, caballos y jinetes, equipados con sus pertrechos, una gran muchedumbre con adargas y escudos, todos diestros con la espada. <\/span><span class=\"v26_38_5\"><sup id=\"Ezek.38.5\" class=\"v26_38_5\">5<\/sup>Los acompañan Persia, Cus y Put, todos pertrechados de escudo y casco. <\/span><span class=\"v26_38_6\"><sup id=\"Ezek.38.6\" class=\"v26_38_6\">6<\/sup>Contigo están Gómer y todas sus tropas, Bet Togarmá, del extremo norte, y todas sus tropas; en fin, pueblos numerosos. <\/span><span class=\"v26_38_7\"><sup id=\"Ezek.38.7\" class=\"v26_38_7\">7<\/sup>Prepárate sin falta, tú y toda la muchedumbre unida a ti, y ponte a mi servicio. <\/span><span class=\"v26_38_8\"><sup id=\"Ezek.38.8\" class=\"v26_38_8\">8<\/sup>Al cabo de mucho tiempo recibirás órdenes; después de muchos años atacarás el país que escapó a la espada, cuyos habitantes fueron reunidos, de entre pueblos numerosos, en los montes de Israel, que tanto tiempo habían estado en ruinas. Desde que la gente fue sacada de entre esos pueblos, viven todos tranquilos. <\/span><span class=\"v26_38_9\"><sup id=\"Ezek.38.9\" class=\"v26_38_9\">9<\/sup>Subirás como un huracán, llegarás como un nubarrón para cubrir todo el país, tú y todas tus tropas, pueblos numerosos.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_38_10\"><sup id=\"Ezek.38.10\" class=\"v26_38_10\">10<\/sup>Esto dice el Señor Dios: Aquel día te vendrán a la mente ciertos proyectos y concebirás un plan perverso. <\/span><span class=\"v26_38_11\"><sup id=\"Ezek.38.11\" class=\"v26_38_11\">11<\/sup>Pensarás: “Voy a atacar un país lleno de brechas, a gente confiada que vive en ciudades sin murallas, cerrojos ni puertas. <\/span><span class=\"v26_38_12\"><sup id=\"Ezek.38.12\" class=\"v26_38_12\">12<\/sup>Me dedicaré al pillaje y al saqueo, hurgando entre ruinas repobladas, actuando contra un pueblo reunido de entre las naciones, que ha adquirido ganado y otras propiedades, y que habita en el ombligo del mundo”. <\/span><span class=\"v26_38_13\"><sup id=\"Ezek.38.13\" class=\"v26_38_13\">13<\/sup>Sabá, Dedán, los mercaderes de Tarsis y todos sus comerciantes te preguntarán: “¿Has venido para dedicarte al pillaje? ¿Has reunido a tu ejército para saquear, para llevarte la plata y el oro, para robar el ganado y el resto de las propiedades; en suma, para llevarte con un botín incalculable?”. <\/span><span class=\"v26_38_14\"><sup id=\"Ezek.38.14\" class=\"v26_38_14\">14<\/sup>Por eso, profetiza, hijo de hombre. Comunica lo siguiente a Gog: Esto dice el Señor Dios: Aquel día, cuando mi pueblo Israel se establezca confiado, seguro que te enterarás <\/span><span class=\"v26_38_15\"><sup id=\"Ezek.38.15\" class=\"v26_38_15\">15<\/sup>y llegarás desde tu tierra, del extremo norte, acompañado de pueblos numerosos, todos montados a caballo: una enorme muchedumbre, un ejército inmenso. <\/span><span class=\"v26_38_16\"><sup id=\"Ezek.38.16\" class=\"v26_38_16\">16<\/sup>Atacarás a mi pueblo Israel, desplegándote como un nubarrón para cubrir el país. Sucederá que al final de los días te convocaré contra mi tierra para que otras naciones me reconozcan al ver que me sirvo de ti, Gog, para manifestar mi santidad.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_38_17\"><sup id=\"Ezek.38.17\" class=\"v26_38_17\">17<\/sup>Esto dice el Señor Dios: ¿No eres tú aquel de quien hablé antiguamente a través de mis siervos, los profetas de Israel, que en aquellos días profetizaron que yo te traería para atacarlos? <\/span><span class=\"v26_38_18\"><sup id=\"Ezek.38.18\" class=\"v26_38_18\">18<\/sup>Aquel día, cuando Gog llegue para atacar la tierra de Israel —oráculo del Señor Dios—, se excitarán mi furor, mi cólera <\/span><span class=\"v26_38_19\"><sup id=\"Ezek.38.19\" class=\"v26_38_19\">19<\/sup>y mi pasión. Afirmo, enardecido por la ira, que aquel día habrá un gran terremoto en la tierra de Israel. <\/span><span class=\"v26_38_20\"><sup id=\"Ezek.38.20\" class=\"v26_38_20\">20<\/sup>Mi presencia hará temblar a los peces del mar, a las aves del cielo, a las fieras del campo, a todos los animales que reptan y a todos los habitantes de la tierra. Los montes se derrumbarán, se desplomarán las rocas y las murallas caerán por tierra. <\/span><span class=\"v26_38_21\"><sup id=\"Ezek.38.21\" class=\"v26_38_21\">21<\/sup>Convocaré contra Gog toda clase de terrores —oráculo del Señor Dios—; cada cual volverá la espada contra su compañero. <\/span><span class=\"v26_38_22\"><sup id=\"Ezek.38.22\" class=\"v26_38_22\">22<\/sup>Mi pleito con él acabará en peste y sangre; desencadenaré sobre él lluvias torrenciales, granizo, fuego y azufre; y sufrirán las consecuencias sus tropas y los numerosos pueblos aliados con él. <\/span><span class=\"v26_38_23\"><sup id=\"Ezek.38.23\" class=\"v26_38_23\">23<\/sup>Así me revelaré en mi grandeza y mi santidad, numerosas naciones percibirán mi presencia y reconocerán que yo soy el Señor.<\/span><\/p>\n<\/div>\n","chapter":"38","id":"spa-BHTI:Ezek.38","osis_end":"spa-BHTI:Ezek.38.23","order":"26038","link":"spa-BHTI\/Ezek\/38","display":"EZEQUIEL 38","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.37","nextChapterId":"spa-BHTI:Ezek.39","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}