{"auditid":"0","label":"","text":"<div id=\"Dan.9\" class=\"chapter\">\n<h3 class=\"s1\">Las setenta semanas de años<\/h3>\n<p class=\"p\"><span class=\"v27_9_1\"><sup id=\"Dan.9.1\" class=\"v27_9_1\">1<\/sup>El año primero de Darío, hijo de Asuero, de ascendencia meda y rey del imperio caldeo, <\/span><span class=\"v27_9_2\"><sup id=\"Dan.9.2\" class=\"v27_9_2\">2<\/sup>el año primero de su reinado, yo, Daniel, estuve investigando en las Escrituras sobre los setenta años que tenía que permanecer Jerusalén en ruinas, según la palabra dirigida por el Señor al profeta Jeremías. <\/span><span class=\"v27_9_3\"><sup id=\"Dan.9.3\" class=\"v27_9_3\">3<\/sup>Me dirigí al Señor, mi Dios, implorándole con oraciones y súplicas, ayunando, vestido de sayal y cubierto de ceniza. <\/span><span class=\"v27_9_4\"><sup id=\"Dan.9.4\" class=\"v27_9_4\">4<\/sup>Supliqué al Señor, mi Dios, con la siguiente confesión:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_9_4\">— Señor, Dios grande y terrible, que conservas la alianza y la fidelidad con todos los que te aman y guardan tus mandamientos. <\/span><span class=\"v27_9_5\"><sup id=\"Dan.9.5\" class=\"v27_9_5\">5<\/sup>Hemos pecado y cometido maldades. Somos culpables, pues nos hemos rebelado y hemos abandonado tus mandamientos y tu ley. <\/span><span class=\"v27_9_6\"><sup id=\"Dan.9.6\" class=\"v27_9_6\">6<\/sup>No hicimos caso a tus siervos, los profetas, que hablaban en tu nombre a nuestros reyes, a nuestros príncipes, a nuestros antepasados y a toda la gente del país. <\/span><span class=\"v27_9_7\"><sup id=\"Dan.9.7\" class=\"v27_9_7\">7<\/sup>Tú, Señor, eres justo, mientras que nosotros, la gente de Judá, los habitantes de Jerusalén y todo Israel, los de cerca y los de lejos, en todos los países por donde nos dispersaste a causa de nuestra infidelidad hacia ti, nos encontramos ahora cubiertos de vergüenza. <\/span><span class=\"v27_9_8\"><sup id=\"Dan.9.8\" class=\"v27_9_8\">8<\/sup>Señor, tanto nosotros como nuestros reyes, nuestros príncipes y nuestros antepasados estamos cubiertos de vergüenza, pues sabemos que hemos pecado contra ti. <\/span><span class=\"v27_9_9\"><sup id=\"Dan.9.9\" class=\"v27_9_9\">9<\/sup>El Señor, nuestro Dios, es compasivo y clemente, aunque nos hayamos rebelado contra él <\/span><span class=\"v27_9_10\"><sup id=\"Dan.9.10\" class=\"v27_9_10\">10<\/sup>al no obedecer al Señor, nuestro Dios, ni seguir las leyes que nos dio a través de sus siervos los profetas. <\/span><span class=\"v27_9_11\"><sup id=\"Dan.9.11\" class=\"v27_9_11\">11<\/sup>Israel en masa ha transgredido tu ley, te ha dado la espalda y no te ha obedecido.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_9_11\">Por haber pecado contra ti, han caído sobre nosotros las maldiciones y amenazas escritas en la ley de Moisés, siervo de Dios. <\/span><span class=\"v27_9_12\"><sup id=\"Dan.9.12\" class=\"v27_9_12\">12<\/sup>Cumpliste las palabras pronunciadas contra nosotros y contra nuestros gobernantes, desencadenando contra nosotros una calamidad de tales dimensiones que lo que le ocurrió a Jerusalén nunca antes había ocurrido bajo el cielo. <\/span><span class=\"v27_9_13\"><sup id=\"Dan.9.13\" class=\"v27_9_13\">13<\/sup>Nos ha alcanzado esta calamidad conforme a lo escrito en la ley de Moisés, pues no hemos aplacado al Señor, nuestro Dios, abandonando nuestras iniquidades y reconociendo tu fidelidad. <\/span><span class=\"v27_9_14\"><sup id=\"Dan.9.14\" class=\"v27_9_14\">14<\/sup>El Señor no dudó en desencadenar contra nosotros esta calamidad, ya que el Señor, nuestro Dios, actúa siempre con justicia, pero nosotros no le hemos obedecido.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_9_15\"><sup id=\"Dan.9.15\" class=\"v27_9_15\">15<\/sup>Ahora, Señor Dios nuestro, que sacaste a tu pueblo de Egipto con gran poder, ganándote así una fama que todavía perdura, confesamos que hemos pecado y actuado injustamente. <\/span><span class=\"v27_9_16\"><sup id=\"Dan.9.16\" class=\"v27_9_16\">16<\/sup>Señor, en vista de la justicia que manifiestas en tus acciones, aparta tu ira y tu cólera de Jerusalén, que es tu ciudad, tu monte santo. Nuestros pecados y las iniquidades de nuestros antepasados han convertido a Jerusalén y a tu pueblo en objeto de escarnio entre nuestros vecinos. <\/span><span class=\"v27_9_17\"><sup id=\"Dan.9.17\" class=\"v27_9_17\">17<\/sup>Escucha, Dios nuestro, la plegaria y las súplicas de tu siervo. Por tu honor, Señor, mira con buenos ojos tu santuario desolado. <\/span><span class=\"v27_9_18\"><sup id=\"Dan.9.18\" class=\"v27_9_18\">18<\/sup>Señor, presta atención y escucha; abre los ojos y contempla la desolación de la ciudad en la que se invoca tu nombre. No te presentamos nuestras súplicas porque seamos justos, sino confiados en la grandeza de tu misericordia.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_9_19\"><sup id=\"Dan.9.19\" class=\"v27_9_19\">19<\/sup>¡Escúchanos, Señor! ¡Perdónanos, Señor! ¡Atiende y actúa sin tardanza, Señor! Hazlo por tu honor, Dios mío, pues tu ciudad y tu pueblo invocan tu nombre.<\/span><\/p>\n<h3 class=\"s1\">Interpretación de la profecía<\/h3>\n<p class=\"p\"><span class=\"v27_9_20\"><sup id=\"Dan.9.20\" class=\"v27_9_20\">20<\/sup>Estaba yo hablando y orando, confesando mi pecado y el de mi pueblo Israel, pidiendo al Señor, mi Dios, que actuase a favor de su monte santo; <\/span><span class=\"v27_9_21\"><sup id=\"Dan.9.21\" class=\"v27_9_21\">21<\/sup>todavía estaba yo orando, cuando Gabriel, aquel a quien había visto antes en una visión, se me acercó volando ágilmente a la hora de la ofrenda vespertina. <\/span><span class=\"v27_9_22\"><sup id=\"Dan.9.22\" class=\"v27_9_22\">22<\/sup>Al llegar, me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_9_22\">— Daniel, acabo de salir para ayudarte a discernir las cosas. <\/span><span class=\"v27_9_23\"><sup id=\"Dan.9.23\" class=\"v27_9_23\">23<\/sup>Tan pronto como empezaste a orar, se produjo la respuesta, y he venido a comunicártela, pues eres una persona muy apreciada. Así pues, atiende al mensaje y entiende la visión: <\/span><span class=\"v27_9_24\"><sup id=\"Dan.9.24\" class=\"v27_9_24\">24<\/sup>Han sido fijadas setenta semanas para que tu pueblo y tu ciudad santa pongan fin al delito, acaben con los pecados, expíen su culpa, establezcan una justicia eterna, sellen la visión y la profecía y consagren el lugar santísimo.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_9_25\"><sup id=\"Dan.9.25\" class=\"v27_9_25\">25<\/sup>Entérate y entiende bien esto: desde que se promulgó el decreto de restaurar y reconstruir Jerusalén hasta la llegada de un príncipe ungido, pasarán siete semanas y sesenta y dos semanas. Será reconstruida con sus calles y fosos, pero en momentos difíciles. <\/span><span class=\"v27_9_26\"><sup id=\"Dan.9.26\" class=\"v27_9_26\">26<\/sup>Después de las sesenta y dos semanas, el ungido será eliminado. Las tropas de un príncipe que llegará después destruirán la ciudad y el santuario. Su fin será una catástrofe, pero hasta entonces habrá guerras, pues han sido decretadas devastaciones. <\/span><span class=\"v27_9_27\"><sup id=\"Dan.9.27\" class=\"v27_9_27\">27<\/sup>Pactará con muchos una alianza firme durante una semana; y a la mitad de la semana pondrá fin al sacrificio y a la ofrenda. En un ala [del Templo] implantará la abominación devastadora hasta que el final decretado se abata sobre el devastador.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:Dan.9","osis_end":"spa-BHTI:Dan.9.27","order":"27009","link":"spa-BHTI\/Dan\/9","display":"DANIEL 9","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Dan.8","nextChapterId":"spa-BHTI:Dan.10","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.10\" class=\"chapter\">\n<h3 class=\"s1\">La gran visión final<\/h3>\n<p class=\"p\"><span class=\"v27_10_1\"><sup id=\"Dan.10.1\" class=\"v27_10_1\">1<\/sup>El año tercero de Ciro, rey de Persia, Daniel (apodado Baltasar) tuvo una revelación. El mensaje, que era digno de crédito, se refería a una gran guerra. Él entendió el mensaje, pues la visión le proporcionó perspicacia.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_2\"><sup id=\"Dan.10.2\" class=\"v27_10_2\">2<\/sup>Por entonces, yo, Daniel, estuve tres semanas haciendo penitencia. <\/span><span class=\"v27_10_3\"><sup id=\"Dan.10.3\" class=\"v27_10_3\">3<\/sup>No comí alimentos apetitosos; no probé carne ni bebí vino; ni me perfumé hasta que pasaron las tres semanas. <\/span><span class=\"v27_10_4\"><sup id=\"Dan.10.4\" class=\"v27_10_4\">4<\/sup>El día vigésimo cuarto del primer mes estaba yo a orillas del Tigris cuando, <\/span><span class=\"v27_10_5\"><sup id=\"Dan.10.5\" class=\"v27_10_5\">5<\/sup>al alzar la vista, vi ante mí a un hombre vestido de lino, con un cinturón de oro puro. <\/span><span class=\"v27_10_6\"><sup id=\"Dan.10.6\" class=\"v27_10_6\">6<\/sup>Su cuerpo parecía de crisólito, su cara destellaba como el relámpago, sus ojos semejaban antorchas encendidas, sus brazos y piernas brillaban como el bronce bruñido, y su voz resonaba como si hablara una multitud. <\/span><span class=\"v27_10_7\"><sup id=\"Dan.10.7\" class=\"v27_10_7\">7<\/sup>Yo, Daniel, fui el único testigo de la visión; ninguno de los que estaban conmigo la vio, pues, sobrecogidos por el terror, huyeron a esconderse. <\/span><span class=\"v27_10_8\"><sup id=\"Dan.10.8\" class=\"v27_10_8\">8<\/sup>Así que me quedé solo contemplando aquella gran visión. Me quedé sin fuerzas, mi semblante se cubrió de una palidez mortal y me abandonó el vigor. <\/span><span class=\"v27_10_9\"><sup id=\"Dan.10.9\" class=\"v27_10_9\">9<\/sup>En aquel momento oí el sonido de su voz y caí de bruces, en trance. <\/span><span class=\"v27_10_10\"><sup id=\"Dan.10.10\" class=\"v27_10_10\">10<\/sup>Sentí entonces que una mano me tocaba y me levantaba tembloroso sobre mis manos y mis rodillas. <\/span><span class=\"v27_10_11\"><sup id=\"Dan.10.11\" class=\"v27_10_11\">11<\/sup>Luego me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_11\">— Daniel, tú que eres una persona tan apreciada, presta mucha atención al mensaje que voy a transmitirte y ponte en pie, pues acabo de ser enviado a ti.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_11\">Cuando oí estas palabras, me incorporé tembloroso. <\/span><span class=\"v27_10_12\"><sup id=\"Dan.10.12\" class=\"v27_10_12\">12<\/sup>El [hombre vestido de lino] continuó:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_12\">— No temas, Daniel. Tus palabras fueron escuchadas desde el primer día en que te propusiste comprender y te humillaste ante tu Dios. Yo he venido a responder a esas palabras. <\/span><span class=\"v27_10_13\"><sup id=\"Dan.10.13\" class=\"v27_10_13\">13<\/sup>Pero el príncipe del reino de Persia me ha opuesto resistencia durante veintiún días. Menos mal que Miguel, uno de los primeros príncipes, acudió en mi ayuda, pues yo estaba retenido junto a los reyes de Persia. <\/span><span class=\"v27_10_14\"><sup id=\"Dan.10.14\" class=\"v27_10_14\">14<\/sup>Pero ahora he podido venir a explicarte lo que sucederá a tu pueblo en los últimos días, pues la visión se refiere a un tiempo todavía por llegar.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_15\"><sup id=\"Dan.10.15\" class=\"v27_10_15\">15<\/sup>Mientras me dirigía estas palabras, di con mi rostro en tierra y enmudecí. <\/span><span class=\"v27_10_16\"><sup id=\"Dan.10.16\" class=\"v27_10_16\">16<\/sup>Pero alguien que parecía un hombre tocó mis labios; entonces abrí la boca y comencé a hablar. Dije al que estaba frente a mí:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_16\">— Señor, me siento invadido por la angustia a causa de la visión, y me he quedado sin fuerzas. <\/span><span class=\"v27_10_17\"><sup id=\"Dan.10.17\" class=\"v27_10_17\">17<\/sup>¿Cómo podrá tu siervo hablar contigo, Señor? Las fuerzas me han abandonado y casi no puedo respirar.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_18\"><sup id=\"Dan.10.18\" class=\"v27_10_18\">18<\/sup>El que parecía un hombre me tocó y me devolvió las fuerzas. Después me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_19\"><sup id=\"Dan.10.19\" class=\"v27_10_19\">19<\/sup>— No temas, pues eres muy apreciado. La paz sea contigo. Ahora sé fuerte y ten ánimo.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_19\">Mientras me hablaba, sentí que recuperaba las fuerzas y dije:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_19\">— Puedes hablar, Señor, pues me has devuelto las fuerzas.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_20\"><sup id=\"Dan.10.20\" class=\"v27_10_20\">20<\/sup>Entonces me preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_20\">— ¿Sabes por qué he venido hasta ti? Pronto volveré a luchar contra el príncipe de Persia; cuando me vaya, llegará el príncipe de Grecia. <\/span><span class=\"v27_10_21\"><sup id=\"Dan.10.21\" class=\"v27_10_21\">21<\/sup>Pero antes te revelaré lo que está escrito en el Libro de la Verdad. No hay nadie que me ayude a luchar contra esos príncipes, salvo Miguel, el Príncipe de ustedes.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:Dan.10","osis_end":"spa-BHTI:Dan.10.21","order":"27010","link":"spa-BHTI\/Dan\/10","display":"DANIEL 10","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Dan.9","nextChapterId":"spa-BHTI:Dan.11","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.8\" class=\"chapter\">\n<h3 class=\"s1\">El carnero y el macho cabrío<\/h3>\n<p class=\"p\"><span class=\"v27_8_1\"><sup id=\"Dan.8.1\" class=\"v27_8_1\">1<\/sup>El año tercero del reinado de Baltasar, yo, Daniel, tuve una visión, aparte de la que había tenido anteriormente. <\/span><span class=\"v27_8_2\"><sup id=\"Dan.8.2\" class=\"v27_8_2\">2<\/sup>Me vi a mí mismo en Susa, plaza fuerte de la provincia de Elam, a orillas del río Ulay. <\/span><span class=\"v27_8_3\"><sup id=\"Dan.8.3\" class=\"v27_8_3\">3<\/sup>Cuando alcé la vista pude ver un carnero junto al río. Tenía dos cuernos enormes, uno más alto que otro; pero el más alto había sido el último en salir. <\/span><span class=\"v27_8_4\"><sup id=\"Dan.8.4\" class=\"v27_8_4\">4<\/sup>Pude ver también cómo el carnero embestía en tres direcciones: oeste, norte y sur. Ninguna bestia era capaz de aguantar su embestida; nadie podía sustraerse a su poder. Hacía lo que quería y su dominio crecía por momentos.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_5\"><sup id=\"Dan.8.5\" class=\"v27_8_5\">5<\/sup>Estaba yo tratando de comprender lo que veía, cuando apareció por el occidente un macho cabrío, que iba recorriendo el mundo sin tocar el suelo. Tenía entre los ojos un cuerno enorme. <\/span><span class=\"v27_8_6\"><sup id=\"Dan.8.6\" class=\"v27_8_6\">6<\/sup>Cuando llegó cerca del carnero de dos cuernos que yo había visto junto al río, se abalanzó contra él con todas sus fuerzas. <\/span><span class=\"v27_8_7\"><sup id=\"Dan.8.7\" class=\"v27_8_7\">7<\/sup>Vi cómo se acercaba al carnero corriendo y cómo lo embestía enfurecido: el carnero, con los dos cuernos rotos, fue incapaz ya de hacerle frente. El macho cabrío lo abatió por tierra y lo pisoteó, sin que nadie pudiera ayudar al carnero.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_8\"><sup id=\"Dan.8.8\" class=\"v27_8_8\">8<\/sup>El macho cabrío creció y creció, y cuando más fuerte era, se le rompió el cuerno grande: en su lugar aparecieron otros cuatro cuernos, orientados hacia los cuatro puntos cardinales. <\/span><span class=\"v27_8_9\"><sup id=\"Dan.8.9\" class=\"v27_8_9\">9<\/sup>De uno de ellos salió otro cuerno pequeño, que creció y creció hacia el sur, hacia el este y hacia la Tierra del Esplendor. <\/span><span class=\"v27_8_10\"><sup id=\"Dan.8.10\" class=\"v27_8_10\">10<\/sup>Creció tanto que llegó hasta donde estaba el ejército del cielo, derribó parte de él por tierra y pisoteó las estrellas. <\/span><span class=\"v27_8_11\"><sup id=\"Dan.8.11\" class=\"v27_8_11\">11<\/sup>Llegó incluso a desafiar al jefe mismo del ejército del cielo; suprimió el sacrificio permanente y socavó los cimientos de su santuario. <\/span><span class=\"v27_8_12\"><sup id=\"Dan.8.12\" class=\"v27_8_12\">12<\/sup>En pleno apogeo de la rebeldía, le fueron entregados el ejército y el sacrificio permanente; acabó con la lealtad y tuvo éxito en todo cuanto emprendió. <\/span><span class=\"v27_8_13\"><sup id=\"Dan.8.13\" class=\"v27_8_13\">13<\/sup>Oí entonces hablar a uno de los santos, mientras otro le preguntaba:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_13\">— ¿Cuánto durará todavía esta visión del sacrificio permanente [suprimido], la profanación devastadora, el santuario entregado y el ejército [del cielo] pisoteado?<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_14\"><sup id=\"Dan.8.14\" class=\"v27_8_14\">14<\/sup>El otro respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_14\">— Durará dos mil trescientas tardes y mañanas. Después será purificado el santuario.<\/span><\/p>\n<h3 class=\"s1\">Interpretación de la visión<\/h3>\n<p class=\"p\"><span class=\"v27_8_15\"><sup id=\"Dan.8.15\" class=\"v27_8_15\">15<\/sup>Mientras yo, Daniel, contemplaba la visión y hacía lo posible por entenderla, se presentó ante mí alguien con aspecto humano. <\/span><span class=\"v27_8_16\"><sup id=\"Dan.8.16\" class=\"v27_8_16\">16<\/sup>Oí también una voz humana proveniente del río Ulay, que gritaba:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_16\">— Gabriel, interpreta la visión a este tal Daniel.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_17\"><sup id=\"Dan.8.17\" class=\"v27_8_17\">17<\/sup>Se acercó entonces [Gabriel] adonde yo estaba. Cuando llegó, me eché por tierra asustado. Él me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_17\">— Has de saber, hijo de hombre, que la visión se refiere al tiempo final.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_18\"><sup id=\"Dan.8.18\" class=\"v27_8_18\">18<\/sup>Mientras me hablaba, permanecí con el rostro en tierra, como aletargado. Pero él me tocó e hizo que me incorporase. <\/span><span class=\"v27_8_19\"><sup id=\"Dan.8.19\" class=\"v27_8_19\">19<\/sup>Después continuó:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_19\">— Te voy a dar a conocer lo que sucederá cuando pase el tiempo de la cólera, porque ya está fijado el fin. <\/span><span class=\"v27_8_20\"><sup id=\"Dan.8.20\" class=\"v27_8_20\">20<\/sup>El carnero que has visto con dos cuernos representa a los reyes de Media y de Persia. <\/span><span class=\"v27_8_21\"><sup id=\"Dan.8.21\" class=\"v27_8_21\">21<\/sup>El macho cabrío peludo representa al imperio de Grecia, y el enorme cuerno que tiene entre los ojos no es otro que el primer rey. <\/span><span class=\"v27_8_22\"><sup id=\"Dan.8.22\" class=\"v27_8_22\">22<\/sup>Los cuatro cuernos que ocuparon el lugar del cuerno que se rompió representan a los cuatro reinos salidos de esa nación, aunque no serán tan poderosos como el primero.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q\"><span class=\"v27_8_23\"><sup id=\"Dan.8.23\" class=\"v27_8_23\">23<\/sup>Cuando sus reinados lleguen al final<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_23\">y su perversión alcance su límite,<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_23\">vendrá un rey insolente e intrigante.<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_24\"><sup id=\"Dan.8.24\" class=\"v27_8_24\">24<\/sup>Crecerá fuerte y poderoso,<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_24\">será un terrible destructor,<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_24\">triunfará en todas sus empresas;<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_24\">destruirá a la gente poderosa,<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_24\">también al pueblo de los santos.<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_25\"><sup id=\"Dan.8.25\" class=\"v27_8_25\">25<\/sup>Con su astucia hará que triunfe<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_25\">la traición en todos sus propósitos;<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_25\">pensará que es el más grande.<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_25\">Destruirá a muchos confiados,<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_25\">se alzará contra el príncipe de príncipes,<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_25\">pero al fin será destrozado,<\/span><\/p>\n<p class=\"q\"><span class=\"v27_8_25\">sin intervención de poderes humanos.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v27_8_26\"><sup id=\"Dan.8.26\" class=\"v27_8_26\">26<\/sup>La visión de las tardes y las mañanas, tal como ha sido revelada, es digna de crédito, pero mantenla en secreto, pues se cumplirá pasado mucho tiempo.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_8_27\"><sup id=\"Dan.8.27\" class=\"v27_8_27\">27<\/sup>Yo, Daniel, quedé debilitado y estuve enfermo durante unos días. Pasada ya mi postración, fui a ocuparme de los asuntos del rey. Sin embargo, la visión me tenía desconcertado, pues no acababa de entenderla.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:Dan.8","osis_end":"spa-BHTI:Dan.8.27","order":"27008","link":"spa-BHTI\/Dan\/8","display":"DANIEL 8","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Dan.7","nextChapterId":"spa-BHTI:Dan.9","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}