{"auditid":"0","label":"","text":"<div id=\"Num.35\" class=\"chapter\">\n<h3 class=\"s1\">Ciudades levíticas<\/h3>\n<p class=\"p\"><span class=\"v4_35_1\"><sup id=\"Num.35.1\" class=\"v4_35_1\">1<\/sup>El Señor se dirigió a Moisés en las estepas de Moab, junto al Jordán, a la altura de Jericó, y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_2\"><sup id=\"Num.35.2\" class=\"v4_35_2\">2<\/sup>— Manda a los israelitas que, de sus posesiones hereditarias, asignen a los levitas ciudades donde puedan habitar, junto con terrenos de pastoreo alrededor de ellas. <\/span><span class=\"v4_35_3\"><sup id=\"Num.35.3\" class=\"v4_35_3\">3<\/sup>Ellos habitarán en esas ciudades, mientras sus ganados y el resto de sus animales pastarán en los respectivos terrenos de pastoreo. <\/span><span class=\"v4_35_4\"><sup id=\"Num.35.4\" class=\"v4_35_4\">4<\/sup>El terreno de pastoreo de las ciudades que asignarán a los levitas tendrá una extensión de medio kilómetro alrededor de cada ciudad a partir de su muralla. <\/span><span class=\"v4_35_5\"><sup id=\"Num.35.5\" class=\"v4_35_5\">5<\/sup>Medirán, a partir del exterior de la ciudad, un kilómetro por cada uno de los lados —este, sur, oeste y norte— quedando la ciudad en el centro; y este será el terreno que tendrán las ciudades como lugar de pastoreo.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_6\"><sup id=\"Num.35.6\" class=\"v4_35_6\">6<\/sup>Entre las ciudades que asignarán a los levitas habrá seis ciudades de asilo donde podrán refugiarse los homicidas; a ellas añadirán otras cuarenta y dos ciudades. <\/span><span class=\"v4_35_7\"><sup id=\"Num.35.7\" class=\"v4_35_7\">7<\/sup>Serán, pues, cuarenta y ocho las ciudades que asignarán a los levitas, con sus correspondientes terrenos de pastoreo. <\/span><span class=\"v4_35_8\"><sup id=\"Num.35.8\" class=\"v4_35_8\">8<\/sup>Al asignar a los levitas ciudades pertenecientes al patrimonio de los otros israelitas, tomarán más de la tribu que más tenga, y menos de la que menos tenga; así cada tribu cederá de sus ciudades a los levitas en proporción a la heredad que haya recibido.<\/span><\/p>\n<h3 class=\"s1\">Ciudades de refugio<\/h3>\n<p class=\"p\"><span class=\"v4_35_9\"><sup id=\"Num.35.9\" class=\"v4_35_9\">9<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_10\"><sup id=\"Num.35.10\" class=\"v4_35_10\">10<\/sup>— Di a los israelitas: Cuando hayan cruzado el Jordán y entrado en el país de Canaán, <\/span><span class=\"v4_35_11\"><sup id=\"Num.35.11\" class=\"v4_35_11\">11<\/sup>establecerán unas ciudades que les sirvan como lugares de refugio, donde pueda encontrar asilo el homicida que haya matado a alguien sin intención. <\/span><span class=\"v4_35_12\"><sup id=\"Num.35.12\" class=\"v4_35_12\">12<\/sup>Estas ciudades les servirán como refugio frente al vengador de la sangre, para que no muera el homicida hasta que comparezca en juicio delante de la comunidad.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_13\"><sup id=\"Num.35.13\" class=\"v4_35_13\">13<\/sup>Las ciudades que se reservarán como ciudades de refugio serán seis: <\/span><span class=\"v4_35_14\"><sup id=\"Num.35.14\" class=\"v4_35_14\">14<\/sup>tres ciudades al otro lado del Jordán, y otras tres en el país de Canaán; ellas servirán como ciudades de refugio. <\/span><span class=\"v4_35_15\"><sup id=\"Num.35.15\" class=\"v4_35_15\">15<\/sup>Estas seis ciudades servirán de asilo al que haya matado a alguien sin intención de hacerlo, tanto si el homicida es israelita como si es extranjero o se encuentra de paso.<\/span><\/p>\n<h3 class=\"s1\">Otros casos de homicidio<\/h3>\n<p class=\"p\"><span class=\"v4_35_16\"><sup id=\"Num.35.16\" class=\"v4_35_16\">16<\/sup>Pero si alguien golpea a otro con un objeto de hierro y lo mata, se trata de un asesinato, y el asesino deberá morir ejecutado. <\/span><span class=\"v4_35_17\"><sup id=\"Num.35.17\" class=\"v4_35_17\">17<\/sup>Si lo golpea con un instrumento de piedra capaz de causar la muerte y, en efecto, el golpeado muere, se trata de un asesinato, y el asesino deberá morir ejecutado. <\/span><span class=\"v4_35_18\"><sup id=\"Num.35.18\" class=\"v4_35_18\">18<\/sup>De igual manera, si el objeto con que lo golpea es un instrumento de madera capaz de causar la muerte y el golpeado muere, se trata de un asesinato, y el asesino deberá morir ejecutado. <\/span><span class=\"v4_35_19\"><sup id=\"Num.35.19\" class=\"v4_35_19\">19<\/sup>El vengador de la sangre  matará por sí mismo al asesino tan pronto como lo encuentre. <\/span><span class=\"v4_35_20\"><sup id=\"Num.35.20\" class=\"v4_35_20\">20<\/sup>Igualmente si lo empujó por odio, o lanzó a propósito contra él alguna cosa ocasionándole la muerte, <\/span><span class=\"v4_35_21\"><sup id=\"Num.35.21\" class=\"v4_35_21\">21<\/sup>o lo golpeó con su propia mano por enemistad y también le ocasionó la muerte, el agresor es un asesino y debe morir. El vengador de la sangre matará al asesino tan pronto como lo encuentre. <\/span><span class=\"v4_35_22\"><sup id=\"Num.35.22\" class=\"v4_35_22\">22<\/sup>Pero puede suceder que lo haya empujado casualmente y sin ánimo de hacer mal, o que haya lanzado sin querer algún objeto contra él, <\/span><span class=\"v4_35_23\"><sup id=\"Num.35.23\" class=\"v4_35_23\">23<\/sup>o bien que, sin haberlo visto, haya dejado caer sobre él algún objeto de piedra capaz de causar la muerte y, en efecto, lo mata sin que sea su enemigo ni tenga ánimo de hacerle daño; <\/span><span class=\"v4_35_24\"><sup id=\"Num.35.24\" class=\"v4_35_24\">24<\/sup>en tal caso, la comunidad juzgará entre el homicida y el vengador de la sangre conforme a estas leyes, <\/span><span class=\"v4_35_25\"><sup id=\"Num.35.25\" class=\"v4_35_25\">25<\/sup>protegerá al homicida del vengador de la sangre y lo hará retornar a la ciudad de asilo, donde se había refugiado, permaneciendo allí hasta que muera el sumo sacerdote, que fue ungido con el aceite santo. <\/span><span class=\"v4_35_26\"><sup id=\"Num.35.26\" class=\"v4_35_26\">26<\/sup>Pero puede suceder que el homicida salga alguna vez fuera de los límites de su ciudad de refugio; <\/span><span class=\"v4_35_27\"><sup id=\"Num.35.27\" class=\"v4_35_27\">27<\/sup>si el vengador de la sangre, al encontrarlo fuera de los límites de su ciudad de refugio, da muerte al homicida, no comete ningún crimen. <\/span><span class=\"v4_35_28\"><sup id=\"Num.35.28\" class=\"v4_35_28\">28<\/sup>Porque el homicida debe permanecer en su ciudad de refugio hasta que muera el sumo sacerdote; después de la muerte del sumo sacerdote, el homicida podrá volver a la tierra donde tenía su heredad.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_29\"><sup id=\"Num.35.29\" class=\"v4_35_29\">29<\/sup>Estas disposiciones constituirán normas de derecho para ustedes y todos sus descendientes dondequiera que habiten.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_35_30\"><sup id=\"Num.35.30\" class=\"v4_35_30\">30<\/sup>Si alguien mata a una persona, el homicida será ejecutado, pero sólo ante la evidencia de varios testigos; el testimonio de una sola persona no será suficiente para condenar a muerte a alguien. <\/span><span class=\"v4_35_31\"><sup id=\"Num.35.31\" class=\"v4_35_31\">31<\/sup>No aceptarás compensación económica por la vida del homicida, pues está condenado a muerte, y debe morir sin remisión. <\/span><span class=\"v4_35_32\"><sup id=\"Num.35.32\" class=\"v4_35_32\">32<\/sup>Ni tampoco aceptarás compensación económica por el que huyó a su ciudad de refugio y quiere volver a residir en su tierra antes de que muera el sumo sacerdote. <\/span><span class=\"v4_35_33\"><sup id=\"Num.35.33\" class=\"v4_35_33\">33<\/sup>Ustedes no contaminarán la tierra en donde residen, porque la sangre contamina la tierra, y la tierra no puede ser purificada de la sangre derramada sobre ella, si no es por la sangre del que la derramó. <\/span><span class=\"v4_35_34\"><sup id=\"Num.35.34\" class=\"v4_35_34\">34<\/sup>No contaminen, pues, la tierra donde residen y en medio de la cual yo habito; porque yo el Señor habito en medio de Israel.<\/span><\/p>\n<\/div>\n","chapter":"35","id":"spa-BHTI:Num.35","osis_end":"spa-BHTI:Num.35.34","order":"4035","link":"spa-BHTI\/Num\/35","display":"NÚMEROS 35","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.34","nextChapterId":"spa-BHTI:Num.36","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Num.36\" class=\"chapter\">\n<h3 class=\"s1\">Sobre la herencia de las mujeres<\/h3>\n<p class=\"p\"><span class=\"v4_36_1\"><sup id=\"Num.36.1\" class=\"v4_36_1\">1<\/sup>Los cabezas de familia del clan descendiente de Galaad, hijo de Maquir y nieto de Manasés —uno de los clanes de los descendientes de José— acudieron a Moisés y a los jefes de las casas patriarcales de los israelitas <\/span><span class=\"v4_36_2\"><sup id=\"Num.36.2\" class=\"v4_36_2\">2<\/sup>diciéndoles:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_2\">— El Señor mandó a mi señor que asignase la tierra a los israelitas en posesión por sorteo; además el Señor ha mandado a mi señor que la herencia de nuestro pariente Selofjad pase a ser posesión de sus hijas. <\/span><span class=\"v4_36_3\"><sup id=\"Num.36.3\" class=\"v4_36_3\">3<\/sup>Ahora bien, si ellas se casan con miembros de otras tribus israelitas, su herencia dejará de pertenecer a nuestra familia pasando a incrementar la heredad de la tribu a la que se unan, con lo cual quedaría reducida nuestra heredad. <\/span><span class=\"v4_36_4\"><sup id=\"Num.36.4\" class=\"v4_36_4\">4<\/sup>E incluso cuando llegue para los israelitas el año jubilar, la parte de esas mujeres pasará a incrementar la heredad de la tribu de sus maridos; con ello, la parte de esas mujeres dejará de pertenecer a la heredad de la tribu de nuestra familia. <\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_5\"><sup id=\"Num.36.5\" class=\"v4_36_5\">5<\/sup>Entonces Moisés, por mandato del Señor, habló a los israelitas y dispuso lo siguiente:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_5\">— La solicitud de la tribu de los hijos de José es justa. <\/span><span class=\"v4_36_6\"><sup id=\"Num.36.6\" class=\"v4_36_6\">6<\/sup>Esto es, pues, lo que el Señor ha mandado acerca de las hijas de Selofjad: pueden casarse con quienes les plazca, pero ha de ser con alguien del clan de la tribu de su padre, <\/span><span class=\"v4_36_7\"><sup id=\"Num.36.7\" class=\"v4_36_7\">7<\/sup>para que la heredad de los israelitas no se transfiera de una tribu a otra, sino que cada israelita permanezca ligado a la heredad de su tribu paterna. <\/span><span class=\"v4_36_8\"><sup id=\"Num.36.8\" class=\"v4_36_8\">8<\/sup>Cualquier hija que herede un patrimonio dentro de las tribus israelitas deberá casarse con alguien del clan de la tribu de su padre, para que los israelitas mantengan cada uno la posesión de la heredad paterna. <\/span><span class=\"v4_36_9\"><sup id=\"Num.36.9\" class=\"v4_36_9\">9<\/sup>De esta manera no se transferirá el patrimonio de una tribu a otra, sino que cada una de las tribus de los israelitas estará ligada a su heredad.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_10\"><sup id=\"Num.36.10\" class=\"v4_36_10\">10<\/sup>Las hijas de Selofjad hicieron tal como el Señor había mandado a Moisés. <\/span><span class=\"v4_36_11\"><sup id=\"Num.36.11\" class=\"v4_36_11\">11<\/sup>Majlá, Tirsá, Joglá, Milcá y Noá, hijas de Selofjad, se casaron con hijos de sus tíos paternos, <\/span><span class=\"v4_36_12\"><sup id=\"Num.36.12\" class=\"v4_36_12\">12<\/sup>con lo que, al casarse dentro del clan de los descendientes de Manasés, hijo de José, su heredad permaneció dentro de la tribu a la que pertenecía el clan de su padre.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_36_13\"><sup id=\"Num.36.13\" class=\"v4_36_13\">13<\/sup>Estos son los preceptos y normas que mandó el Señor por medio de Moisés a los israelitas en las estepas de Moab, junto al Jordán, a la altura de Jericó.<\/span><\/p>\n<\/div>\n","chapter":"36","id":"spa-BHTI:Num.36","osis_end":"spa-BHTI:Num.36.13","order":"4036","link":"spa-BHTI\/Num\/36","display":"NÚMEROS 36","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.35","nextChapterId":"spa-BHTI:Deut.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.34\" class=\"chapter\">\n<h3 class=\"s1\">Fronteras de la tierra prometida<\/h3>\n<p class=\"p\"><span class=\"v4_34_1\"><sup id=\"Num.34.1\" class=\"v4_34_1\">1<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_34_2\"><sup id=\"Num.34.2\" class=\"v4_34_2\">2<\/sup>— Da estas normas a los israelitas: cuando entren en el país de Canaán, estas serán las fronteras de la tierra que les tocará como heredad:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_34_3\"><sup id=\"Num.34.3\" class=\"v4_34_3\">3<\/sup>La frontera sur se extenderá desde el desierto de Sin hasta el límite con Edom, arrancando del extremo sur del Mar Muerto hacia el oriente. <\/span><span class=\"v4_34_4\"><sup id=\"Num.34.4\" class=\"v4_34_4\">4<\/sup>Luego la frontera torcerá hacia el sur hasta la cuesta de Acrabín y continuará hasta Sin; se extenderá hasta el sur de Cadés Barnea, pasando por Jasar Adar y continuando hasta Asmón. <\/span><span class=\"v4_34_5\"><sup id=\"Num.34.5\" class=\"v4_34_5\">5<\/sup>Desde Asmón la frontera torcerá hacia el torrente de Egipto y terminará en el mar.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_34_6\"><sup id=\"Num.34.6\" class=\"v4_34_6\">6<\/sup>Por frontera oeste tendrán la costa del mar Grande; este te servirá de frontera occidental.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_34_7\"><sup id=\"Num.34.7\" class=\"v4_34_7\">7<\/sup>La frontera norte será esta: desde el mar Grande trazarán una línea hasta el monte Hor; <\/span><span class=\"v4_34_8\"><sup id=\"Num.34.8\" class=\"v4_34_8\">8<\/sup>y desde el monte Hor trazarán otra línea que, pasando por Lebó Jamat, se prolongue hasta Zedad. <\/span><span class=\"v4_34_9\"><sup id=\"Num.34.9\" class=\"v4_34_9\">9<\/sup>La frontera seguirá hasta Zifrón y terminará en Jasar Enán. Esta será la frontera norte.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_34_10\"><sup id=\"Num.34.10\" class=\"v4_34_10\">10<\/sup>Para la frontera este trazarán una línea desde Jasar Enán hasta Sefán. <\/span><span class=\"v4_34_11\"><sup id=\"Num.34.11\" class=\"v4_34_11\">11<\/sup>Desde Sefán la frontera bajará a Ribla, al lado este de Ain; desde allí la frontera descenderá y llegará hasta la ribera oriental del lago de Kinéret. <\/span><span class=\"v4_34_12\"><sup id=\"Num.34.12\" class=\"v4_34_12\">12<\/sup>La frontera descenderá luego a lo largo del Jordán y terminará en el Mar Muerto. Esta será su tierra con sus respectivas fronteras circundantes.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_34_13\"><sup id=\"Num.34.13\" class=\"v4_34_13\">13<\/sup>Moisés dio entonces a los israelitas las siguientes instrucciones:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_34_13\">— Esta es la tierra que recibirán por sorteo como porción hereditaria y que el Señor ha mandado que se dé a las nueve tribus y media. <\/span><span class=\"v4_34_14\"><sup id=\"Num.34.14\" class=\"v4_34_14\">14<\/sup>Porque las tribus de Rubén y de Gad, junto con la media tribu de Manasés, ya han recibido su porción, según sus respectivas casas patriarcales. <\/span><span class=\"v4_34_15\"><sup id=\"Num.34.15\" class=\"v4_34_15\">15<\/sup>Esas dos tribus y media recibieron ya su porción a este lado del Jordán, a la altura de Jericó, al oriente.<\/span><\/p>\n<h3 class=\"s1\">Los encargados del reparto<\/h3>\n<p class=\"p\"><span class=\"v4_34_16\"><sup id=\"Num.34.16\" class=\"v4_34_16\">16<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_34_17\"><sup id=\"Num.34.17\" class=\"v4_34_17\">17<\/sup>— Estos son los nombres de quienes harán el reparto de la tierra: Eleazar, el sacerdote, y Josué, hijo de Nun, <\/span><span class=\"v4_34_18\"><sup id=\"Num.34.18\" class=\"v4_34_18\">18<\/sup>a quienes acompañarán en el reparto de la tierra un jefe de cada tribu. <\/span><span class=\"v4_34_19\"><sup id=\"Num.34.19\" class=\"v4_34_19\">19<\/sup>Estos son sus respectivos nombres: De la tribu de Judá, Caleb, hijo de Jefuné. <\/span><span class=\"v4_34_20\"><sup id=\"Num.34.20\" class=\"v4_34_20\">20<\/sup>De la tribu de los descendientes de Simeón, Semuel, hijo de Amihud. <\/span><span class=\"v4_34_21\"><sup id=\"Num.34.21\" class=\"v4_34_21\">21<\/sup>De la tribu de Benjamín, Elidad, hijo de Quislón. <\/span><span class=\"v4_34_22\"><sup id=\"Num.34.22\" class=\"v4_34_22\">22<\/sup>De la tribu de los descendientes de Dan, el jefe Buquí, hijo de Joglí. <\/span><span class=\"v4_34_23\"><sup id=\"Num.34.23\" class=\"v4_34_23\">23<\/sup>Por parte de los hijos de José: de la tribu de los descendientes de Manasés, el jefe Janiel, hijo de Efod; <\/span><span class=\"v4_34_24\"><sup id=\"Num.34.24\" class=\"v4_34_24\">24<\/sup>y de la tribu de los descendientes de Efraín, el jefe Kemuel, hijo de Siftán. <\/span><span class=\"v4_34_25\"><sup id=\"Num.34.25\" class=\"v4_34_25\">25<\/sup>De la tribu de los descendientes de Zabulón, el jefe Elisafán, hijo de Parnac. <\/span><span class=\"v4_34_26\"><sup id=\"Num.34.26\" class=\"v4_34_26\">26<\/sup>De la tribu de los descendientes de Isacar, el jefe Paltiel, hijo de Azán. <\/span><span class=\"v4_34_27\"><sup id=\"Num.34.27\" class=\"v4_34_27\">27<\/sup>De la tribu de los descendientes de Aser, el jefe Ajihud, hijo de Selomí. <\/span><span class=\"v4_34_28\"><sup id=\"Num.34.28\" class=\"v4_34_28\">28<\/sup>Y de la tribu de los descendientes de Neftalí, el jefe Pedael, hijo de Amihud.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_34_29\"><sup id=\"Num.34.29\" class=\"v4_34_29\">29<\/sup>A estos designó el Señor para que repartieran entre los israelitas el país de Canaán.<\/span><\/p>\n<\/div>\n","chapter":"34","id":"spa-BHTI:Num.34","osis_end":"spa-BHTI:Num.34.29","order":"4034","link":"spa-BHTI\/Num\/34","display":"NÚMEROS 34","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.33","nextChapterId":"spa-BHTI:Num.35","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}