{"auditid":"0","label":"","text":"<div id=\"Deut.21\" class=\"chapter\">\n<h3 class=\"s1\">Casos especiales de asesinato<\/h3>\n<h5 class=\"r\">(Dt 17,8-12; Mt 27,24)<\/h5>\n<p class=\"p\"><span class=\"v5_21_1\"><sup id=\"Deut.21.1\" class=\"v5_21_1\">1<\/sup>Si en la tierra que el Señor tu Dios te va a dar en posesión se encuentra un cuerpo tendido en el campo y no se sabe quién lo mató, <\/span><span class=\"v5_21_2\"><sup id=\"Deut.21.2\" class=\"v5_21_2\">2<\/sup>tus ancianos y tus jueces irán a medir las distancias que hay entre el cadáver y las ciudades de alrededor. <\/span><span class=\"v5_21_3\"><sup id=\"Deut.21.3\" class=\"v5_21_3\">3<\/sup>Medida la distancia, los ancianos de la ciudad más cercana al cadáver tomarán una becerra que no haya trabajado todavía ni llevado yugo, <\/span><span class=\"v5_21_4\"><sup id=\"Deut.21.4\" class=\"v5_21_4\">4<\/sup>la llevarán hasta algún valle donde no se haya nunca arado ni sembrado, y donde haya un arroyo que siempre lleve agua, y allí, junto al arroyo, la desnucarán. <\/span><span class=\"v5_21_5\"><sup id=\"Deut.21.5\" class=\"v5_21_5\">5<\/sup>Se acercarán entonces los sacerdotes levitas, ya que a ellos los eligió el Señor tu Dios para que estén a su servicio y bendigan en nombre del Señor; a ellos corresponde también dictar sentencia en pleitos y casos de violencia. <\/span><span class=\"v5_21_6\"><sup id=\"Deut.21.6\" class=\"v5_21_6\">6<\/sup>Luego, todos los ancianos de la ciudad más próxima al lugar donde se encontró el cadáver lavarán sus manos en el torrente, sobre la becerra desnucada, <\/span><span class=\"v5_21_7\"><sup id=\"Deut.21.7\" class=\"v5_21_7\">7<\/sup>y declararán: “Nuestras manos no derramaron esta sangre, nuestros ojos nada vieron. <\/span><span class=\"v5_21_8\"><sup id=\"Deut.21.8\" class=\"v5_21_8\">8<\/sup>Perdona a tu pueblo Israel, al que tú rescataste; no le hagas responsable de la muerte de un inocente”. Y quedarán absueltos de la sangre derramada. <\/span><span class=\"v5_21_9\"><sup id=\"Deut.21.9\" class=\"v5_21_9\">9<\/sup>Así te quitarás de encima la responsabilidad por la sangre inocente, y habrás hecho lo que agrada al Señor.<\/span><\/p>\n<h3 class=\"s1\">Matrimonio con prisioneras de guerra<\/h3>\n<p class=\"p\"><span class=\"v5_21_10\"><sup id=\"Deut.21.10\" class=\"v5_21_10\">10<\/sup>Cuando vayas a la guerra contra tus enemigos y el Señor tu Dios los entregue en tus manos, si haces prisioneros <\/span><span class=\"v5_21_11\"><sup id=\"Deut.21.11\" class=\"v5_21_11\">11<\/sup>y ves entre ellos alguna mujer hermosa, te enamoras de ella y quieres tomarla por esposa, <\/span><span class=\"v5_21_12\"><sup id=\"Deut.21.12\" class=\"v5_21_12\">12<\/sup>la llevarás a tu casa y harás que se rape la cabeza, se corte las uñas, <\/span><span class=\"v5_21_13\"><sup id=\"Deut.21.13\" class=\"v5_21_13\">13<\/sup>se deshaga de su ropa de cautiva y se aposente en tu casa. Después de que haya llorado a su padre y a su madre durante un mes entero, podrás unirte a ella; serás su marido y ella será tu mujer. <\/span><span class=\"v5_21_14\"><sup id=\"Deut.21.14\" class=\"v5_21_14\">14<\/sup>Si luego ella deja de gustarte, permitirás que se marche si lo desea, pero no podrás venderla por dinero ni tratarla como a una esclava después de haberla humillado.<\/span><\/p>\n<h3 class=\"s1\">El derecho de primogenitura<\/h3>\n<p class=\"p\"><span class=\"v5_21_15\"><sup id=\"Deut.21.15\" class=\"v5_21_15\">15<\/sup>Si un hombre que tiene dos mujeres ama a una más que a la otra, pero ambas le dan hijos y el primogénito es el hijo de la mujer que no ama, <\/span><span class=\"v5_21_16\"><sup id=\"Deut.21.16\" class=\"v5_21_16\">16<\/sup>cuando aquel hombre haga el reparto de la herencia entre los hijos, no podrá dar el derecho de primogenitura al hijo de la mujer a quien ama, en perjuicio del verdadero primogénito, el hijo de la mujer menos querida. <\/span><span class=\"v5_21_17\"><sup id=\"Deut.21.17\" class=\"v5_21_17\">17<\/sup>Tendrá que reconocer a este, al hijo de la mujer menos querida, como el primogénito y darle dos tercios de todos sus bienes, porque él es el primer fruto de su virilidad y a él le corresponde el derecho de primogenitura.<\/span><\/p>\n<h3 class=\"s1\">Hijos rebeldes<\/h3>\n<p class=\"p\"><span class=\"v5_21_18\"><sup id=\"Deut.21.18\" class=\"v5_21_18\">18<\/sup>Si uno tiene un hijo conflictivo y rebelde que no obedece a sus padres, y ni aun castigándolo hacen que obedezca, <\/span><span class=\"v5_21_19\"><sup id=\"Deut.21.19\" class=\"v5_21_19\">19<\/sup>su padre y su madre lo llevarán a la puerta de la ciudad, lo presentarán ante los ancianos <\/span><span class=\"v5_21_20\"><sup id=\"Deut.21.20\" class=\"v5_21_20\">20<\/sup>y les dirán: “Este hijo nuestro es conflictivo y rebelde, no nos obedece, es pendenciero y borracho”. <\/span><span class=\"v5_21_21\"><sup id=\"Deut.21.21\" class=\"v5_21_21\">21<\/sup>Entonces todos los hombres de la ciudad lo lapidarán hasta que muera. Así extirparás el mal de en medio de ti y todo Israel, al enterarse, sentirá temor.<\/span><\/p>\n<h3 class=\"s1\">Leyes diversas<\/h3>\n<p class=\"p\"><span class=\"v5_21_22\"><sup id=\"Deut.21.22\" class=\"v5_21_22\">22<\/sup>Si alguien, por ser culpable de un delito, es condenado a muerte y lo ejecutan colgándolo de un árbol, <\/span><span class=\"v5_21_23\"><sup id=\"Deut.21.23\" class=\"v5_21_23\">23<\/sup>su cuerpo no deberá dejarse allí toda la noche, sino que tendrá que ser enterrado el mismo día, porque el que muere colgado de un árbol es maldito de Dios, y tú no debes convertir en impura la tierra que el Señor, tu Dios, te da en heredad.<\/span><\/p>\n<\/div>\n","chapter":"21","id":"spa-BHTI:Deut.21","osis_end":"spa-BHTI:Deut.21.23","order":"5021","link":"spa-BHTI\/Deut\/21","display":"DEUTERONOMIO 21","book":{"version_id":"173","name":"DEUTERONOMIO","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"spa-BHTI:Deut","osis_end":"spa-BHTI:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Deut.20","nextChapterId":"spa-BHTI:Deut.22","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.22\" class=\"chapter\">\n<p class=\"p\"><span class=\"v5_22_1\"><sup id=\"Deut.22.1\" class=\"v5_22_1\">1<\/sup>Si ves el buey o la oveja de tu hermano extraviados, no te desentiendas; ve a devolvérselos. <\/span><span class=\"v5_22_2\"><sup id=\"Deut.22.2\" class=\"v5_22_2\">2<\/sup>Si resulta que el dueño no vive cerca o no sabes quién es, encierra el animal en tu corral y tenlo allí hasta que el dueño venga a reclamártelo; entonces se lo devolverás. <\/span><span class=\"v5_22_3\"><sup id=\"Deut.22.3\" class=\"v5_22_3\">3<\/sup>Lo mismo harás si se trata de su asno, su manto o cualquier cosa que tu hermano haya perdido y que tú encuentres. No te hagas el desentendido. <\/span><span class=\"v5_22_4\"><sup id=\"Deut.22.4\" class=\"v5_22_4\">4<\/sup>Si ves caídos en el camino el asno o el buey de tu hermano, no te hagas el desentendido; ayúdale a levantarlos.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_5\"><sup id=\"Deut.22.5\" class=\"v5_22_5\">5<\/sup>La mujer no debe usar ropas de hombre ni el hombre ropas de mujer, porque el que hace tal cosa es abominable para el Señor tu Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_6\"><sup id=\"Deut.22.6\" class=\"v5_22_6\">6<\/sup>Si mientras vas caminando te encuentras en un árbol o en el suelo un nido de pájaros con polluelos o con huevos y la madre está echada encima de ellos, no te quedes con la madre y los polluelos; <\/span><span class=\"v5_22_7\"><sup id=\"Deut.22.7\" class=\"v5_22_7\">7<\/sup>deja volar a la madre y quédate con los polluelos. Así serás dichoso y tendrás una larga vida.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_8\"><sup id=\"Deut.22.8\" class=\"v5_22_8\">8<\/sup>Si construyes una casa nueva, pon barandillas en la azotea; así evitarás que tu familia sea responsable de la muerte del que pueda caer desde allí.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_9\"><sup id=\"Deut.22.9\" class=\"v5_22_9\">9<\/sup>No siembres tu viñedo con dos tipos de plantas, no sea que todo quede consagrado a Dios: tanto el fruto de la vid como lo otro que sembraste.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_10\"><sup id=\"Deut.22.10\" class=\"v5_22_10\">10<\/sup>No uncirás asno con buey para arar.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_11\"><sup id=\"Deut.22.11\" class=\"v5_22_11\">11<\/sup>No te harás vestidos de paño tejido con lana e hilo juntamente.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_12\"><sup id=\"Deut.22.12\" class=\"v5_22_12\">12<\/sup>Ponle borlas en las cuatro puntas del manto con que te cubres.<\/span><\/p>\n<h3 class=\"s1\">Leyes relativas a las relaciones sexuales<\/h3>\n<p class=\"p\"><span class=\"v5_22_13\"><sup id=\"Deut.22.13\" class=\"v5_22_13\">13<\/sup>Si un hombre se casa con una mujer y, después de acostarse con ella, le toma aversión, <\/span><span class=\"v5_22_14\"><sup id=\"Deut.22.14\" class=\"v5_22_14\">14<\/sup>la calumnia y la difama alegando: “Me casé con esta mujer y al acostarme con ella he descubierto que no era virgen”, <\/span><span class=\"v5_22_15\"><sup id=\"Deut.22.15\" class=\"v5_22_15\">15<\/sup>entonces el padre y la madre de la muchacha tomarán las pruebas de su virginidad y las presentarán ante los ancianos, a la puerta de la ciudad. <\/span><span class=\"v5_22_16\"><sup id=\"Deut.22.16\" class=\"v5_22_16\">16<\/sup>El padre de la muchacha declarará delante de ellos: “Yo entregué a mi hija a este hombre para que fuera su esposa, pero él le ha tomado aversión, <\/span><span class=\"v5_22_17\"><sup id=\"Deut.22.17\" class=\"v5_22_17\">17<\/sup>y ahora la calumnia diciendo que ha descubierto que no era virgen. ¡Esta es la prueba de que sí lo era!”. A continuación sus padres mostrarán la sábana nupcial ante los ancianos de la ciudad, <\/span><span class=\"v5_22_18\"><sup id=\"Deut.22.18\" class=\"v5_22_18\">18<\/sup>que apresarán al hombre y lo castigarán. <\/span><span class=\"v5_22_19\"><sup id=\"Deut.22.19\" class=\"v5_22_19\">19<\/sup>Además, por haber difamado a una virgen israelita, le impondrán una multa de cien siclos de plata, que darán al padre de la muchacha. Ella continuará siendo su mujer y, mientras viva, no podrá repudiarla.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_20\"><sup id=\"Deut.22.20\" class=\"v5_22_20\">20<\/sup>Pero si la acusación resulta verdadera y, en efecto, la muchacha no era virgen, <\/span><span class=\"v5_22_21\"><sup id=\"Deut.22.21\" class=\"v5_22_21\">21<\/sup>la sacarán a la puerta de la casa paterna y los hombres de la ciudad la apedrearán hasta que muera, por haber cometido una acción infame en Israel deshonrando la casa paterna. Así extirparás el mal de en medio de ti.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_22\"><sup id=\"Deut.22.22\" class=\"v5_22_22\">22<\/sup>Si un hombre es sorprendido acostado con una mujer casada, los dos morirán, tanto la mujer como el hombre que se acostó con ella. Así extirparás el mal de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_23\"><sup id=\"Deut.22.23\" class=\"v5_22_23\">23<\/sup>Si un hombre encuentra en una ciudad a una muchacha virgen, prometida con otro hombre, y se acuesta con ella, <\/span><span class=\"v5_22_24\"><sup id=\"Deut.22.24\" class=\"v5_22_24\">24<\/sup>llevarán a ambos a la puerta de la ciudad y les darán muerte a pedradas: a la muchacha, porque dentro de la ciudad no pidió socorro y al hombre por haber violado a la mujer de otro. Así extirparás el mal de en medio de ti.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_25\"><sup id=\"Deut.22.25\" class=\"v5_22_25\">25<\/sup>Pero si es en el campo donde el hombre encontró a la muchacha prometida y se acuesta con ella por la fuerza, sólo ha de morir el hombre que se acostó con ella. <\/span><span class=\"v5_22_26\"><sup id=\"Deut.22.26\" class=\"v5_22_26\">26<\/sup>A la muchacha no le harás nada, porque no ha cometido ningún delito que merezca la muerte. Se trata de un caso semejante al de uno que ataca a otro y lo mata; <\/span><span class=\"v5_22_27\"><sup id=\"Deut.22.27\" class=\"v5_22_27\">27<\/sup>en efecto, el hombre encontró a la muchacha prometida en el campo y, aunque ella gritó pidiendo socorro, nadie acudió a defenderla.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_22_28\"><sup id=\"Deut.22.28\" class=\"v5_22_28\">28<\/sup>En el caso de que un hombre encuentre a una muchacha virgen que no está prometida, y se acuesta con ella por la fuerza, si son sorprendidos, <\/span><span class=\"v5_22_29\"><sup id=\"Deut.22.29\" class=\"v5_22_29\">29<\/sup>el hombre que se acostó con ella dará al padre de la muchacha cincuenta siclos de plata y tendrá que casarse con ella por haberla violado, y no podrá repudiarla en toda su vida.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"spa-BHTI:Deut.22","osis_end":"spa-BHTI:Deut.22.29","order":"5022","link":"spa-BHTI\/Deut\/22","display":"DEUTERONOMIO 22","book":{"version_id":"173","name":"DEUTERONOMIO","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"spa-BHTI:Deut","osis_end":"spa-BHTI:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Deut.21","nextChapterId":"spa-BHTI:Deut.23","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Deut.20\" class=\"chapter\">\n<h3 class=\"s1\">Instrucciones para la guerra<\/h3>\n<p class=\"p\"><span class=\"v5_20_1\"><sup id=\"Deut.20.1\" class=\"v5_20_1\">1<\/sup>Cuando salgas a combatir contra tus enemigos y te encuentres un ejército con caballos y carros de combate superior al tuyo, no te amedrentes, porque está contigo el Señor, tu Dios, que te sacó de Egipto. <\/span><span class=\"v5_20_2\"><sup id=\"Deut.20.2\" class=\"v5_20_2\">2<\/sup>Cuando llegue la hora de combatir, el sacerdote pasará al frente y arengará a la tropa <\/span><span class=\"v5_20_3\"><sup id=\"Deut.20.3\" class=\"v5_20_3\">3<\/sup>con estas palabras: “¡Escucha, Israel! Hoy van a entrar en batalla contra sus enemigos; no se desanimen ni se amedrenten, no se acobarden ni se atemoricen ante ellos, <\/span><span class=\"v5_20_4\"><sup id=\"Deut.20.4\" class=\"v5_20_4\">4<\/sup>porque el Señor su Dios va con ustedes; él luchará a su favor para darles la victoria sobre sus enemigos”.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_5\"><sup id=\"Deut.20.5\" class=\"v5_20_5\">5<\/sup>Después, los oficiales dirán a la tropa: “El que haya construido una casa nueva y no la haya estrenado todavía, que se marche a casa, no sea que muera en el combate y otro la estrene. <\/span><span class=\"v5_20_6\"><sup id=\"Deut.20.6\" class=\"v5_20_6\">6<\/sup>El que haya plantado un viñedo y no lo haya vendimiado todavía, que se marche a casa, no sea que muera en el combate y otro lo vendimie. <\/span><span class=\"v5_20_7\"><sup id=\"Deut.20.7\" class=\"v5_20_7\">7<\/sup>El que esté comprometido con una mujer y aún no se haya casado, que se marche a casa, no sea que muera en el combate y otro se case con ella”. <\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_8\"><sup id=\"Deut.20.8\" class=\"v5_20_8\">8<\/sup>Además, los oficiales dirán a la tropa: “El que tenga miedo o le falte el valor, que se marche a casa, no sea que contagie su cobardía al resto de sus compañeros”. <\/span><span class=\"v5_20_9\"><sup id=\"Deut.20.9\" class=\"v5_20_9\">9<\/sup>Una vez que los oficiales hayan terminado de hablar al pueblo, se pondrán al frente de él jefes de tropa.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_10\"><sup id=\"Deut.20.10\" class=\"v5_20_10\">10<\/sup>Cuando te acerques a una ciudad para atacarla, primero proponle la paz. <\/span><span class=\"v5_20_11\"><sup id=\"Deut.20.11\" class=\"v5_20_11\">11<\/sup>Si acepta tus términos de paz y abre sus puertas, todos sus habitantes te pagarán tributo y serán sometidos a trabajos forzados. <\/span><span class=\"v5_20_12\"><sup id=\"Deut.20.12\" class=\"v5_20_12\">12<\/sup>Si rechaza tu propuesta de paz y te declara la guerra, sitia entonces la ciudad; <\/span><span class=\"v5_20_13\"><sup id=\"Deut.20.13\" class=\"v5_20_13\">13<\/sup>y cuando el Señor tu Dios la entregue en tus manos, pasarás a cuchillo a todos sus hombres. <\/span><span class=\"v5_20_14\"><sup id=\"Deut.20.14\" class=\"v5_20_14\">14<\/sup>Las mujeres, los niños, el ganado y todos los bienes que haya en la ciudad podrás quedártelos como botín, y también podrás hacer uso de las pertenencias de los enemigos que el Señor tu Dios te haya entregado. <\/span><span class=\"v5_20_15\"><sup id=\"Deut.20.15\" class=\"v5_20_15\">15<\/sup>De igual modo procederás con todas las ciudades lejanas que no pertenezcan a las naciones vecinas. <\/span><span class=\"v5_20_16\"><sup id=\"Deut.20.16\" class=\"v5_20_16\">16<\/sup>Pero en las ciudades de esas naciones que el Señor tu Dios te da como heredad, no dejarás a nadie con vida, <\/span><span class=\"v5_20_17\"><sup id=\"Deut.20.17\" class=\"v5_20_17\">17<\/sup>sino que consagrarás al exterminio a los hititas, amorreos, cananeos, fereceos, jeveos y jebuseos, como te ha ordenado el Señor tu Dios. <\/span><span class=\"v5_20_18\"><sup id=\"Deut.20.18\" class=\"v5_20_18\">18<\/sup>Así evitarán que se enseñen las prácticas abominables que hacen en honor a sus dioses, y no pecarán contra el Señor su Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v5_20_19\"><sup id=\"Deut.20.19\" class=\"v5_20_19\">19<\/sup>Si tienes que sitiar una ciudad durante mucho tiempo, no tales sus árboles a golpe de hacha antes de conquistarla. Come de sus frutos, pero no los tales. ¿Acaso los árboles del campo son parte de los enemigos a los que sitias? <\/span><span class=\"v5_20_20\"><sup id=\"Deut.20.20\" class=\"v5_20_20\">20<\/sup>Solamente debes utilizar y talar los árboles que sabes que no son frutales; con ellos podrás construir instrumentos de asedio contra la ciudad que tengas sitiada, hasta que la sometas.<\/span><\/p>\n<\/div>\n","chapter":"20","id":"spa-BHTI:Deut.20","osis_end":"spa-BHTI:Deut.20.20","order":"5020","link":"spa-BHTI\/Deut\/20","display":"DEUTERONOMIO 20","book":{"version_id":"173","name":"DEUTERONOMIO","abbr":"Deut","ord":"5","book_group_id":"0","testament":"OT","id":"spa-BHTI:Deut","osis_end":"spa-BHTI:Deut.34.12"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Deut.19","nextChapterId":"spa-BHTI:Deut.21","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}