{"auditid":"0","label":"","text":"<div id=\"1Macc.15\" class=\"chapter\">\n<h3 class=\"s1\">Antíoco VII reconoce los títulos de Simón<\/h3>\n<p class=\"p\"><span class=\"v78_15_1\"><sup id=\"1Macc.15.1\" class=\"v78_15_1\">1<\/sup>Desde las islas del mar, Antíoco, hijo de Demetrio, envió una carta a Simón, sacerdote y autoridad suprema de los judíos, y a toda la nación. <\/span><span class=\"v78_15_2\"><sup id=\"1Macc.15.2\" class=\"v78_15_2\">2<\/sup>La carta se redactó en los siguientes términos:<\/span><\/p>\n<p class=\"q\"><span class=\"v78_15_2\">“El rey Antíoco saluda a Simón, sumo sacerdote y gobernante de la nación judía. <\/span><span class=\"v78_15_3\"><sup id=\"1Macc.15.3\" class=\"v78_15_3\">3<\/sup>Cierta gente malvada se ha apoderado del reino de nuestros antepasados; pero yo estoy dispuesto a recobrarlo y a restablecer la situación anterior. Esa es la razón por la cual he organizado un gran ejército y he equipado naves de guerra; <\/span><span class=\"v78_15_4\"><sup id=\"1Macc.15.4\" class=\"v78_15_4\">4<\/sup>quiero desembarcar en el país y castigar a los que redujeron a ruinas nuestra patria y asolaron muchas ciudades de mi reino. <\/span><span class=\"v78_15_5\"><sup id=\"1Macc.15.5\" class=\"v78_15_5\">5<\/sup>Por eso, yo ratifico ahora todas las exenciones tributarias y cuantos otros privilegios te otorgaron mis predecesores; <\/span><span class=\"v78_15_6\"><sup id=\"1Macc.15.6\" class=\"v78_15_6\">6<\/sup>y te autorizo también a que acuñes moneda propia, de curso legal en tu país. <\/span><span class=\"v78_15_7\"><sup id=\"1Macc.15.7\" class=\"v78_15_7\">7<\/sup>Jerusalén y el Templo serán libres, y todo el armamento que has fabricado, así como las fortalezas que has construido y que ocupas, seguirán siendo tuyas. <\/span><span class=\"v78_15_8\"><sup id=\"1Macc.15.8\" class=\"v78_15_8\">8<\/sup>Cualquier deuda que tengas contraída con el tesoro real, incluidas las que en el futuro puedas contraer, quedan canceladas desde ahora y para siempre. <\/span><span class=\"v78_15_9\"><sup id=\"1Macc.15.9\" class=\"v78_15_9\">9<\/sup>Y cuando hayamos recuperado nuestro reino, te colmaremos de tantos honores a ti, a tu pueblo y al Templo, que la gloria de ustedes será conocida en toda la tierra”.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_15_10\"><sup id=\"1Macc.15.10\" class=\"v78_15_10\">10<\/sup>En el año ciento setenta y cuatro se dirigió Antíoco a la tierra de sus antepasados. Todas las tropas se pasaron a su lado, de modo que fueron muy pocos los que quedaron con Trifón. <\/span><span class=\"v78_15_11\"><sup id=\"1Macc.15.11\" class=\"v78_15_11\">11<\/sup>Antíoco lo persiguió, y Trifón se refugió en la ciudad costera de Dor, <\/span><span class=\"v78_15_12\"><sup id=\"1Macc.15.12\" class=\"v78_15_12\">12<\/sup>pues al ver que sus tropas lo habían abandonado, comprendió que muchas calamidades caerían sobre él. <\/span><span class=\"v78_15_13\"><sup id=\"1Macc.15.13\" class=\"v78_15_13\">13<\/sup>Antíoco acampó frente a Dor, con ciento veinte mil soldados de infantería y ocho mil de caballería. <\/span><span class=\"v78_15_14\"><sup id=\"1Macc.15.14\" class=\"v78_15_14\">14<\/sup>Cercó con sus tropas la ciudad, al tiempo que las naves se acercaban a ella por el mar; de este modo, la ciudad quedó sitiada por tierra y por mar; nadie podía entrar ni salir de ella.<\/span><\/p>\n<h3 class=\"s1\">El regreso de Numenio<\/h3>\n<p class=\"p\"><span class=\"v78_15_15\"><sup id=\"1Macc.15.15\" class=\"v78_15_15\">15<\/sup>Mientras tanto, Numenio y sus compañeros regresaron de Roma. Traían cartas para los diversos reyes y países, en las cuales se decía:<\/span><\/p>\n<p class=\"q\"><span class=\"v78_15_16\"><sup id=\"1Macc.15.16\" class=\"v78_15_16\">16<\/sup>“Lucio, cónsul de los romanos, saluda al rey Tolomeo. <\/span><span class=\"v78_15_17\"><sup id=\"1Macc.15.17\" class=\"v78_15_17\">17<\/sup>El sumo sacerdote Simón y el pueblo judío, amigos nuestros y aliados, nos han enviado una embajada con la misión de renovar nuestra antigua amistad y nuestro pacto. <\/span><span class=\"v78_15_18\"><sup id=\"1Macc.15.18\" class=\"v78_15_18\">18<\/sup>También nos han traído un escudo de oro de mil minas. <\/span><span class=\"v78_15_19\"><sup id=\"1Macc.15.19\" class=\"v78_15_19\">19<\/sup>Por eso hemos resuelto escribir a los diversos reyes y países, para pedirles que no les causen ningún mal y que no hagan guerra contra ellos ni contra sus ciudades ni contra su país, ni se alíen tampoco con sus enemigos. <\/span><span class=\"v78_15_20\"><sup id=\"1Macc.15.20\" class=\"v78_15_20\">20<\/sup>Hemos decidido aceptar el escudo que nos trajeron. <\/span><span class=\"v78_15_21\"><sup id=\"1Macc.15.21\" class=\"v78_15_21\">21<\/sup>Si algunos malvados huyen de su patria judía y van a refugiarse entre ustedes, entrégueselos al sumo sacerdote Simón, para que los castigue de acuerdo con su ley”.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_15_22\"><sup id=\"1Macc.15.22\" class=\"v78_15_22\">22<\/sup>Cartas iguales fueron enviadas al rey Demetrio, a Atalo, a Ariarates, a Arsaces<\/span><span class=\"v78_15_23\"><sup id=\"1Macc.15.23\" class=\"v78_15_23\">23<\/sup>y a todos estos países: Sampsame, Esparta, Delos, Mindos, Sición, Caria, Samos, Panfilia, Licia, Halicarnaso, Rodas, Fasélida, Cos, Side, Arados, Górtina, Cnido, Chipre y Cirene. <\/span><span class=\"v78_15_24\"><sup id=\"1Macc.15.24\" class=\"v78_15_24\">24<\/sup>Igualmente, al sumo sacerdote Simón le fue enviada una copia de esta carta.<\/span><\/p>\n<h3 class=\"s1\">Antíoco VII se enemista con Simón<\/h3>\n<p class=\"p\"><span class=\"v78_15_25\"><sup id=\"1Macc.15.25\" class=\"v78_15_25\">25<\/sup>El rey Antíoco, manteniendo el sitio de Dor, acampó en un suburbio de la ciudad y no cesó de atacarla con sus tropas y máquinas de guerra. Tenía cercado a Trifón de manera que nadie podía entrar ni salir. <\/span><span class=\"v78_15_26\"><sup id=\"1Macc.15.26\" class=\"v78_15_26\">26<\/sup>Simón envió en apoyo de Antíoco a dos mil soldados escogidos, y también plata, oro y gran cantidad de armamento. <\/span><span class=\"v78_15_27\"><sup id=\"1Macc.15.27\" class=\"v78_15_27\">27<\/sup>Pero Antíoco no sólo se negó a aceptarlos, sino que además anuló todas las concesiones anteriormente hechas a Simón y se manifestó enemistado con él. <\/span><span class=\"v78_15_28\"><sup id=\"1Macc.15.28\" class=\"v78_15_28\">28<\/sup>Le envió a Atenobio, uno de sus amigos, con el siguiente mensaje: “Ustedes han ocupado Jope, Guézer y la ciudadela de Jerusalén, que son parte de mi reino. <\/span><span class=\"v78_15_29\"><sup id=\"1Macc.15.29\" class=\"v78_15_29\">29<\/sup>Han devastado su territorio y causado graves daños al país; además se han adueñado de muchos lugares de mi reino. <\/span><span class=\"v78_15_30\"><sup id=\"1Macc.15.30\" class=\"v78_15_30\">30<\/sup>Ahora pues, devuélvanme las ciudades que ocuparon y entréguenme los impuestos que percibieron de lugares ajenos a Judea. <\/span><span class=\"v78_15_31\"><sup id=\"1Macc.15.31\" class=\"v78_15_31\">31<\/sup>En otro caso, paguen por los daños causados quinientos talentos de plata, y otros quinientos talentos por los impuestos de las ciudades. De no hacerlo así, les declararemos la guerra”.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_15_32\"><sup id=\"1Macc.15.32\" class=\"v78_15_32\">32<\/sup>Cuando Atenobio, el amigo del rey, llegó a Jerusalén, se quedó asombrado de la magnificencia de Simón, de su vajilla de oro y plata y de todo el esplendor que le rodeaba. Luego le comunicó el mensaje del rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_15_33\"><sup id=\"1Macc.15.33\" class=\"v78_15_33\">33<\/sup>Simón respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_15_33\">— Nosotros no hemos ocupado ninguna tierra extranjera, ni nos hemos adueñado de bienes ajenos, sino tan sólo de la herencia de nuestros antepasados, la cual, por un tiempo, nos habían arrebatado injustamente nuestros enemigos. <\/span><span class=\"v78_15_34\"><sup id=\"1Macc.15.34\" class=\"v78_15_34\">34<\/sup>Nosotros, aprovechando la ocasión favorable, hemos recuperado lo que habíamos heredado de nuestros antepasados. <\/span><span class=\"v78_15_35\"><sup id=\"1Macc.15.35\" class=\"v78_15_35\">35<\/sup>En lo que se refiere a Jope y Guézer, que tú nos reclamas, son precisamente las ciudades que causaron graves daños a nuestro pueblo y a nuestro país. No obstante, estamos dispuestos a darte por ellas cien talentos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_15_36\"><sup id=\"1Macc.15.36\" class=\"v78_15_36\">36<\/sup>Atenobio no respondió ni una sola palabra, sino que, lleno de irritación, regresó adonde estaba el rey y le informó de lo dicho por Simón, de su magnificencia y de todo lo que había visto. El rey se encolerizó muchísimo. <\/span><span class=\"v78_15_37\"><sup id=\"1Macc.15.37\" class=\"v78_15_37\">37<\/sup>Entre tanto, Trifón huyó a Ortosia en un barco. <\/span><span class=\"v78_15_38\"><sup id=\"1Macc.15.38\" class=\"v78_15_38\">38<\/sup>El rey nombró a Cendebeo jefe supremo de la zona costera, y le proporcionó tropas de infantería y de caballería. <\/span><span class=\"v78_15_39\"><sup id=\"1Macc.15.39\" class=\"v78_15_39\">39<\/sup>Le ordenó que acampara frente a Judea, que reconstruyera Cedrón y reforzara sus puertas para combatir contra el pueblo judío, mientras el propio rey perseguía a Trifón. <\/span><span class=\"v78_15_40\"><sup id=\"1Macc.15.40\" class=\"v78_15_40\">40<\/sup>Cendebeo llegó a Yamnia y comenzó a hostigar al pueblo judío: hacía incursiones en Judea, apresando y matando a muchos. <\/span><span class=\"v78_15_41\"><sup id=\"1Macc.15.41\" class=\"v78_15_41\">41<\/sup>Reconstruyó Cedrón, poniendo allí tropas de caballería e infantería, que salieran a patrullar por los caminos de Judea siguiendo las órdenes del rey.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"spa-BHTI:1Macc.15","osis_end":"spa-BHTI:1Macc.15.41","order":"47015","link":"spa-BHTI\/1Macc\/15","display":"1 MACABEOS 15","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.14","nextChapterId":"spa-BHTI:1Macc.16","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Macc.16\" class=\"chapter\">\n<h3 class=\"s1\">Los hijos de Simón derrotan a Cembedeo<\/h3>\n<p class=\"p\"><span class=\"v78_16_1\"><sup id=\"1Macc.16.1\" class=\"v78_16_1\">1<\/sup>Juan subió desde Guézer para informar a Simón, su padre, de lo que Cendebeo estaba haciendo. <\/span><span class=\"v78_16_2\"><sup id=\"1Macc.16.2\" class=\"v78_16_2\">2<\/sup>Llamó entonces Simón a sus dos hijos mayores, Judas y Juan, y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_16_2\">— Yo, mis hermanos y toda la familia de mi padre hemos luchado desde nuestra juventud y hasta el día de hoy contra los enemigos de Israel, consiguiendo liberar a Israel en distintas ocasiones. <\/span><span class=\"v78_16_3\"><sup id=\"1Macc.16.3\" class=\"v78_16_3\">3<\/sup>Pero yo ahora ya soy viejo, en tanto que ustedes, gracias al cielo, están en sus mejores años. Por tanto, ocupen mi lugar y el de mi hermano, y salgan a combatir en favor de nuestra patria. ¡Qué Dios los ayude!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_16_4\"><sup id=\"1Macc.16.4\" class=\"v78_16_4\">4<\/sup>Luego Simón escogió a veinte mil soldados y jinetes del país, que salieron a enfrentarse con Cendebeo. Pasaron la noche en Modín <\/span><span class=\"v78_16_5\"><sup id=\"1Macc.16.5\" class=\"v78_16_5\">5<\/sup>y, al amanecer, se levantaron y marcharon hacia la llanura, donde un numeroso ejército de infantería y caballería les salió al encuentro. Entre ambos se interponía un torrente. <\/span><span class=\"v78_16_6\"><sup id=\"1Macc.16.6\" class=\"v78_16_6\">6<\/sup>Juan, con sus tropas, tomó posiciones frente al enemigo; pero viendo que a sus hombres les daba miedo cruzar el torrente, lo pasó él primero. Entonces ellos, al verlo, lo pasaron también. <\/span><span class=\"v78_16_7\"><sup id=\"1Macc.16.7\" class=\"v78_16_7\">7<\/sup>Al advertir lo numerosa que era la caballería enemiga, Juan dividió su infantería en dos cuerpos situando entre ellos su propia caballería. <\/span><span class=\"v78_16_8\"><sup id=\"1Macc.16.8\" class=\"v78_16_8\">8<\/sup>Tocaron las trompetas, y Cendebeo con su ejército fue derrotado. Muchos de sus soldados cayeron en la lucha; los restantes huyeron a refugiarse en la fortaleza. <\/span><span class=\"v78_16_9\"><sup id=\"1Macc.16.9\" class=\"v78_16_9\">9<\/sup>En aquella ocasión, Judas, el hermano de Juan, resultó también herido. A los que huían, los persiguió Juan hasta Cedrón, la fortaleza que había sido reconstruida por Cendebeo. <\/span><span class=\"v78_16_10\"><sup id=\"1Macc.16.10\" class=\"v78_16_10\">10<\/sup>Otros se refugiaron en las torres de los campos de Azoto: pero Juan puso fuego a la ciudad entera, donde murieron unos dos mil soldados enemigos. Después Juan regresó sano y salvo a Judea.<\/span><\/p>\n<h3 class=\"s1\">Simón muere y Juan le sucede<\/h3>\n<p class=\"p\"><span class=\"v78_16_11\"><sup id=\"1Macc.16.11\" class=\"v78_16_11\">11<\/sup>Tolomeo, hijo de Abubos, había sido nombrado comandante en jefe de la llanura de Jericó. Poseía gran cantidad de oro y plata, <\/span><span class=\"v78_16_12\"><sup id=\"1Macc.16.12\" class=\"v78_16_12\">12<\/sup>por cuanto era yerno del sumo sacerdote. <\/span><span class=\"v78_16_13\"><sup id=\"1Macc.16.13\" class=\"v78_16_13\">13<\/sup>Pero su corazón se llenó de soberbia y, tratando de hacerse dueño del país, maquinó traicionar y matar a Simón y a sus hijos. <\/span><span class=\"v78_16_14\"><sup id=\"1Macc.16.14\" class=\"v78_16_14\">14<\/sup>En cierta ocasión, Simón, que recorría las ciudades del país para inspeccionarlas y atender a sus necesidades, bajó a Jericó acompañado de sus hijos Matatías y Judas. Era el undécimo mes, el mes de Sabat, del año ciento setenta y siete. <\/span><span class=\"v78_16_15\"><sup id=\"1Macc.16.15\" class=\"v78_16_15\">15<\/sup>El hijo de Abubos los recibió pérfidamente en la pequeña fortaleza llamada Doc, que él mismo había hecho construir. Allí les ofreció un gran banquete. Pero tenía gente emboscada, <\/span><span class=\"v78_16_16\"><sup id=\"1Macc.16.16\" class=\"v78_16_16\">16<\/sup>y cuando Simón y sus hijos ya estaban ebrios, Tolomeo y los suyos irrumpieron en la sala del banquete empuñando sus armas, matando a Simón, a sus dos hijos y a algunos de sus servidores. <\/span><span class=\"v78_16_17\"><sup id=\"1Macc.16.17\" class=\"v78_16_17\">17<\/sup>Fue una terrible traición, devolviendo mal por bien.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_16_18\"><sup id=\"1Macc.16.18\" class=\"v78_16_18\">18<\/sup>Tolomeo redactó un informe y se lo mandó al rey, pidiéndole al mismo tiempo que le enviara tropas de refuerzo, para apoderarse del país y de sus ciudades. <\/span><span class=\"v78_16_19\"><sup id=\"1Macc.16.19\" class=\"v78_16_19\">19<\/sup>Mandó también gente a Guézer con el encargo de matar a Juan, al tiempo que escribía cartas a los oficiales del ejército para que se unieran a él, prometiéndoles plata, oro y otros regalos. <\/span><span class=\"v78_16_20\"><sup id=\"1Macc.16.20\" class=\"v78_16_20\">20<\/sup>Envió asimismo soldados para que ocuparan Jerusalén y el monte del Templo. <\/span><span class=\"v78_16_21\"><sup id=\"1Macc.16.21\" class=\"v78_16_21\">21<\/sup>Pero hubo uno que corrió a Guézer y comunicó a Juan que Tolomeo había dado muerte a su padre y a sus hermanos, y que había mandado gente para matarlo también a él. <\/span><span class=\"v78_16_22\"><sup id=\"1Macc.16.22\" class=\"v78_16_22\">22<\/sup>Juan quedó consternado al oír estas noticias. Entonces hizo arrestar a los que venían a matarlo y los mandó ejecutar, porque sabía que lo buscaban para asesinarlo.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_16_23\"><sup id=\"1Macc.16.23\" class=\"v78_16_23\">23<\/sup>El resto de la historia de Juan, sus guerras, las hazañas que llevó a cabo, la reconstrucción de las murallas y sus gestas, <\/span><span class=\"v78_16_24\"><sup id=\"1Macc.16.24\" class=\"v78_16_24\">24<\/sup>todo ello está todo escrito en los anales de su pontificado, desde el mismo día en que sucedió a su padre en el sumo sacerdocio.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"spa-BHTI:1Macc.16","osis_end":"spa-BHTI:1Macc.16.24","order":"47016","link":"spa-BHTI\/1Macc\/16","display":"1 MACABEOS 16","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.15","nextChapterId":"spa-BHTI:2Macc.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Macc.14\" class=\"chapter\">\n<h3 class=\"s1\">Demetrio II capturado por los persas<\/h3>\n<p class=\"p\"><span class=\"v78_14_1\"><sup id=\"1Macc.14.1\" class=\"v78_14_1\">1<\/sup>En el año ciento setenta y dos reunió el rey Demetrio su ejército y se puso en marcha hacia Media con objeto de conseguir refuerzos para combatir a Trifón. <\/span><span class=\"v78_14_2\"><sup id=\"1Macc.14.2\" class=\"v78_14_2\">2<\/sup>Pero cuando Arsaces, rey de Persia y Media, se enteró de que Demetrio había penetrado en su territorio, envió a uno de sus generales para capturarlo vivo. <\/span><span class=\"v78_14_3\"><sup id=\"1Macc.14.3\" class=\"v78_14_3\">3<\/sup>Este general derrotó al ejército de Demetrio a quien capturó y condujo hasta Arsaces, que lo encarceló.<\/span><\/p>\n<h3 class=\"s1\">Elogio de Simón<\/h3>\n<p class=\"p\"><span class=\"v78_14_4\"><sup id=\"1Macc.14.4\" class=\"v78_14_4\">4<\/sup>Hubo paz en Judea mientras vivió Simón.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_4\">Como él buscaba el bien de su pueblo,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_4\">a todos fue grata su autoridad<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_4\">y la fama lo acompañó hasta el fin de sus días.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_5\"><sup id=\"1Macc.14.5\" class=\"v78_14_5\">5<\/sup>A sus hechos gloriosos<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_5\">añadió la conquista del puerto de Jope,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_5\">abriendo así una ruta hacia las islas del mar.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_6\"><sup id=\"1Macc.14.6\" class=\"v78_14_6\">6<\/sup>Amplió las fronteras de su nación<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_6\">y se hizo dueño de todo el territorio.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_7\"><sup id=\"1Macc.14.7\" class=\"v78_14_7\">7<\/sup>Rescató a muchos cautivos.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_7\">Conquistó Guézer, Betsur<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_7\">y la ciudadela de Jerusalén:<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_7\">las limpió de toda impureza<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_7\">y no hubo nadie que se le opusiera.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_8\"><sup id=\"1Macc.14.8\" class=\"v78_14_8\">8<\/sup>Cada cual cultivaba sus campos en paz,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_8\">la tierra daba sus cosechas<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_8\">y los árboles de la llanura daban sus frutos.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_9\"><sup id=\"1Macc.14.9\" class=\"v78_14_9\">9<\/sup>Sentados en las plazas, los ancianos<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_9\">comentaban la prosperidad reinante,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_9\">en tanto que los jóvenes vestían<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_9\">gloriosos ropajes de guerra.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_10\"><sup id=\"1Macc.14.10\" class=\"v78_14_10\">10<\/sup>Abasteció de víveres las ciudades<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_10\">y las dotó de medios de defensa.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_10\">Su fama gloriosa fue conocida<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_10\">hasta el último rincón de la tierra.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_11\"><sup id=\"1Macc.14.11\" class=\"v78_14_11\">11<\/sup>Restableció la paz en el país,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_11\">e Israel se inundó de alegría.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_12\"><sup id=\"1Macc.14.12\" class=\"v78_14_12\">12<\/sup>Cada cual se sentaba<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_12\">debajo de su parra y de su higuera,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_12\">y no había quien les infundiera temor.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_13\"><sup id=\"1Macc.14.13\" class=\"v78_14_13\">13<\/sup>Desaparecieron del país los enemigos,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_13\">y en ese tiempo fueron vencidos los reyes.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_14\"><sup id=\"1Macc.14.14\" class=\"v78_14_14\">14<\/sup>Protegió a los humildes de su pueblo,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_14\">defendió fielmente la ley,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_14\">eliminó a impíos y malvados.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_15\"><sup id=\"1Macc.14.15\" class=\"v78_14_15\">15<\/sup>Renovó el esplendor del Templo<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_15\">y lo abasteció de vasos sagrados.<\/span><\/p>\n<h3 class=\"s1\">Simón renueva la amistad con Roma y Esparta<\/h3>\n<p class=\"p\"><span class=\"v78_14_16\"><sup id=\"1Macc.14.16\" class=\"v78_14_16\">16<\/sup>Cuando en Roma y Esparta se conoció la noticia de la muerte de Jonatán, hubo una profunda tristeza. <\/span><span class=\"v78_14_17\"><sup id=\"1Macc.14.17\" class=\"v78_14_17\">17<\/sup>Pero al saber que su hermano Simón lo había sucedido como sumo sacerdote, y que ejercía el gobierno sobre el país y sus ciudades, <\/span><span class=\"v78_14_18\"><sup id=\"1Macc.14.18\" class=\"v78_14_18\">18<\/sup>le escribieron en planchas de bronce para renovar el pacto de amistad establecido con sus hermanos Judas y Jonatán. <\/span><span class=\"v78_14_19\"><sup id=\"1Macc.14.19\" class=\"v78_14_19\">19<\/sup>El texto se leyó ante el pueblo congregado en Jerusalén. <\/span><span class=\"v78_14_20\"><sup id=\"1Macc.14.20\" class=\"v78_14_20\">20<\/sup>Esta es la copia de la carta enviada por los espartanos:<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_20\">“Los gobernantes y la ciudad de Esparta saludan a nuestros hermanos: al sumo sacerdote Simón, a los ancianos, a los sacerdotes y al pueblo judío en general. <\/span><span class=\"v78_14_21\"><sup id=\"1Macc.14.21\" class=\"v78_14_21\">21<\/sup>Los embajadores que ustedes enviaron a nuestro pueblo nos han informado de su gloria y prestigio; ello ha sido para nosotros un motivo de alegría. <\/span><span class=\"v78_14_22\"><sup id=\"1Macc.14.22\" class=\"v78_14_22\">22<\/sup>Sus palabras las hemos registrado en las actas de la nación, en los términos siguientes: ‘Numenio, hijo de Antíoco, y Antípatros, hijo de Jasón, embajadores de los judíos, han venido a renovar con nosotros su amistad. <\/span><span class=\"v78_14_23\"><sup id=\"1Macc.14.23\" class=\"v78_14_23\">23<\/sup>Al pueblo le ha agradado recibirlos con todos los honores y guardar la copia de sus palabras en los archivos públicos, con el fin de que el pueblo espartano conserve su memoria’. Una copia de este documento ha sido enviada a Simón, el sumo sacerdote”.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_14_24\"><sup id=\"1Macc.14.24\" class=\"v78_14_24\">24<\/sup>Después, para renovar el pacto con los romanos, Simón envió a Numenio a Roma, con un enorme escudo de oro de mil minas.<\/span><\/p>\n<h3 class=\"s1\">Israel rinde honores a Simón<\/h3>\n<p class=\"p\"><span class=\"v78_14_25\"><sup id=\"1Macc.14.25\" class=\"v78_14_25\">25<\/sup>Cuando el pueblo conoció estas cosas, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_14_25\">— ¿Cómo podremos manifestar nuestra gratitud a Simón y sus hijos? <\/span><span class=\"v78_14_26\"><sup id=\"1Macc.14.26\" class=\"v78_14_26\">26<\/sup>Porque tanto él como sus hermanos y la familia de su padre se han mantenido firmes en su lucha con los enemigos de Israel. ¡Los han expulsado y nos han traído la libertad!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_14_26\">Entonces grabaron una inscripción en planchas de bronce y la colocaron sobre unas columnas en el monte Sión. <\/span><span class=\"v78_14_27\"><sup id=\"1Macc.14.27\" class=\"v78_14_27\">27<\/sup>Esta es la copia de la inscripción:<\/span><\/p>\n<p class=\"q\"><span class=\"v78_14_27\">“El día dieciocho del mes de Elul del año ciento setenta y dos, el tercero del sumo sacerdocio de Simón en Asaramel, <\/span><span class=\"v78_14_28\"><sup id=\"1Macc.14.28\" class=\"v78_14_28\">28<\/sup>reunidos los sacerdotes, el pueblo, las autoridades de la nación y los ancianos del pueblo en magna asamblea, se nos ha comunicado lo siguiente: <\/span><span class=\"v78_14_29\"><sup id=\"1Macc.14.29\" class=\"v78_14_29\">29<\/sup>Durante las numerosas guerras libradas en nuestro país, Simón, hijo del sacerdote Matatías y descendiente de la familia de Joarib, como también sus hermanos, arriesgaron sus vidas haciendo frente a los enemigos de su pueblo, para asegurar la preservación del Templo y de la ley. De esta forma han cubierto de gloria su nación. <\/span><span class=\"v78_14_30\"><sup id=\"1Macc.14.30\" class=\"v78_14_30\">30<\/sup>Jonatán, que unificó a su pueblo, ejerció como sumo sacerdote hasta que se reunió con sus antepasados. <\/span><span class=\"v78_14_31\"><sup id=\"1Macc.14.31\" class=\"v78_14_31\">31<\/sup>Luego, cuando los enemigos decidieron invadir el país y levantar la mano contra el Templo, <\/span><span class=\"v78_14_32\"><sup id=\"1Macc.14.32\" class=\"v78_14_32\">32<\/sup>surgió Simón y combatió por su pueblo, empleando gran parte de su propia fortuna en equipar y pagar el salario a los soldados del ejército de su nación. <\/span><span class=\"v78_14_33\"><sup id=\"1Macc.14.33\" class=\"v78_14_33\">33<\/sup>Fortificó las ciudades de Judea y la ciudad limítrofe de Betsur, donde antes habían estado las armas del enemigo, estableciendo allí una guarnición judía. <\/span><span class=\"v78_14_34\"><sup id=\"1Macc.14.34\" class=\"v78_14_34\">34<\/sup>Fortificó también la ciudad costera de Jope, y Guézer en la frontera de Azoto, que anteriormente estaba habitada por el enemigo. Instaló allí judíos, proveyéndolos de todo lo que necesitaban para su mantenimiento. <\/span><span class=\"v78_14_35\"><sup id=\"1Macc.14.35\" class=\"v78_14_35\">35<\/sup>Al ver la fidelidad de Simón y los deseos que tenía de dar gloria a su nación, el pueblo lo nombró su jefe y sumo sacerdote, en gratitud por todo lo que había hecho, por su justicia, por la lealtad que había demostrado respecto de su nación y porque sin descanso había buscado la exaltación de su pueblo. <\/span><span class=\"v78_14_36\"><sup id=\"1Macc.14.36\" class=\"v78_14_36\">36<\/sup>En su tiempo, y bajo su mandato, se consiguió expulsar a los extranjeros que se hallaban en el país, especialmente a los que se habían establecido en la ciudad de David, en Jerusalén. Allí se había construido una ciudadela, desde la que salían para profanar los alrededores del Templo y ultrajar gravemente su santidad. <\/span><span class=\"v78_14_37\"><sup id=\"1Macc.14.37\" class=\"v78_14_37\">37<\/sup>Simón instaló soldados judíos en la ciudadela, la fortificó para dar seguridad al país y a la ciudad, y levantó las murallas de Jerusalén. <\/span><span class=\"v78_14_38\"><sup id=\"1Macc.14.38\" class=\"v78_14_38\">38<\/sup>Por todo esto, el rey Demetrio lo confirmó como sumo sacerdote, <\/span><span class=\"v78_14_39\"><sup id=\"1Macc.14.39\" class=\"v78_14_39\">39<\/sup>lo contó entre los amigos del rey y lo colmó de grandes honores. <\/span><span class=\"v78_14_40\"><sup id=\"1Macc.14.40\" class=\"v78_14_40\">40<\/sup>Porque él sabía que los romanos llamaban amigos, aliados y hermanos a los judíos, y habían recibido con honores a los embajadores de Simón. <\/span><span class=\"v78_14_41\"><sup id=\"1Macc.14.41\" class=\"v78_14_41\">41<\/sup>Por su parte, los judíos y los sacerdotes habían decidido que Simón fuera su jefe y sumo sacerdote permanente, hasta que apareciera un profeta digno de fe. <\/span><span class=\"v78_14_42\"><sup id=\"1Macc.14.42\" class=\"v78_14_42\">42<\/sup>Decidieron igualmente que fuera su jefe militar, que se ocupara del Templo, que designara a los encargados de las obras del mismo y de la administración del país, y también de las cuestiones militares y de las fortalezas; <\/span><span class=\"v78_14_43\"><sup id=\"1Macc.14.43\" class=\"v78_14_43\">43<\/sup>que se cuidara también de la administración del Templo, que fuera obedecido por todos y que, sin excepción, los documentos concernientes al país fueran redactados en su nombre. Además, que vistiera ropas de púrpura y llevara insignias de oro. <\/span><span class=\"v78_14_44\"><sup id=\"1Macc.14.44\" class=\"v78_14_44\">44<\/sup>A nadie del pueblo ni de los sacerdotes le estará permitido quebrantar estas normas, o sea, oponerse a las órdenes de Simón, convocar asambleas sin su previo acuerdo, vestir ropas de púrpura o llevar insignias de oro. <\/span><span class=\"v78_14_45\"><sup id=\"1Macc.14.45\" class=\"v78_14_45\">45<\/sup>El que desobedezca estas disposiciones o no las cumpla, será castigado. <\/span><span class=\"v78_14_46\"><sup id=\"1Macc.14.46\" class=\"v78_14_46\">46<\/sup>El pueblo entero ha acordado conceder a Simón el derecho de actuar de acuerdo con ellas. <\/span><span class=\"v78_14_47\"><sup id=\"1Macc.14.47\" class=\"v78_14_47\">47<\/sup>Simón, por su parte, ha aceptado con agrado el sumo sacerdocio, ser el jefe militar, gobernar sobre todos los judíos y los sacerdotes, y asumir el mando supremo”.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_14_48\"><sup id=\"1Macc.14.48\" class=\"v78_14_48\">48<\/sup>Se tomó el acuerdo de que este escrito se grabara en planchas de bronce que debían colocarse en el Templo, en un lugar bien visible; <\/span><span class=\"v78_14_49\"><sup id=\"1Macc.14.49\" class=\"v78_14_49\">49<\/sup>también en el tesoro del Templo debían guardarse copias a disposición de Simón y de sus hijos.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"spa-BHTI:1Macc.14","osis_end":"spa-BHTI:1Macc.14.49","order":"47014","link":"spa-BHTI\/1Macc\/14","display":"1 MACABEOS 14","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.13","nextChapterId":"spa-BHTI:1Macc.15","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}