{"auditid":"0","label":"","text":"<div id=\"AddEsth.3\" class=\"chapter\">\n<h2 class=\"ms1\">II.— PROYECTO DE AMÁN PARA EXTERMINAR A LOS JUDÍOS (3—5)<\/h2>\n<h3 class=\"s1\">Mardoqueo y Amán<\/h3>\n<p class=\"p\"><span class=\"v75_3_1\"><sup id=\"AddEsth.3.1\" class=\"v75_3_1\">1<\/sup>Algún tiempo después, el rey Asuero elevó a un alto cargo a Amán, hijo de Hamdatá, de la región de Agag, dándole preeminencia sobre el resto de los oficiales como él. <\/span><span class=\"v75_3_2\"><sup id=\"AddEsth.3.2\" class=\"v75_3_2\">2<\/sup>A su paso, todos los servidores del palacio se arrodillaban e inclinaban la cabeza ante él, porque así lo había ordenado el rey. Pero Mardoqueo no se arrodillaba ni inclinaba la cabeza a su paso.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_3\"><sup id=\"AddEsth.3.3\" class=\"v75_3_3\">3<\/sup>Entonces los guardias reales que custodiaban la puerta del palacio le preguntaron a Mardoqueo:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_3\">— Y tú, ¿por qué desobedeces el mandato real?<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_4\"><sup id=\"AddEsth.3.4\" class=\"v75_3_4\">4<\/sup>Y como todos los días le preguntaban lo mismo, y él no les hacía caso, lo denunciaron a Amán, para ver si valían sus excusas, pues les había declarado que era judío. <\/span><span class=\"v75_3_5\"><sup id=\"AddEsth.3.5\" class=\"v75_3_5\">5<\/sup>Al comprobar Amán que Mardoqueo no se arrodillaba ni inclinaba la cabeza a su paso, montó en cólera. <\/span><span class=\"v75_3_6\"><sup id=\"AddEsth.3.6\" class=\"v75_3_6\">6<\/sup>Y al saber que Mardoqueo era judío, decidió no solo castigarlo a él, sino exterminar con él a todos los de su raza, a todos los judíos que vivían en el reino de Asuero.<\/span><\/p>\n<h3 class=\"s1\">El decreto real contra los judíos<\/h3>\n<p class=\"p\"><span class=\"v75_3_7\"><sup id=\"AddEsth.3.7\" class=\"v75_3_7\">7<\/sup>Para determinar el día y el mes, se celebró ante Amán en el primer mes, que es el mes de Nisán, del año duodécimo del reinado de Asuero, el sorteo llamado “pur”. Y la suerte cayó en el día trece del duodécimo mes, el mes de Adar. <\/span><span class=\"v75_3_8\"><sup id=\"AddEsth.3.8\" class=\"v75_3_8\">8<\/sup>Y dijo Amán al rey Asuero:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_8\">— Entre todos los pueblos que forman las provincias de tu imperio existe uno que vive separado y disperso; se rige por leyes diferentes a las de los otros pueblos y no obedece las leyes del rey. No creo que convenga al rey tolerarlos. <\/span><span class=\"v75_3_9\"><sup id=\"AddEsth.3.9\" class=\"v75_3_9\">9<\/sup>Por lo tanto, si al rey le parece bien, emita un decreto para exterminarlos, y yo contribuiré con diez mil talentos de plata a la hacienda real para realizar esta labor.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_10\"><sup id=\"AddEsth.3.10\" class=\"v75_3_10\">10<\/sup>Entonces el rey se quitó el anillo y se lo dio a Amán, hijo de Hamdatá, de la región de Agag, enemigo de los judíos, <\/span><span class=\"v75_3_11\"><sup id=\"AddEsth.3.11\" class=\"v75_3_11\">11<\/sup>diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_11\">— Puedes quedarte con la plata, y haz con ese pueblo lo que mejor te parezca.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_12\"><sup id=\"AddEsth.3.12\" class=\"v75_3_12\">12<\/sup>El día trece del mes primero fueron convocados los secretarios reales. Estos redactaron en la escritura de cada provincia y en la lengua de cada pueblo, todo lo que Amán ordenaba a los sátrapas reales, a los gobernadores de cada una de las provincias y a los jefes de cada pueblo. Todo se escribió en nombre del rey Asuero y se selló con el anillo real. <\/span><span class=\"v75_3_13\"><sup id=\"AddEsth.3.13\" class=\"v75_3_13\">13<\/sup>Luego, los mensajeros llevaron estos documentos a todas las provincias del reino con la orden de destruir, matar y exterminar en un solo día, el día trece del duodécimo mes, es decir el mes de Adar, a todos los judíos, jóvenes y ancianos, niños y mujeres, y de apoderarse de todos sus bienes.]<\/span><\/p>\n<h3 class=\"s1\">Texto del decreto real<\/h3>\n<p class=\"p\"><span class=\"v75_3_13a\"><sup id=\"AddEsth.3.13a\" class=\"v75_3_13a\">13a<\/sup>Esta es la copia del decreto:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_13a\">“El gran rey Artajerjes, a los gobernadores de las ciento veintisiete provincias que se extienden desde la India hasta Etiopía, y a los funcionarios que están a sus órdenes:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_13b\"><sup id=\"AddEsth.3.13b\" class=\"v75_3_13b\">13b<\/sup>Aun siendo como soy el rey de tantas naciones y soberano del mundo entero, no quiero que mi poder me llene de soberbia. Por el contrario, trato siempre de gobernar a mis súbditos con suavidad y clemencia, procurando que disfruten de una vida sosegada para que el reino prospere, y la paz, por la que todos suspiran, esté asegurada hasta las últimas fronteras. <\/span><span class=\"v75_3_13c\"><sup id=\"AddEsth.3.13c\" class=\"v75_3_13c\">13c<\/sup>Habiendo consultado a mis consejeros de qué modo podría esto lograrse, uno de ellos, llamado Amán, que ocupa el segundo lugar en el reino y destaca sobre sus colegas por su prudencia y fidelidad, <\/span><span class=\"v75_3_13d\"><sup id=\"AddEsth.3.13d\" class=\"v75_3_13d\">13d<\/sup>nos manifestó que, confundido entre los demás pueblos del mundo, hay uno cuyas leyes se oponen a las de cualquier otra nación: es un pueblo que desobedece los decretos reales y pone obstáculos a la buena marcha de nuestro irreprochable gobierno.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_13e\"><sup id=\"AddEsth.3.13e\" class=\"v75_3_13e\">13e<\/sup>Hemos entendido que ese pueblo es el único que está en contra de todo el mundo: tiene leyes extrañas, vive de forma diferente a los demás, se muestra hostil a nuestros intereses, desprecia nuestros decretos y, cometiendo los peores delitos, hace peligrar la estabilidad de nuestro gobierno. <\/span><span class=\"v75_3_13f\"><sup id=\"AddEsth.3.13f\" class=\"v75_3_13f\">13f<\/sup>Por tanto hemos decretado que todos los que Amán, jefe de nuestro gobierno y segundo en el reino, los señale en sus cartas, mueran pasados a cuchillo. De este modo, sin piedad ni consideración, serán todos exterminados junto con sus mujeres y sus hijos el día catorce del mes duodécimo —el mes de Adar—, del año en curso. <\/span><span class=\"v75_3_13g\"><sup id=\"AddEsth.3.13g\" class=\"v75_3_13g\">13g<\/sup>Así pues, en un solo día, esos enemigos nuestros, de antes y de ahora, bajarán con violencia al sepulcro, y nosotros podremos disfrutar de un imperio estable y tranquilo”.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v75_3_13g\">[ <\/span><span class=\"v75_3_14\"><sup id=\"AddEsth.3.14\" class=\"v75_3_14\">14<\/sup>El texto de este edicto debía ser promulgado como ley en todas las provincias y en todos los pueblos a fin de que estuvieran preparados para ese día.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_3_15\"><sup id=\"AddEsth.3.15\" class=\"v75_3_15\">15<\/sup>Los mensajeros partieron de inmediato con la orden real. El edicto se hizo público también en la ciudadela de Susa. Y mientras el rey y Amán se dedicaban a banquetear, en la ciudad de Susa reinaba la consternación.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:AddEsth.3","osis_end":"spa-BHTI:AddEsth.3.15","order":"42003","link":"spa-BHTI\/AddEsth\/3","display":"ESTER GRIEGO 3","book":{"version_id":"173","name":"ESTER GRIEGO","abbr":"AddEsth","ord":"42","book_group_id":"0","testament":"OT","id":"spa-BHTI:AddEsth","osis_end":"spa-BHTI:AddEsth.10.3k"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:AddEsth.2","nextChapterId":"spa-BHTI:AddEsth.4","nextChapter":{"auditid":"0","label":"","text":"<div id=\"AddEsth.4\" class=\"chapter\">\n<h3 class=\"s1\">Ester y su pueblo<\/h3>\n<p class=\"p\"><span class=\"v75_4_1\"><sup id=\"AddEsth.4.1\" class=\"v75_4_1\">1<\/sup>Cuando Mardoqueo se enteró de lo ocurrido, se rasgó la ropa, se vistió de sayal y se echó ceniza por encima y salió a la calle gritando con enorme angustia. <\/span><span class=\"v75_4_2\"><sup id=\"AddEsth.4.2\" class=\"v75_4_2\">2<\/sup>Así llegó hasta la entrada del palacio real, pero no pudo pasar porque estaba prohibido entrar vestido de esa manera.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_3\"><sup id=\"AddEsth.4.3\" class=\"v75_4_3\">3<\/sup>En cada provincia adonde llegaban el edicto y la orden real, llegaba también la aflicción para los judíos, quienes manifestaban su dolor ayunando, llorando y gimiendo. Muchos se vestían de sayal y se tendían sobre ceniza.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_4\"><sup id=\"AddEsth.4.4\" class=\"v75_4_4\">4<\/sup>Cuando las doncellas y los eunucos contaron a Ester lo que estaba sucediendo, la reina quedó consternada y envió ropas a Mardoqueo para que se las pusiera en lugar del sayal, pero él no aceptó. <\/span><span class=\"v75_4_5\"><sup id=\"AddEsth.4.5\" class=\"v75_4_5\">5<\/sup>Ester llamó entonces a Atac, un eunuco real que estaba a su servicio, y le ordenó que fuera a ver a Mardoqueo para averiguar qué le pasaba y por qué actuaba de aquel modo. <\/span><span class=\"v75_4_6\"><sup id=\"AddEsth.4.6\" class=\"v75_4_6\">6<\/sup>Atac fue a hablar con Mardoqueo que estaba en la plaza de la ciudad, delante del palacio real, <\/span><span class=\"v75_4_7\"><sup id=\"AddEsth.4.7\" class=\"v75_4_7\">7<\/sup>y Mardoqueo le puso al tanto de lo que estaba ocurriendo; también mencionó lo de la cantidad de plata que Amán había ofrecido donar a la hacienda real a cambio de exterminar a los judíos. <\/span><span class=\"v75_4_8\"><sup id=\"AddEsth.4.8\" class=\"v75_4_8\">8<\/sup>Además le dio una copia del edicto de exterminio que se había promulgado en Susa, para que se lo mostrara a Ester y la informase de lo que estaba ocurriendo pidiéndole que se presentara ante el rey a fin de implorar clemencia para su pueblo.]<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_8a\"><sup id=\"AddEsth.4.8a\" class=\"v75_4_8a\">8a<\/sup>Mardoqueo se dirigió entonces a Ester, diciéndole:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_8a\">— Acuérdate del tiempo en que eras de condición humilde y estabas puesta bajo mis cuidados. Ahora Amán, el segundo del reino, ha hablado al rey en contra nuestra, con la intención de exterminarnos. Por eso, invoca tú al Señor, háblale al rey acerca de nosotros, y líbranos de la muerte.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_8a\">[ <\/span><span class=\"v75_4_9\"><sup id=\"AddEsth.4.9\" class=\"v75_4_9\">9<\/sup>Atac regresó e informó a Ester de lo que Mardoqueo le había dicho. <\/span><span class=\"v75_4_10\"><sup id=\"AddEsth.4.10\" class=\"v75_4_10\">10<\/sup>Ester, entonces, dio a Atac este recado para Mardoqueo:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_11\"><sup id=\"AddEsth.4.11\" class=\"v75_4_11\">11<\/sup>— Todos los servidores del rey y los habitantes de las provincias de su reino saben que existe una ley que condena a muerte a todos los hombres y mujeres que entren en el patio interior sin haber sido llamados por el rey, a no ser que el rey extienda su cetro de oro hacia esa persona y le salve la vida. En cuanto a mí, hace ya treinta días que no he sido reclamada por el rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_12\"><sup id=\"AddEsth.4.12\" class=\"v75_4_12\">12<\/sup>Cuando Mardoqueo recibió la respuesta de Ester, <\/span><span class=\"v75_4_13\"><sup id=\"AddEsth.4.13\" class=\"v75_4_13\">13<\/sup>le envió a su vez este mensaje:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_13\">— No pienses que por estar en palacio estás a salvo de la suerte que vamos a correr todos los judíos. <\/span><span class=\"v75_4_14\"><sup id=\"AddEsth.4.14\" class=\"v75_4_14\">14<\/sup>Si no te atreves a interceder en una situación como esta, el consuelo y la liberación de los judíos vendrá de otra parte, pero tú y toda tu familia morirán. ¡Quién sabe si no has llegado a ser reina para mediar en una situación como esta!<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_15\"><sup id=\"AddEsth.4.15\" class=\"v75_4_15\">15<\/sup>Y Ester respondió a Mardoqueo:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_16\"><sup id=\"AddEsth.4.16\" class=\"v75_4_16\">16<\/sup>— Reúne a todos los judíos de Susa y ayunen por mí, sin comer ni beber durante tres días con sus noches. Mis doncellas y yo ayunaremos igualmente y luego me presentaré ante el rey, aunque sea en contra de la ley; y si por ello tengo que morir, moriré.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_17\"><sup id=\"AddEsth.4.17\" class=\"v75_4_17\">17<\/sup>Entonces Mardoqueo se fue a cumplir todas las indicaciones dadas por Ester.]<\/span><\/p>\n<h3 class=\"s1\">La oración de Mardoqueo<\/h3>\n<p class=\"p\"><span class=\"v75_4_17a\"><sup id=\"AddEsth.4.17a\" class=\"v75_4_17a\">17a<\/sup>Entonces Mardoqueo, recordando todas las obras del Señor, oró de esta manera:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_17b\"><sup id=\"AddEsth.4.17b\" class=\"v75_4_17b\">17b<\/sup>— Señor, Señor, Rey todopoderoso, que tienes potestad sobre todas las cosas: nadie puede oponerse a ti si tu voluntad es salvar a Israel. <\/span><span class=\"v75_4_17c\"><sup id=\"AddEsth.4.17c\" class=\"v75_4_17c\">17c<\/sup>Tú, en efecto, que hiciste el cielo, la tierra y las innumerables maravillas que hay debajo del cielo, dominas sobre todo y nadie hay, Señor, que pueda oponerte resistencia. <\/span><span class=\"v75_4_17d\"><sup id=\"AddEsth.4.17d\" class=\"v75_4_17d\">17d<\/sup>Tú lo sabes todo. Tú, Señor, sabes que, no por orgullo, arrogancia o ambición me he negado a arrodillarme ante el ensoberbecido Amán, a quien, por la salvación de Israel, estaría yo dispuesto hasta besarle los pies. <\/span><span class=\"v75_4_17e\"><sup id=\"AddEsth.4.17e\" class=\"v75_4_17e\">17e<\/sup>Si me he negado ha sido por no dar a un ser humano el honor que sólo te corresponde a ti, oh Dios. Ante nadie me postraré que no seas tú, mi Señor; y no lo haré por arrogancia. <\/span><span class=\"v75_4_17f\"><sup id=\"AddEsth.4.17f\" class=\"v75_4_17f\">17f<\/sup>Señor, Dios y Rey mío, Dios de Abrahán, perdona ahora a tu pueblo, porque quieren exterminarnos y destruir la que es tu heredad desde el principio. <\/span><span class=\"v75_4_17g\"><sup id=\"AddEsth.4.17g\" class=\"v75_4_17g\">17g<\/sup>¡No menosprecies al pueblo que tú mismo rescataste de Egipto! <\/span><span class=\"v75_4_17h\"><sup id=\"AddEsth.4.17h\" class=\"v75_4_17h\">17h<\/sup>Escucha mi súplica y sé propicio a tu pueblo. Convierte en alegría nuestro dolor, para que, viviendo, podamos cantar himnos a tu nombre, Señor. ¡No permitas que enmudezcan los labios que te alaban!<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_17i\"><sup id=\"AddEsth.4.17i\" class=\"v75_4_17i\">17i<\/sup>Todo Israel, viéndose amenazado de muerte, clamaba a Dios con todas sus fuerzas.<\/span><\/p>\n<h3 class=\"s1\">La oración de Ester<\/h3>\n<p class=\"p\"><span class=\"v75_4_17j\"><sup id=\"AddEsth.4.17j\" class=\"v75_4_17j\">17j<\/sup>Presa de mortal angustia, la reina Ester buscó ayuda en el Señor. Despojándose de sus vestiduras reales, se vistió con ropas apropiadas a aquellos tiempos de luto y aflicción. En lugar de finos perfumes, cubrió su cabeza con polvo y ceniza; mortificó duramente su cuerpo y, en vez de complacerse con alegres adornos, dejó que cayeran sobre él sus cabellos lacios y enmarañados. Luego oró al Señor, Dios de Israel, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_4_17k\"><sup id=\"AddEsth.4.17k\" class=\"v75_4_17k\">17k<\/sup>— Señor mío, único Rey nuestro, ven en mi socorro, porque estoy sola y no tengo otra protección que la tuya en el peligro que me amenaza. <\/span><span class=\"v75_4_17l\"><sup id=\"AddEsth.4.17l\" class=\"v75_4_17l\">17l<\/sup>Desde mi niñez he oído decir a mis parientes paternos que tú, Señor, tomaste a Israel de entre todas las naciones y a nuestros antepasados de entre sus predecesores, para que fueran tu heredad perpetua. Y tú cumpliste todo cuanto les habías prometido. <\/span><span class=\"v75_4_17m\"><sup id=\"AddEsth.4.17m\" class=\"v75_4_17m\">17m<\/sup>Pero ahora, que hemos pecado contra ti, nos has entregado en manos de nuestros enemigos, por habernos rendido ante sus dioses en adoración. Y tú, Señor, eres justo. <\/span><span class=\"v75_4_17n\"><sup id=\"AddEsth.4.17n\" class=\"v75_4_17n\">17n<\/sup>Pero ellos no se contentan con tenernos sometidos a una amarga esclavitud, sino que han jurado ante sus dioses anular tus designios, destruir tu heredad, cerrar la boca de los que te alaban y extinguir el esplendor de tu Templo y tu altar. <\/span><span class=\"v75_4_17ñ\"><sup id=\"AddEsth.4.17ñ\" class=\"v75_4_17ñ\">17ñ<\/sup>Entonces los paganos abrirán su boca para celebrar a esos ídolos vanos y honrar eternamente a un rey mortal. <\/span><span class=\"v75_4_17o\"><sup id=\"AddEsth.4.17o\" class=\"v75_4_17o\">17o<\/sup>Señor, no entregues tu cetro a dioses que nada son, ni permitas tampoco que otros se burlen de nuestra desgracia: vuelve sus propósitos contra ellos mismos, y castiga ejemplarmente al que inició esto contra nosotros. <\/span><span class=\"v75_4_17p\"><sup id=\"AddEsth.4.17p\" class=\"v75_4_17p\">17p<\/sup>¡Acuérdate de nosotros, Señor, y manifiéstate en el tiempo de nuestra tribulación! Y en lo que a mí respecta, dame valor, Rey de los dioses, tú que dominas sobre toda potestad. <\/span><span class=\"v75_4_17q\"><sup id=\"AddEsth.4.17q\" class=\"v75_4_17q\">17q<\/sup>Pon en mis labios palabras persuasivas cuando me halle frente al león. Cambia su corazón, para que aborrezca a nuestro enemigo y acabe con él y todos sus partidarios. <\/span><span class=\"v75_4_17r\"><sup id=\"AddEsth.4.17r\" class=\"v75_4_17r\">17r<\/sup>¡Líbrame con tu poder y socórreme, porque estoy sola y no tengo a nadie sino a ti, Señor! <\/span><span class=\"v75_4_17s\"><sup id=\"AddEsth.4.17s\" class=\"v75_4_17s\">17s<\/sup>Tú, que conoces todas las cosas, sabes que odio la gloria de los malvados y aborrezco el lecho de los incircuncisos y de todo extranjero. <\/span><span class=\"v75_4_17t\"><sup id=\"AddEsth.4.17t\" class=\"v75_4_17t\">17t<\/sup>Tú sabes en qué difícil situación me encuentro y cómo detesto la diadema que pongo sobre mi cabeza los días en que he de aparecer públicamente; la detesto como a paño menstrual, y jamás la llevo en mi vida privada. <\/span><span class=\"v75_4_17u\"><sup id=\"AddEsth.4.17u\" class=\"v75_4_17u\">17u<\/sup>Nunca esta tu sierva ha comido en la mesa de Amán, ni se ha deleitado con los banquetes del rey, ni ha bebido del vino de las libaciones. <\/span><span class=\"v75_4_17v\"><sup id=\"AddEsth.4.17v\" class=\"v75_4_17v\">17v<\/sup>Tampoco he hallado felicidad fuera de ti, Señor Dios de Abrahán, desde el día en que cambió mi situación hasta hoy. <\/span><span class=\"v75_4_17w\"><sup id=\"AddEsth.4.17w\" class=\"v75_4_17w\">17w<\/sup>Oh Dios cuyo poder se extiende sobre todos, escucha la voz de los que están sin esperanza: líbranos de las manos de los malvados, y líbrame a mí de todo temor.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:AddEsth.4","osis_end":"spa-BHTI:AddEsth.4.17w","order":"42004","link":"spa-BHTI\/AddEsth\/4","display":"ESTER GRIEGO 4","book":{"version_id":"173","name":"ESTER GRIEGO","abbr":"AddEsth","ord":"42","book_group_id":"0","testament":"OT","id":"spa-BHTI:AddEsth","osis_end":"spa-BHTI:AddEsth.10.3k"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:AddEsth.3","nextChapterId":"spa-BHTI:AddEsth.5","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"AddEsth.2\" class=\"chapter\">\n<h3 class=\"s1\">Buscando una reina<\/h3>\n<p class=\"p\"><span class=\"v75_2_1\"><sup id=\"AddEsth.2.1\" class=\"v75_2_1\">1<\/sup>Después de algún tiempo, el rey Asuero, con el ánimo ya calmado, pensó en Vasti, en lo que esta había hecho y en lo que se había decretado contra ella. <\/span><span class=\"v75_2_2\"><sup id=\"AddEsth.2.2\" class=\"v75_2_2\">2<\/sup>Entonces los consejeros del rey le hicieron esta propuesta:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_2_2\">— Estaría bien buscar para el rey muchachas vírgenes y hermosas. <\/span><span class=\"v75_2_3\"><sup id=\"AddEsth.2.3\" class=\"v75_2_3\">3<\/sup>El rey puede nombrar delegados en cada una de las provincias de su reino, con el encargo de reunir a todas esas jóvenes vírgenes y hermosas en el harén de la ciudadela de Susa; luego serán puestas al cuidado de Hegeo, el eunuco real, guardián del harén, quien les proporcionará cosméticos. <\/span><span class=\"v75_2_4\"><sup id=\"AddEsth.2.4\" class=\"v75_2_4\">4<\/sup>La muchacha que más agrade al rey puede ocupar el puesto de Vasti.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_2_4\">La propuesta agradó al rey, y se llevó a cabo.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_2_5\"><sup id=\"AddEsth.2.5\" class=\"v75_2_5\">5<\/sup>En la ciudadela de Susa vivía un judío llamado Mardoqueo, hijo de Jaír y descendiente de Simeí y de Quis, de la tribu de Benjamín. <\/span><span class=\"v75_2_6\"><sup id=\"AddEsth.2.6\" class=\"v75_2_6\">6<\/sup>Era uno de los muchos que el rey Nabucodonosor de Babilonia había llevado cautivos de Jerusalén, junto con Jeconías, rey de Judá. <\/span><span class=\"v75_2_7\"><sup id=\"AddEsth.2.7\" class=\"v75_2_7\">7<\/sup>Mardoqueo tenía a su cargo a una prima, huérfana de padre y madre, llamada Hadasá —es decir, Ester—. Al morir sus padres, Mardoqueo la había adoptado como hija suya. La joven era hermosa y atractiva.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_2_8\"><sup id=\"AddEsth.2.8\" class=\"v75_2_8\">8<\/sup>Cuando se promulgaron la orden y el edicto del rey, muchas jóvenes fueron reunidas en la ciudadela de Susa y puestas al cuidado de Hegeo. Ester también fue llevada al palacio real y confiada a Hegeo, guardián de las mujeres. <\/span><span class=\"v75_2_9\"><sup id=\"AddEsth.2.9\" class=\"v75_2_9\">9<\/sup>La joven agradó mucho a Hegeo y se ganó su favor, por lo que pronto le proporcionó cremas de belleza y alimentos, y puso a su disposición siete doncellas escogidas de lo mejor de la corte real, trasladándola junto con las doncellas al mejor lugar del harén.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_2_10\"><sup id=\"AddEsth.2.10\" class=\"v75_2_10\">10<\/sup>Ester, siguiendo el consejo que Mardoqueo le había dado, no quiso revelar cuál era su raza ni a qué familia pertenecía. <\/span><span class=\"v75_2_11\"><sup id=\"AddEsth.2.11\" class=\"v75_2_11\">11<\/sup>Cada día, Mardoqueo paseaba frente al patio del harén para saber cómo le iba a Ester y cómo la trataban.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_2_12\"><sup id=\"AddEsth.2.12\" class=\"v75_2_12\">12<\/sup>Ahora bien, según la costumbre del harén, para poder presentarse ante el rey Asuero, cada muchacha debía completar un tratamiento de belleza de doce meses. En los primeros seis meses el tratamiento se realizaba con aceite de mirra, y los seis meses restantes con bálsamos y otros cosméticos femeninos. <\/span><span class=\"v75_2_13\"><sup id=\"AddEsth.2.13\" class=\"v75_2_13\">13<\/sup>Al finalizar, la muchacha ya estaba lista para presentarse ante el rey; al tal efecto, se le permitía llevar consigo del harén al palacio real todo lo que quisiera. <\/span><span class=\"v75_2_14\"><sup id=\"AddEsth.2.14\" class=\"v75_2_14\">14<\/sup>Iba al palacio real por la noche y, a la mañana siguiente, se la trasladaba a un segundo harén, en donde quedaba al cuidado de Saasgaz, el eunuco real encargado de las concubinas. Y no volvía a presentarse ante el rey, a no ser que él la deseara y la mandara llamar expresamente.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_2_15\"><sup id=\"AddEsth.2.15\" class=\"v75_2_15\">15<\/sup>Cuando a Ester, la joven que Mardoqueo había adoptado y que era hija de su tío Abijail, le llegó el turno de presentarse ante el rey, ella no pidió nada fuera de lo aconsejado por Hegeo, eunuco real, guardián del harén. Ester cautivaba a todo aquel que la veía. <\/span><span class=\"v75_2_16\"><sup id=\"AddEsth.2.16\" class=\"v75_2_16\">16<\/sup>Llevaron, pues, a Ester al palacio real para presentarla ante el rey Asuero, en el décimo mes, es decir, el mes de Tébet, del séptimo año de su reinado. <\/span><span class=\"v75_2_17\"><sup id=\"AddEsth.2.17\" class=\"v75_2_17\">17<\/sup>Le gustó Ester al rey más que las otras mujeres, y ella se ganó su cariño y su afecto más que todas las demás muchachas hasta el punto que el rey la coronó y la proclamó reina en lugar de Vasti. <\/span><span class=\"v75_2_18\"><sup id=\"AddEsth.2.18\" class=\"v75_2_18\">18<\/sup>Después, en honor de Ester, el rey ofreció un gran banquete a todos sus oficiales y altos funcionarios; rebajó los impuestos a las provincias y repartió regalos, como corresponde a un rey generoso.<\/span><\/p>\n<h3 class=\"s1\">Mardoqueo descubre un complot contra el rey<\/h3>\n<p class=\"p\"><span class=\"v75_2_19\"><sup id=\"AddEsth.2.19\" class=\"v75_2_19\">19<\/sup>Cuando Ester pasó al segundo harén con las otras jóvenes, Mardoqueo se hallaba sentado a la puerta del palacio real. <\/span><span class=\"v75_2_20\"><sup id=\"AddEsth.2.20\" class=\"v75_2_20\">20<\/sup>Ester seguía sin revelar cuál era su raza ni a qué familia pertenecía, siguiendo el consejo de Mardoqueo, pues ella seguía obedeciéndole como cuando estaba bajo su tutela.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_2_21\"><sup id=\"AddEsth.2.21\" class=\"v75_2_21\">21<\/sup>Por aquellos días, estando Mardoqueo sentado a la puerta del palacio real, Bigtán y Teres, dos eunucos de la guardia real que custodiaban la puerta, descontentos con el rey Asuero, planeaban un atentado contra él. <\/span><span class=\"v75_2_22\"><sup id=\"AddEsth.2.22\" class=\"v75_2_22\">22<\/sup>Al enterarse Mardoqueo del plan, se lo hizo saber a Ester y esta se lo comunicó al rey de parte de Mardoqueo. <\/span><span class=\"v75_2_23\"><sup id=\"AddEsth.2.23\" class=\"v75_2_23\">23<\/sup>El asunto fue investigado, y cuando se descubrió que era cierto, los dos eunucos fueron ahorcados. De todo esto quedó constancia al ser anotado, en presencia del rey, en las crónicas del reino.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:AddEsth.2","osis_end":"spa-BHTI:AddEsth.2.23","order":"42002","link":"spa-BHTI\/AddEsth\/2","display":"ESTER GRIEGO 2","book":{"version_id":"173","name":"ESTER GRIEGO","abbr":"AddEsth","ord":"42","book_group_id":"0","testament":"OT","id":"spa-BHTI:AddEsth","osis_end":"spa-BHTI:AddEsth.10.3k"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:AddEsth.1","nextChapterId":"spa-BHTI:AddEsth.3","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}