{"auditid":"0","label":"","text":"<div id=\"AddEsth.7\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v75_7_1\"><sup id=\"AddEsth.7.1\" class=\"v75_7_1\">1<\/sup>El rey Asuero y Amán asistieron al banquete de la reina Ester, <\/span><span class=\"v75_7_2\"><sup id=\"AddEsth.7.2\" class=\"v75_7_2\">2<\/sup>y también en este segundo día, durante el brindis, dijo el rey a Ester:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_2\">— ¡Dime lo que deseas, y lo tendrás; aunque sea la mitad de mi reino!<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_3\"><sup id=\"AddEsth.7.3\" class=\"v75_7_3\">3<\/sup>La reina Ester respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_3\">— Si me he ganado el favor del rey, y si esto le parece bien, mi petición y mi deseo es que el rey me conceda mi vida y la de mi pueblo. <\/span><span class=\"v75_7_4\"><sup id=\"AddEsth.7.4\" class=\"v75_7_4\">4<\/sup>Pues mi pueblo y yo hemos sido vendidos para ser exterminados, asesinados, aniquilados. Si hubiéramos sido vendidos como esclavos y esclavas, me habría callado, pues este no sería un motivo tan serio como para molestar al rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_5\"><sup id=\"AddEsth.7.5\" class=\"v75_7_5\">5<\/sup>El rey Asuero le preguntó a la reina Ester:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_5\">— ¿Quién es y dónde está el que ha concebido tal cosa?<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_6\"><sup id=\"AddEsth.7.6\" class=\"v75_7_6\">6<\/sup>— ¡El enemigo y adversario es ese miserable de Amán! -respondió Ester-.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_6\">Amán, entonces, quedó aterrado ante el rey y la reina. <\/span><span class=\"v75_7_7\"><sup id=\"AddEsth.7.7\" class=\"v75_7_7\">7<\/sup>El rey, por su parte, se levantó enfurecido del banquete y salió al jardín del palacio. Mientras tanto, Amán, dándose cuenta de que el rey seguramente lo iba a condenar a muerte, se quedó implorando a la reina Ester que le perdonara la vida.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_8\"><sup id=\"AddEsth.7.8\" class=\"v75_7_8\">8<\/sup>Cuando el rey regresó del jardín del palacio y entró en la sala del banquete se encontró a Amán reclinado sobre el diván donde Ester estaba recostada. Al ver esto, el rey exclamó:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_8\">— ¡Además te atreves a abusar de la reina en mi propia casa!<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_8\">Enseguida cubrieron la cabeza de Amán, pues las palabras pronunciadas por el rey ya lo habían sentenciado. <\/span><span class=\"v75_7_9\"><sup id=\"AddEsth.7.9\" class=\"v75_7_9\">9<\/sup>Y Jarboná, uno de los eunucos reales, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_9\">— En la casa de Amán está preparada una horca de veinticinco metros de altura, que él mandó levantar para Mardoqueo, aquel que denunció la conspiración contra el rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_9\">— ¡Pues cuélguenlo en ella! -ordenó el rey-.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_7_10\"><sup id=\"AddEsth.7.10\" class=\"v75_7_10\">10<\/sup>Y Amán fue colgado en la horca que él había dispuesto para Mardoqueo, con lo que la ira del rey se aplacó.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:AddEsth.7","osis_end":"spa-BHTI:AddEsth.7.10","order":"42007","link":"spa-BHTI\/AddEsth\/7","display":"ESTER GRIEGO 7","book":{"version_id":"173","name":"ESTER GRIEGO","abbr":"AddEsth","ord":"42","book_group_id":"0","testament":"OT","id":"spa-BHTI:AddEsth","osis_end":"spa-BHTI:AddEsth.10.3k"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:AddEsth.6","nextChapterId":"spa-BHTI:AddEsth.8","nextChapter":{"auditid":"0","label":"","text":"<div id=\"AddEsth.8\" class=\"chapter\">\n<h3 class=\"s1\">Triunfo de los judíos<\/h3>\n<p class=\"p\"><span class=\"v75_8_1\"><sup id=\"AddEsth.8.1\" class=\"v75_8_1\">1<\/sup>Ese mismo día el rey Asuero dio a la reina Ester las posesiones de Amán, el enemigo de los judíos, y Mardoqueo fue presentado al rey, porque ya Ester le había revelado el parentesco que los unía. <\/span><span class=\"v75_8_2\"><sup id=\"AddEsth.8.2\" class=\"v75_8_2\">2<\/sup>El rey se quitó el anillo que había recobrado de Amán y se lo dio a Mardoqueo a quien Ester nombró administrador de las posesiones que habían sido de Amán.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_3\"><sup id=\"AddEsth.8.3\" class=\"v75_8_3\">3<\/sup>Volvió luego Ester a interceder ante el rey; echándose a sus pies y llorando le suplicó que anulase los perversos planes ideados por Amán, de Agag, contra los judíos.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_4\"><sup id=\"AddEsth.8.4\" class=\"v75_8_4\">4<\/sup>Cuando el rey extendió hacia Ester el cetro de oro, ella se levantó, y de pie ante el rey <\/span><span class=\"v75_8_5\"><sup id=\"AddEsth.8.5\" class=\"v75_8_5\">5<\/sup>dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_5\">— Si me he ganado el favor del rey y cree que mi petición es justa, si está contento conmigo, haga revocar por escrito los decretos que mandó redactar Amán, hijo de Hamdatá, de Agag, para exterminar a los judíos de todas las provincias del reino. <\/span><span class=\"v75_8_6\"><sup id=\"AddEsth.8.6\" class=\"v75_8_6\">6<\/sup>Porque no puedo soportar la tragedia que se cierne sobre mi pueblo. ¿Cómo podría contemplar el exterminio de los de mi raza?<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_7\"><sup id=\"AddEsth.8.7\" class=\"v75_8_7\">7<\/sup>Entonces el rey Asuero les dijo a Ester y a Mardoqueo, el judío:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_7\">— Mirad, he mandado ahorcar a Amán por sus maquinaciones contra los judíos, y sus posesiones ya están en manos de Ester. <\/span><span class=\"v75_8_8\"><sup id=\"AddEsth.8.8\" class=\"v75_8_8\">8<\/sup>Pero un decreto escrito en mi nombre y sellado con mi anillo es irrevocable. Así pues, redactad ahora, en mi nombre, otro decreto en favor de los judíos, como vosotros consideréis más adecuado y selladlo con mi anillo real.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_9\"><sup id=\"AddEsth.8.9\" class=\"v75_8_9\">9<\/sup>Inmediatamente se llamó a los escribas reales. Era el día veintitrés del mes tercero, es decir, el mes de Siván. Todo lo que ordenó Mardoqueo fue puesto por escrito para los judíos, los sátrapas reales, los gobernadores y los altos funcionarios de las ciento veintisiete provincias, desde la India hasta Etiopía, en la escritura de cada provincia y en la lengua de cada pueblo. A los judíos también se les escribió en su escritura y lengua. <\/span><span class=\"v75_8_10\"><sup id=\"AddEsth.8.10\" class=\"v75_8_10\">10<\/sup>Los decretos se escribieron en nombre del rey Asuero, se sellaron con el anillo real y se enviaron por medio de mensajeros reales, que montaban veloces corceles de las caballerizas reales.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_11\"><sup id=\"AddEsth.8.11\" class=\"v75_8_11\">11<\/sup>El edicto real concedía permiso a los judíos, en cualquier ciudad donde estuvieran, a organizarse y defenderse, a destruir y matar, aniquilar y apoderarse de los bienes de toda la gente armada, de cualquier pueblo o provincia que los atacase, sin respetar a mujeres ni a niños. <\/span><span class=\"v75_8_12\"><sup id=\"AddEsth.8.12\" class=\"v75_8_12\">12<\/sup>Para llevar todo esto a cabo en todas las provincias del rey Asuero se fijo una fecha: el día trece del duodécimo mes, es decir, el mes de Adar.] <\/span><span class=\"v75_8_12a\"><sup id=\"AddEsth.8.12a\" class=\"v75_8_12a\">12a<\/sup>Esta es la copia del decreto:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12b\"><sup id=\"AddEsth.8.12b\" class=\"v75_8_12b\">12b<\/sup>“El gran rey Artajerjes, a los gobernadores de las ciento veintisiete provincias que se extienden desde la India hasta Etiopía, y a todos los que se interesan por nuestros asuntos. Salud.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12c\"><sup id=\"AddEsth.8.12c\" class=\"v75_8_12c\">12c<\/sup>Hay muchos individuos que, cuanto más honores reciben de la generosidad de sus bienhechores, tanto más se ensoberbecen. Buscan maltratar a nuestros súbditos e, incapaces de contener su personal insolencia, se dedican a intrigar contra sus propios benefactores. <\/span><span class=\"v75_8_12d\"><sup id=\"AddEsth.8.12d\" class=\"v75_8_12d\">12d<\/sup>No les basta con ser desagradecidos, sino que, llenos de jactancia al verse exaltados por gentes que ignoran el bien, piensan que pueden escapar de la justicia de Dios, que todo lo ve y que aborrece el mal. <\/span><span class=\"v75_8_12e\"><sup id=\"AddEsth.8.12e\" class=\"v75_8_12e\">12e<\/sup>Muchos de los que están constituidos en autoridad, dejan frecuentemente los asuntos de su gobierno en manos de otros a quienes tienen por amigos; pero estos los incitan a menudo a hacerse cómplices de la muerte de personas inocentes, causando así un daño irreparable. <\/span><span class=\"v75_8_12f\"><sup id=\"AddEsth.8.12f\" class=\"v75_8_12f\">12f<\/sup>Con palabras malvadas y engañosas sorprenden a los gobernantes de buena fe, <\/span><span class=\"v75_8_12g\"><sup id=\"AddEsth.8.12g\" class=\"v75_8_12g\">12g<\/sup>lo cual se puede comprobar sin necesidad de remontarse a historias de otros tiempos, pues basta con que miréis lo que sucede ante vuestros propios ojos y advirtáis cuántos crímenes ha cometido esa mala ralea de indignos gobernantes. <\/span><span class=\"v75_8_12h\"><sup id=\"AddEsth.8.12h\" class=\"v75_8_12h\">12h<\/sup>Por lo tanto, debemos esforzarnos por asegurar un porvenir de paz y tranquilidad a todos los súbditos de nuestro reino, <\/span><span class=\"v75_8_12i\"><sup id=\"AddEsth.8.12i\" class=\"v75_8_12i\">12i<\/sup>procediendo a hacer los cambios oportunos y juzgando siempre, con la mayor rectitud, los asuntos que se nos presenten.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12j\"><sup id=\"AddEsth.8.12j\" class=\"v75_8_12j\">12j<\/sup>En cierta ocasión recibimos entre nosotros como huésped a un macedonio llamado Amán, hijo de Hamedata, hombre por completo ajeno a la auténtica sangre persa, y muy lejos de nuestra generosa forma de ser. <\/span><span class=\"v75_8_12k\"><sup id=\"AddEsth.8.12k\" class=\"v75_8_12k\">12k<\/sup>Lo acogimos entre nosotros con los mismos sentimientos de humanidad con que tratamos a todo extranjero; luego se le dio el título de “padre nuestro”, y todos se postraban delante de él, porque llegó a ser la más alta dignidad del reino después de mí. <\/span><span class=\"v75_8_12l\"><sup id=\"AddEsth.8.12l\" class=\"v75_8_12l\">12l<\/sup>Pero no satisfecha con eso su ambición, no sólo maquinó quitarme el reino, sino hasta la misma vida. <\/span><span class=\"v75_8_12m\"><sup id=\"AddEsth.8.12m\" class=\"v75_8_12m\">12m<\/sup>Con toda suerte de artimañas, intentó eliminar a Mardoqueo, a cuyo constante y leal servicio debemos la vida; y solicitó la pena de muerte para Ester, reina irreprochable y compañera nuestra, y para todos los de su nación. <\/span><span class=\"v75_8_12n\"><sup id=\"AddEsth.8.12n\" class=\"v75_8_12n\">12n<\/sup>Pensó que por estos medios nos dejaría aislados, y que así podría arrebatarnos a nosotros, los persas, nuestro reino, y pasárselo a los macedonios. <\/span><span class=\"v75_8_12ñ\"><sup id=\"AddEsth.8.12ñ\" class=\"v75_8_12ñ\">12ñ<\/sup>Pero hemos averiguado que los judíos —a quien ese hombre, el peor de los criminales, había condenado al exterminio— no son malhechores, sino que se gobiernan por leyes muy justas, <\/span><span class=\"v75_8_12o\"><sup id=\"AddEsth.8.12o\" class=\"v75_8_12o\">12o<\/sup>y que son hijos del Altísimo, el gran Dios vivo que mantiene floreciente nuestro reino, como también lo mantuvo en tiempos de nuestros antepasados. <\/span><span class=\"v75_8_12p\"><sup id=\"AddEsth.8.12p\" class=\"v75_8_12p\">12p<\/sup>Por lo tanto, haréis bien no teniendo en cuenta las cartas enviadas por Amán, hijo de Hamedata, porque tanto él como toda su familia han sido ejecutados en la horca ante las puertas de Susa. Y Dios, que tiene poder sobre todas las cosas, es quien le ha aplicado prontamente el castigo que se había merecido.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12q\"><sup id=\"AddEsth.8.12q\" class=\"v75_8_12q\">12q<\/sup>En todos los lugares públicos deben fijarse copias de este decreto, y ha de permitirse que los judíos vivan libremente de acuerdo con sus leyes. También se les debe ayudar a defenderse de quienes, en un solo día, el trece del duodécimo mes, o sea el mes de Adar, traten de ir contra ellos para exterminarlos. <\/span><span class=\"v75_8_12r\"><sup id=\"AddEsth.8.12r\" class=\"v75_8_12r\">12r<\/sup>Porque Dios, que es el Soberano de todas las cosas, ha cambiado en júbilo el día que iba a ser de luto para el pueblo escogido.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12s\"><sup id=\"AddEsth.8.12s\" class=\"v75_8_12s\">12s<\/sup>En lo que respecta a vosotros, los judíos, incluiréis entre vuestras festividades la jubilosa celebración de este día memorable. Así, de aquí en adelante, no sólo recordaremos nuestra salvación y la de todo persa de buenos sentimientos, sino también la destrucción de nuestros enemigos. <\/span><span class=\"v75_8_12t\"><sup id=\"AddEsth.8.12t\" class=\"v75_8_12t\">12t<\/sup>Ahora bien, cualquier ciudad y, en general, cualquier provincia que no cumpla estas disposiciones, será de tal manera arrasada a sangre y fuego que no sólo quedará inhabitable para los humanos, sino que hasta las bestias salvajes y las aves la repudiarán para siempre”.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v75_8_12t\">[ <\/span><span class=\"v75_8_13\"><sup id=\"AddEsth.8.13\" class=\"v75_8_13\">13<\/sup>El texto de este edicto debía ser promulgado como una ley en todas las provincias, y dado a conocer en cada pueblo a fin de que los judíos estuvieran preparados ese día para vengarse de sus enemigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_14\"><sup id=\"AddEsth.8.14\" class=\"v75_8_14\">14<\/sup>Los mensajeros, según la orden real, partieron de inmediato montando veloces corceles de las caballerizas reales. El decreto se promulgó también en la ciudad de Susa.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_15\"><sup id=\"AddEsth.8.15\" class=\"v75_8_15\">15<\/sup>Mardoqueo salió del palacio real con vestiduras regias de color violeta y blanco, con una gran corona de oro y un manto de lino fino de color púrpura. En la ciudad de Susa se escucharon gritos de alegría, <\/span><span class=\"v75_8_16\"><sup id=\"AddEsth.8.16\" class=\"v75_8_16\">16<\/sup>pues para los judíos fue tiempo de luz y alegría, de fiesta y triunfo. <\/span><span class=\"v75_8_17\"><sup id=\"AddEsth.8.17\" class=\"v75_8_17\">17<\/sup>En cada provincia y en cada ciudad, a medida que iba llegando el decreto real, los judíos se llenaban de alegría y felicidad, y celebraban fiestas y banquetes. Muchos habitantes del país se hicieron judíos por miedo a ellos.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:AddEsth.8","osis_end":"spa-BHTI:AddEsth.8.17","order":"42008","link":"spa-BHTI\/AddEsth\/8","display":"ESTER GRIEGO 8","book":{"version_id":"173","name":"ESTER GRIEGO","abbr":"AddEsth","ord":"42","book_group_id":"0","testament":"OT","id":"spa-BHTI:AddEsth","osis_end":"spa-BHTI:AddEsth.10.3k"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:AddEsth.7","nextChapterId":"spa-BHTI:AddEsth.9","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"AddEsth.6\" class=\"chapter\">\n<h2 class=\"ms1\">III.— LA LIBERACIÓN (6,1—9,19)<\/h2>\n<h3 class=\"s1\">El rey honra a Mardoqueo<\/h3>\n<p class=\"p\"><span class=\"v75_6_1\"><sup id=\"AddEsth.6.1\" class=\"v75_6_1\">1<\/sup>Aquella noche, como el rey estaba desvelado, mando que le trajeran el libro de los anales de la historia nacional para que se lo leyeran. <\/span><span class=\"v75_6_2\"><sup id=\"AddEsth.6.2\" class=\"v75_6_2\">2<\/sup>En él encontraron escrito que Mardoqueo había delatado a Bigtán y Teres, dos eunucos de la guardia real, que habían planeado atentar contra el rey Asuero. <\/span><span class=\"v75_6_3\"><sup id=\"AddEsth.6.3\" class=\"v75_6_3\">3<\/sup>El rey preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_3\">— ¿Qué honor o reconocimiento se concedió a Mardoqueo por esto?<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_3\">Los cortesanos a su servicio respondieron:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_3\">— No se le concedió ninguno.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_4\"><sup id=\"AddEsth.6.4\" class=\"v75_6_4\">4<\/sup>Entonces el rey preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_4\">— ¿Quién está en el patio?<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_4\">Amán acababa de entrar en el patio exterior del palacio para solicitar al rey que ordenara colgar a Mardoqueo en la horca que le estaba preparando.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_5\"><sup id=\"AddEsth.6.5\" class=\"v75_6_5\">5<\/sup>Los cortesanos le respondieron:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_5\">— Es Amán el que está en el patio.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_5\">— ¡Háganlo pasar! -ordenó el rey-.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_6\"><sup id=\"AddEsth.6.6\" class=\"v75_6_6\">6<\/sup>Cuando Amán hubo entrado, el rey le preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_6\">— ¿Qué se puede hacer por una persona a quien el rey desea honrar?<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_6\">Amán dijo para sí: “¿A quién va a querer el rey honrar sino a mí?”. <\/span><span class=\"v75_6_7\"><sup id=\"AddEsth.6.7\" class=\"v75_6_7\">7<\/sup>Así que respondió al rey:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_7\">— Para esa persona a la que el rey quiere honrar <\/span><span class=\"v75_6_8\"><sup id=\"AddEsth.6.8\" class=\"v75_6_8\">8<\/sup>habría que mandar traer vestiduras reales, de las que usa su majestad, un caballo de los que monta el rey, y un distintivo real para su cabeza. <\/span><span class=\"v75_6_9\"><sup id=\"AddEsth.6.9\" class=\"v75_6_9\">9<\/sup>La vestidura y el caballo se entregarían a uno de los más dignos funcionarios reales, para que él mismo vista a la persona a la que el rey quiere honrar; luego la pasearía a caballo por la plaza de la ciudad, pregonando ante ella: “¡Así se agasaja a quien el rey quiere honrar!”.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_10\"><sup id=\"AddEsth.6.10\" class=\"v75_6_10\">10<\/sup>Entonces dijo el rey a Amán:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_10\">— Vete de inmediato, toma las vestiduras y el caballo, como acabas de sugerir, y haz eso mismo con Mardoqueo, el judío que está sentado a la puerta del palacio real. No descuides ningún detalle de lo que has dicho.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_11\"><sup id=\"AddEsth.6.11\" class=\"v75_6_11\">11<\/sup>Así pues, Amán tomó las vestiduras y el caballo, vistió a Mardoqueo y lo paseó a caballo por la plaza de la ciudad, pregonando ante él: “¡Así se agasaja a quien el rey quiere honrar!”.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_12\"><sup id=\"AddEsth.6.12\" class=\"v75_6_12\">12<\/sup>Después, mientras Mardoqueo volvía a la puerta real, Amán se dirigió a su casa entristecido y tapándose la cara. <\/span><span class=\"v75_6_13\"><sup id=\"AddEsth.6.13\" class=\"v75_6_13\">13<\/sup>Amán contó a Zeres, su mujer, y a todos sus amigos lo que había sucedido. Zeres y sus consejeros le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_6_13\">— Si ese Mardoqueo, ante el cual estás empezando a caer, es de raza judía, sin duda que acabarás fracasando.] No podrás vencerlo, porque el Dios vivo está con él.<\/span><\/p>\n<h3 class=\"s1\">Humillación y muerte de Amán<\/h3>\n<p class=\"p\"><span class=\"v75_6_13\">[ <\/span><span class=\"v75_6_14\"><sup id=\"AddEsth.6.14\" class=\"v75_6_14\">14<\/sup>Aún estaban hablando con Amán, cuando llegaron los eunucos reales para acompañarlo inmediatamente al banquete que ofrecía Ester.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:AddEsth.6","osis_end":"spa-BHTI:AddEsth.6.14","order":"42006","link":"spa-BHTI\/AddEsth\/6","display":"ESTER GRIEGO 6","book":{"version_id":"173","name":"ESTER GRIEGO","abbr":"AddEsth","ord":"42","book_group_id":"0","testament":"OT","id":"spa-BHTI:AddEsth","osis_end":"spa-BHTI:AddEsth.10.3k"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:AddEsth.5","nextChapterId":"spa-BHTI:AddEsth.7","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}