{"auditid":"0","label":"","text":"<div id=\"Lev.12\" class=\"chapter\">\n<h3 class=\"ms2\">Impureza contraída durante el parto (12,1-8)<\/h3>\n<h3 class=\"s1\">Purificación de la parturienta<\/h3>\n<p class=\"p\"><span class=\"v2_12_1\"><sup id=\"Lev.12.1\" class=\"v2_12_1\">1<\/sup>El Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_12_2\"><sup id=\"Lev.12.2\" class=\"v2_12_2\">2<\/sup>— Di a los israelitas: cuando una mujer quede embarazada y dé luz un hijo varón, será considerada impura durante siete días, como es considerada impura cuando tiene la menstruación. <\/span><span class=\"v2_12_3\"><sup id=\"Lev.12.3\" class=\"v2_12_3\">3<\/sup>Al octavo día, el niño será circuncidado. <\/span><span class=\"v2_12_4\"><sup id=\"Lev.12.4\" class=\"v2_12_4\">4<\/sup>Luego la mujer deberá permanecer en su casa treinta y tres días purificando su sangre. No tocará ninguna cosa consagrada ni entrará en el santuario hasta que haya pasado el período de su purificación. <\/span><span class=\"v2_12_5\"><sup id=\"Lev.12.5\" class=\"v2_12_5\">5<\/sup>Si diera a luz una niña, entonces será considerada impura por dos semanas, como es considerada impura cuando tiene la menstruación. Luego deberá permanecer en su casa sesenta y seis días purificando su sangre. <\/span><span class=\"v2_12_6\"><sup id=\"Lev.12.6\" class=\"v2_12_6\">6<\/sup>Cuando haya pasado el tiempo de su purificación, sea por un niño o por una niña, traerá al sacerdote, a la entrada de la Tienda del encuentro, un cordero de un año para ofrecerlo en holocausto y un pichón o una tórtola para ofrecerlo como ofrenda de purificación. <\/span><span class=\"v2_12_7\"><sup id=\"Lev.12.7\" class=\"v2_12_7\">7<\/sup>El sacerdote los ofrecerá al Señor y hará la expiación por la mujer, que quedará así purificada del flujo de su sangre. Este es el ritual a seguir con respecto a la mujer que da a luz un hijo, sea hombre o mujer. <\/span><span class=\"v2_12_8\"><sup id=\"Lev.12.8\" class=\"v2_12_8\">8<\/sup>Si no tiene medios suficientes para ofrecer un cordero, traerá dos tórtolas o dos pichones: ofrecerá uno como holocausto y el otro como ofrenda de purificación. El sacerdote hará el rito de expiación por ella y quedará purificada.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"spa-BHTI:Lev.12","osis_end":"spa-BHTI:Lev.12.8","order":"3012","link":"spa-BHTI\/Lev\/12","display":"LEVÍTICO 12","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.11","nextChapterId":"spa-BHTI:Lev.13","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.13\" class=\"chapter\">\n<h3 class=\"ms2\">Normas sobre la lepra (13—14)<\/h3>\n<h3 class=\"s1\">Inflamaciones y llagas blancuzcas<\/h3>\n<p class=\"p\"><span class=\"v2_13_1\"><sup id=\"Lev.13.1\" class=\"v2_13_1\">1<\/sup>El Señor dijo a Moisés y a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_2\"><sup id=\"Lev.13.2\" class=\"v2_13_2\">2<\/sup>— Cuando alguien tenga en la piel una inflamación, una erupción, o una llaga blancuzca, y se forme en su piel como una llaga de lepra, será llevado al sacerdote Aarón o a uno de sus hijos sacerdotes. <\/span><span class=\"v2_13_3\"><sup id=\"Lev.13.3\" class=\"v2_13_3\">3<\/sup>El sacerdote examinará la llaga de la piel; si el pelo de la parte afectada se ha vuelto blanco y la llaga parece más hundida que el resto de la piel, es una llaga de lepra; el sacerdote lo comprobará y declarará a esa persona impura. <\/span><span class=\"v2_13_4\"><sup id=\"Lev.13.4\" class=\"v2_13_4\">4<\/sup>Pero si lo que tiene en la piel es una llaga blancuzca que no está más hundida que el resto de la piel ni el pelo se ha vuelto blanco, entonces el sacerdote recluirá al enfermo durante siete días. <\/span><span class=\"v2_13_5\"><sup id=\"Lev.13.5\" class=\"v2_13_5\">5<\/sup>Al séptimo día el sacerdote lo volverá a examinar; si la llaga conserva el mismo aspecto, no habiéndose extendido por la piel, entonces el sacerdote lo volverá a recluir durante otros siete días. <\/span><span class=\"v2_13_6\"><sup id=\"Lev.13.6\" class=\"v2_13_6\">6<\/sup>Al séptimo día el sacerdote lo examinará de nuevo: si la llaga parece haberse oscurecido, sin haberse extendido por la piel, entonces el sacerdote lo declarará puro; era sólo una erupción; la persona lavará sus ropas y será considerada pura. <\/span><span class=\"v2_13_7\"><sup id=\"Lev.13.7\" class=\"v2_13_7\">7<\/sup>Pero si después de haberse presentado al sacerdote y haber sido declarada pura, la erupción se extiende por la piel, esa persona deberá presentarse nuevamente al sacerdote. <\/span><span class=\"v2_13_8\"><sup id=\"Lev.13.8\" class=\"v2_13_8\">8<\/sup>Y si, una vez examinada, el sacerdote ve que la erupción se ha extendido por la piel, se trata de lepra y declarará impura a esa persona.<\/span><\/p>\n<h3 class=\"s1\">Lepra crónica<\/h3>\n<p class=\"p\"><span class=\"v2_13_9\"><sup id=\"Lev.13.9\" class=\"v2_13_9\">9<\/sup>Cuando a alguien le salga una llaga como de lepra, será llevado al sacerdote. <\/span><span class=\"v2_13_10\"><sup id=\"Lev.13.10\" class=\"v2_13_10\">10<\/sup>El sacerdote lo examinará, y si aparece un tumor blancuzco en la piel, si ha cambiado el color del pelo y se descubre la carne viva, <\/span><span class=\"v2_13_11\"><sup id=\"Lev.13.11\" class=\"v2_13_11\">11<\/sup>esa persona padece de lepra crónica en la piel; el sacerdote la declarará impura y no será necesario recluirla, porque es impura. <\/span><span class=\"v2_13_12\"><sup id=\"Lev.13.12\" class=\"v2_13_12\">12<\/sup>Pero si la lepra se extiende por la piel y llega a cubrir toda la piel del enfermo desde la cabeza hasta los pies, en cuanto le es dado observar al sacerdote, <\/span><span class=\"v2_13_13\"><sup id=\"Lev.13.13\" class=\"v2_13_13\">13<\/sup>entonces este lo examinará y, si la lepra cubre todo su cuerpo, declarará puro al enfermo; toda la piel se ha vuelto blanca y él es puro. <\/span><span class=\"v2_13_14\"><sup id=\"Lev.13.14\" class=\"v2_13_14\">14<\/sup>Mas si un día aparece en él la carne viva, quedará impuro: <\/span><span class=\"v2_13_15\"><sup id=\"Lev.13.15\" class=\"v2_13_15\">15<\/sup>el sacerdote examinará la carne viva y lo declarará impuro. La carne viva es impura; es lepra. <\/span><span class=\"v2_13_16\"><sup id=\"Lev.13.16\" class=\"v2_13_16\">16<\/sup>Pero si la carne viva cambia de nuevo y se vuelve blanca, entonces el enfermo vendrá al sacerdote, <\/span><span class=\"v2_13_17\"><sup id=\"Lev.13.17\" class=\"v2_13_17\">17<\/sup>que examinará la llaga y, si la llaga se ha vuelto blanca, declarará puro al que la tenía, porque, en efecto, lo es.<\/span><\/p>\n<h3 class=\"s1\">Úlceras<\/h3>\n<p class=\"p\"><span class=\"v2_13_18\"><sup id=\"Lev.13.18\" class=\"v2_13_18\">18<\/sup>Cuando alguien ha tenido en la piel una úlcera que se ha curado, <\/span><span class=\"v2_13_19\"><sup id=\"Lev.13.19\" class=\"v2_13_19\">19<\/sup>pero de pronto donde estaba la úlcera aparece una inflamación o una llaga blanca de tono rojizo, será presentado al sacerdote. <\/span><span class=\"v2_13_20\"><sup id=\"Lev.13.20\" class=\"v2_13_20\">20<\/sup>El sacerdote lo examinará y, si la llaga está más hundida que la piel y su pelo se ha vuelto blanco, el sacerdote lo declarará impuro; es un caso de lepra que se ha declarado en la úlcera. <\/span><span class=\"v2_13_21\"><sup id=\"Lev.13.21\" class=\"v2_13_21\">21<\/sup>Pero si cuando el sacerdote la examine, no aparece en la llaga pelo blanco ni está más hundida que la piel, sino que simplemente se ha oscurecido, entonces el sacerdote recluirá al enfermo por siete días; <\/span><span class=\"v2_13_22\"><sup id=\"Lev.13.22\" class=\"v2_13_22\">22<\/sup>si la llaga se sigue extendiendo por la piel, entonces el sacerdote lo declarará impuro; es un caso de lepra; <\/span><span class=\"v2_13_23\"><sup id=\"Lev.13.23\" class=\"v2_13_23\">23<\/sup>si, por el contrario, la llaga blanca está localizada y no se ha extendido, es la cicatriz de la úlcera y el sacerdote deberá declarar pura a esa persona.<\/span><\/p>\n<h3 class=\"s1\">Quemaduras<\/h3>\n<p class=\"p\"><span class=\"v2_13_24\"><sup id=\"Lev.13.24\" class=\"v2_13_24\">24<\/sup>Asimismo cuando alguien haya sufrido una quemadura en la piel y se le produzca sobre la quemadura una llaga blanquecina de tono rojizo o sólo blanca, <\/span><span class=\"v2_13_25\"><sup id=\"Lev.13.25\" class=\"v2_13_25\">25<\/sup>el sacerdote la examinará: si el pelo se ha vuelto blanco en la llaga y esta parece estar más hundida que la piel, es lepra que ha brotado en la quemadura; el sacerdote declarará impura a esa persona; es un caso de lepra. <\/span><span class=\"v2_13_26\"><sup id=\"Lev.13.26\" class=\"v2_13_26\">26<\/sup>Pero si al examinar la llaga, el sacerdote no encuentra en ella pelo blanco ni está más hundida que la piel, sino que simplemente aparece más oscura, el sacerdote confinará al enfermo por siete días. <\/span><span class=\"v2_13_27\"><sup id=\"Lev.13.27\" class=\"v2_13_27\">27<\/sup>Al séptimo día el sacerdote examinará nuevamente la llaga: si se ha extendido por la piel, el sacerdote declarará impura a esa persona; es un caso de lepra. <\/span><span class=\"v2_13_28\"><sup id=\"Lev.13.28\" class=\"v2_13_28\">28<\/sup>Pero si la llaga está localizada, no se ha extendido por la piel y aparece simplemente oscura, es la cicatriz de la quemadura; el sacerdote declarará pura a esa persona, porque es la marca dejada por la quemadura.<\/span><\/p>\n<h3 class=\"s1\">Lesiones del cuero cabelludo<\/h3>\n<p class=\"p\"><span class=\"v2_13_29\"><sup id=\"Lev.13.29\" class=\"v2_13_29\">29<\/sup>Si a un hombre o a una mujer se le produce una llaga en la cabeza o en la barbilla, <\/span><span class=\"v2_13_30\"><sup id=\"Lev.13.30\" class=\"v2_13_30\">30<\/sup>el sacerdote examinará la llaga: si parece estar más hundida que la piel y el pelo de la llaga es amarillento y escaso, entonces el sacerdote declarará impura a esa persona; se trata de tiña, un caso de lepra de la cabeza o de la barbilla. <\/span><span class=\"v2_13_31\"><sup id=\"Lev.13.31\" class=\"v2_13_31\">31<\/sup>Pero si al examinar la llaga, el sacerdote no la encuentra más hundida que la piel ni hay en ella pelo negro, el sacerdote confinará al enfermo por siete días; <\/span><span class=\"v2_13_32\"><sup id=\"Lev.13.32\" class=\"v2_13_32\">32<\/sup>al séptimo día el sacerdote examinará nuevamente la llaga: si la tiña no se ha extendido, ni hay en ella pelo amarillento, ni parece que esté más hundida que la piel, <\/span><span class=\"v2_13_33\"><sup id=\"Lev.13.33\" class=\"v2_13_33\">33<\/sup>entonces el enfermo deberá rasurarse, salvo en la parte afectada, y el sacerdote confinará al que padece la tiña por otros siete días. <\/span><span class=\"v2_13_34\"><sup id=\"Lev.13.34\" class=\"v2_13_34\">34<\/sup>Al séptimo día examinará el sacerdote nuevamente la tiña: si no se ha extendido por la piel ni parece estar más hundida que la piel, el sacerdote declarará pura a esa persona que deberá lavar sus ropas y será considerada pura. <\/span><span class=\"v2_13_35\"><sup id=\"Lev.13.35\" class=\"v2_13_35\">35<\/sup>Pero si la tiña se ha ido extendiendo por la piel después de su purificación, <\/span><span class=\"v2_13_36\"><sup id=\"Lev.13.36\" class=\"v2_13_36\">36<\/sup>y el sacerdote así lo comprueba después del correspondiente examen, no es necesario que el sacerdote indague si el pelo es amarillento; es un caso de impureza. <\/span><span class=\"v2_13_37\"><sup id=\"Lev.13.37\" class=\"v2_13_37\">37<\/sup>Si, por el contrario, a su modo de ver, la tiña está controlada y en ella ha crecido el pelo negro, es señal de que la tiña está curada; esa persona es pura y así la declarará el sacerdote.<\/span><\/p>\n<h3 class=\"s1\">Manchas blancas y calvicie<\/h3>\n<p class=\"p\"><span class=\"v2_13_38\"><sup id=\"Lev.13.38\" class=\"v2_13_38\">38<\/sup>Si en la piel de un hombre o de una mujer aparecen manchas blancas, <\/span><span class=\"v2_13_39\"><sup id=\"Lev.13.39\" class=\"v2_13_39\">39<\/sup>el sacerdote las examinará, y si comprueba que son de color blancuzco, se trata de un simple eczema que ha brotado en la piel; la persona es pura.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_40\"><sup id=\"Lev.13.40\" class=\"v2_13_40\">40<\/sup>Si a una persona se le cae el cabello de la cabeza, es simple calvicie; esa persona es pura. <\/span><span class=\"v2_13_41\"><sup id=\"Lev.13.41\" class=\"v2_13_41\">41<\/sup>Y si pierde el cabello de las sienes, son simples entradas; esa persona es pura. <\/span><span class=\"v2_13_42\"><sup id=\"Lev.13.42\" class=\"v2_13_42\">42<\/sup>Mas cuando en la calvicie o en las entradas se descubre una llaga blanca de tono rojizo, es un caso de lepra que brota en su calvicie o en sus entradas. <\/span><span class=\"v2_13_43\"><sup id=\"Lev.13.43\" class=\"v2_13_43\">43<\/sup>Entonces el sacerdote la examinará, y si comprueba que en su calvicie o en sus entradas aparece una inflamación de la llaga blanca de tono rojizo, similar a la lepra de la piel, <\/span><span class=\"v2_13_44\"><sup id=\"Lev.13.44\" class=\"v2_13_44\">44<\/sup>es que esa persona padece de lepra; es impura y así la declarará el sacerdote; tiene la lepra en su cabeza.<\/span><\/p>\n<h3 class=\"s1\">Situación social del leproso<\/h3>\n<p class=\"p\"><span class=\"v2_13_45\"><sup id=\"Lev.13.45\" class=\"v2_13_45\">45<\/sup>El enfermo de lepra andará con sus vestidos rasgados y con el pelo de su cabeza suelto; se cubrirá la parte inferior de su rostro y pregonará: ¡soy impuro!, ¡soy impuro! <\/span><span class=\"v2_13_46\"><sup id=\"Lev.13.46\" class=\"v2_13_46\">46<\/sup>Todo el tiempo que le dure la lepra será impuro y, en cuanto impuro, tendrá que vivir aislado; su morada estará fuera del campamento.<\/span><\/p>\n<h3 class=\"s1\">Lepra en la ropa<\/h3>\n<p class=\"p\"><span class=\"v2_13_47\"><sup id=\"Lev.13.47\" class=\"v2_13_47\">47<\/sup>Puede suceder que aparezca en un vestido una mancha como de lepra, ya sea vestido de lana o de lino, <\/span><span class=\"v2_13_48\"><sup id=\"Lev.13.48\" class=\"v2_13_48\">48<\/sup>o en urdimbre de lino o de lana, en cuero o en cualquier objeto de cuero; <\/span><span class=\"v2_13_49\"><sup id=\"Lev.13.49\" class=\"v2_13_49\">49<\/sup>si la mancha es verdosa o de tono rojizo, se trata de lepra y se ha de indicar al sacerdote. <\/span><span class=\"v2_13_50\"><sup id=\"Lev.13.50\" class=\"v2_13_50\">50<\/sup>El sacerdote examinará la mancha y aislará el objeto manchado durante siete días. <\/span><span class=\"v2_13_51\"><sup id=\"Lev.13.51\" class=\"v2_13_51\">51<\/sup>Al séptimo día examinará nuevamente la mancha y si comprueba que se ha extendido por el vestido, en la urdimbre o en el tejido, en el cuero o en cualquier objeto de cuero, se trata de un caso de lepra maligna; el objeto se ha vuelto impuro. <\/span><span class=\"v2_13_52\"><sup id=\"Lev.13.52\" class=\"v2_13_52\">52<\/sup>El vestido, la urdimbre o tejido de lana o de lino, o cualquier objeto de cuero en que haya una mancha de ese tipo, será quemado porque es un caso de lepra maligna. <\/span><span class=\"v2_13_53\"><sup id=\"Lev.13.53\" class=\"v2_13_53\">53<\/sup>Pero si el sacerdote examina el objeto y no parece que la mancha se haya extendido en el vestido, en la urdimbre o en el tejido, o en cualquier objeto de cuero, <\/span><span class=\"v2_13_54\"><sup id=\"Lev.13.54\" class=\"v2_13_54\">54<\/sup>entonces el sacerdote ordenará que se lave el lugar donde está la mancha y aislará otra vez el objeto durante siete días. <\/span><span class=\"v2_13_55\"><sup id=\"Lev.13.55\" class=\"v2_13_55\">55<\/sup>Si después de haber sido lavada la mancha, el sacerdote la examina y observa que no ha cambiado de aspecto, aunque la mancha no se haya extendido más, el objeto es impuro y deberá ser quemado porque está infectado por el derecho y por el revés. <\/span><span class=\"v2_13_56\"><sup id=\"Lev.13.56\" class=\"v2_13_56\">56<\/sup>Pero si el sacerdote examina la mancha y comprueba que se ha oscurecido después de ser lavada, la arrancará del vestido, del cuero, de la urdimbre o del tejido. <\/span><span class=\"v2_13_57\"><sup id=\"Lev.13.57\" class=\"v2_13_57\">57<\/sup>Y si la mancha aparece de nuevo en el vestido, la urdimbre o el tejido, o en cualquier objeto de cuero, extendiéndose por ellos, quemarás todo aquello que resulte afectado por la mancha. <\/span><span class=\"v2_13_58\"><sup id=\"Lev.13.58\" class=\"v2_13_58\">58<\/sup>En cambio, el vestido, la urdimbre o el tejido, o cualquier objeto de cuero que hayas lavado y del que haya desaparecido la mancha, se lavará por segunda vez y entonces quedará puro.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_13_59\"><sup id=\"Lev.13.59\" class=\"v2_13_59\">59<\/sup>Esta es la norma para los casos de lepra en un vestido sea de lana o de lino, o de urdimbre o de tejido, o de cualquier objeto de cuero, con el fin de declararlo puro o impuro.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"spa-BHTI:Lev.13","osis_end":"spa-BHTI:Lev.13.59","order":"3013","link":"spa-BHTI\/Lev\/13","display":"LEVÍTICO 13","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.12","nextChapterId":"spa-BHTI:Lev.14","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.11\" class=\"chapter\">\n<h2 class=\"ms1\">III.— NORMAS SOBRE LA PUREZA E IMPUREZA RITUAL (11—16) <\/h2>\n<h3 class=\"ms2\">Animales puros e impuros (11,1-47)<\/h3>\n<h3 class=\"s1\">Sobre los animales terrestres<\/h3>\n<p class=\"p\"><span class=\"v2_11_1\"><sup id=\"Lev.11.1\" class=\"v2_11_1\">1<\/sup>El Señor habló en estos términos a Moisés y a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_11_2\"><sup id=\"Lev.11.2\" class=\"v2_11_2\">2<\/sup>— Díganles a los israelitas: De entre todos los animales terrestres, podrán comer de los siguientes: <\/span><span class=\"v2_11_3\"><sup id=\"Lev.11.3\" class=\"v2_11_3\">3<\/sup>todos los animales rumiantes que tengan la pezuña partida; <\/span><span class=\"v2_11_4\"><sup id=\"Lev.11.4\" class=\"v2_11_4\">4<\/sup>por tanto, aunque sean rumiantes o tengan la pezuña partida, no comerán: el camello al que considerarán impuro porque es rumiante, pero no tiene pezuña partida; <\/span><span class=\"v2_11_5\"><sup id=\"Lev.11.5\" class=\"v2_11_5\">5<\/sup>el conejo al que considerarán impuro porque es rumiante, pero no tiene la pezuña partida; <\/span><span class=\"v2_11_6\"><sup id=\"Lev.11.6\" class=\"v2_11_6\">6<\/sup>la liebre a la que considerarán impura porque es rumiante, pero no tiene la pezuña partida; <\/span><span class=\"v2_11_7\"><sup id=\"Lev.11.7\" class=\"v2_11_7\">7<\/sup>el cerdo al que considerarán impuro porque tiene la pezuña partida, pero no es rumiante. <\/span><span class=\"v2_11_8\"><sup id=\"Lev.11.8\" class=\"v2_11_8\">8<\/sup>No comerán de la carne de estos animales, ni tocarán sus cadáveres; los considerarán impuros.<\/span><\/p>\n<h3 class=\"s1\">Sobre los peces<\/h3>\n<p class=\"p\"><span class=\"v2_11_9\"><sup id=\"Lev.11.9\" class=\"v2_11_9\">9<\/sup>De todos los animales acuáticos, de mar o de río, podrán comer todos los que tienen escamas y aletas. <\/span><span class=\"v2_11_10\"><sup id=\"Lev.11.10\" class=\"v2_11_10\">10<\/sup>Pero los que no tienen ni aletas ni escamas, reptiles y otros animales acuáticos, los considerarán impuros. <\/span><span class=\"v2_11_11\"><sup id=\"Lev.11.11\" class=\"v2_11_11\">11<\/sup>No comerán la carne de estos animales, ni tocarán sus cadáveres; los considerarán impuros. <\/span><span class=\"v2_11_12\"><sup id=\"Lev.11.12\" class=\"v2_11_12\">12<\/sup>A todo animal acuático que no tenga escamas y aletas, lo considerarán impuro.<\/span><\/p>\n<h3 class=\"s1\">Sobre las aves<\/h3>\n<p class=\"p\"><span class=\"v2_11_13\"><sup id=\"Lev.11.13\" class=\"v2_11_13\">13<\/sup>De las aves, considerarán impuras y no se deberán comer por cuanto son algo detestable: el águila, el quebrantahuesos, el águila marina; <\/span><span class=\"v2_11_14\"><sup id=\"Lev.11.14\" class=\"v2_11_14\">14<\/sup>el milano y toda clase de buitres; <\/span><span class=\"v2_11_15\"><sup id=\"Lev.11.15\" class=\"v2_11_15\">15<\/sup>todo tipo de cuervos; <\/span><span class=\"v2_11_16\"><sup id=\"Lev.11.16\" class=\"v2_11_16\">16<\/sup>el avestruz, la lechuza, la gaviota y el gavilán en todas sus especies; <\/span><span class=\"v2_11_17\"><sup id=\"Lev.11.17\" class=\"v2_11_17\">17<\/sup>el búho, el avetoro, el cisne, <\/span><span class=\"v2_11_18\"><sup id=\"Lev.11.18\" class=\"v2_11_18\">18<\/sup>la lechuza nocturna, el pelícano, el buitre, <\/span><span class=\"v2_11_19\"><sup id=\"Lev.11.19\" class=\"v2_11_19\">19<\/sup>la cigüeña, toda clase de garzas, la abubilla y el murciélago.<\/span><\/p>\n<h3 class=\"s1\">Sobre los insectos<\/h3>\n<p class=\"p\"><span class=\"v2_11_20\"><sup id=\"Lev.11.20\" class=\"v2_11_20\">20<\/sup>También considerarán impuro a todo insecto alado que camine sobre cuatro patas. <\/span><span class=\"v2_11_21\"><sup id=\"Lev.11.21\" class=\"v2_11_21\">21<\/sup>Pero podrán comer de todo insecto alado que, además de caminar sobre cuatro patas, tenga zancas para saltar con ellas sobre el suelo; <\/span><span class=\"v2_11_22\"><sup id=\"Lev.11.22\" class=\"v2_11_22\">22<\/sup>podrán, pues, comer toda clase de langostas, cortapicos, grillos y saltamontes. <\/span><span class=\"v2_11_23\"><sup id=\"Lev.11.23\" class=\"v2_11_23\">23<\/sup>Pero considerarán impuro cualquier otro insecto alado que tenga cuatro patas.<\/span><\/p>\n<h3 class=\"s1\">El contacto con animales impuros<\/h3>\n<p class=\"p\"><span class=\"v2_11_24\"><sup id=\"Lev.11.24\" class=\"v2_11_24\">24<\/sup>El contacto con los siguientes animales los contaminará, de forma que quien toque sus cadáveres quedará impuro hasta la noche; <\/span><span class=\"v2_11_25\"><sup id=\"Lev.11.25\" class=\"v2_11_25\">25<\/sup>en cuanto al que transporte una parte cualquiera de sus cadáveres deberá lavar sus ropas y quedará impuro hasta la noche. <\/span><span class=\"v2_11_26\"><sup id=\"Lev.11.26\" class=\"v2_11_26\">26<\/sup>Todo animal que tenga pezuña, pero no partida, o que no rumie, lo considerarán impuro y cualquiera que entre en contacto con él quedará impuro. <\/span><span class=\"v2_11_27\"><sup id=\"Lev.11.27\" class=\"v2_11_27\">27<\/sup>Y de los animales cuadrúpedos, considerarán impuro a todo el que camine sobre sus garras; todo el que toque sus cadáveres quedará impuro hasta la noche. <\/span><span class=\"v2_11_28\"><sup id=\"Lev.11.28\" class=\"v2_11_28\">28<\/sup>Quien transporte sus cadáveres deberá lavar sus ropas y quedará impuro hasta la noche. A todos estos animales los considerarán impuros.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_11_29\"><sup id=\"Lev.11.29\" class=\"v2_11_29\">29<\/sup>De los animales que se arrastran sobre la tierra considerarán impuros a los siguientes: la comadreja, el ratón y cualquier tipo de lagarto; <\/span><span class=\"v2_11_30\"><sup id=\"Lev.11.30\" class=\"v2_11_30\">30<\/sup>el erizo, el cocodrilo, el topo, la salamandra y el camaleón; <\/span><span class=\"v2_11_31\"><sup id=\"Lev.11.31\" class=\"v2_11_31\">31<\/sup>estos son los animales que considerarán impuros de entre los que se arrastran; cualquiera que toque sus cadáveres quedará impuro hasta la noche. <\/span><span class=\"v2_11_32\"><sup id=\"Lev.11.32\" class=\"v2_11_32\">32<\/sup>Y cualquier objeto que caiga sobre sus cadáveres, sea de madera, de paño, de piel, o de saco, quedará impuro. Cualquiera de estas cosas será metida en agua y quedará impura hasta la noche; sólo entonces recobrará la pureza. <\/span><span class=\"v2_11_33\"><sup id=\"Lev.11.33\" class=\"v2_11_33\">33<\/sup>La vasija de barro dentro de la que caiga alguno de estos animales, y todo lo que haya en ella, será considerado impuro y deberán romper la vasija. <\/span><span class=\"v2_11_34\"><sup id=\"Lev.11.34\" class=\"v2_11_34\">34<\/sup>Quedará impuro todo alimento comestible sobre el que caiga el agua de tales vasijas; y quedará impura toda bebida que esas vasijas contengan. <\/span><span class=\"v2_11_35\"><sup id=\"Lev.11.35\" class=\"v2_11_35\">35<\/sup>Quedará impuro todo aquello sobre lo que caiga la más mínima parte del cadáver de esos animales; el hornillo y el fogón se derribarán: son impuros y por impuros los tendrán. <\/span><span class=\"v2_11_36\"><sup id=\"Lev.11.36\" class=\"v2_11_36\">36<\/sup>Solo las fuentes y las cisternas donde se recoge el agua permanecerán puras; pero lo que haya estado en contacto con los cadáveres quedará impuro. <\/span><span class=\"v2_11_37\"><sup id=\"Lev.11.37\" class=\"v2_11_37\">37<\/sup>Si algo de esos cadáveres cae sobre alguna semilla para sembrar, esta permanecerá pura. <\/span><span class=\"v2_11_38\"><sup id=\"Lev.11.38\" class=\"v2_11_38\">38<\/sup>Pero si la semilla está remojada y cae sobre ella algo de esos cadáveres, la considerarán impura.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_11_39\"><sup id=\"Lev.11.39\" class=\"v2_11_39\">39<\/sup>Si muere algún animal de los que ustedes pueden comer, el que toque su cadáver quedará impuro hasta la noche; <\/span><span class=\"v2_11_40\"><sup id=\"Lev.11.40\" class=\"v2_11_40\">40<\/sup>y el que coma carne de su cadáver deberá lavar sus ropas y quedará impuro hasta la noche; asimismo el que transporte el cadáver deberá lavar sus ropas y quedará impuro hasta la noche.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_11_41\"><sup id=\"Lev.11.41\" class=\"v2_11_41\">41<\/sup>Es algo abominable comer cualquier reptil que se arrastre sobre la tierra, <\/span><span class=\"v2_11_42\"><sup id=\"Lev.11.42\" class=\"v2_11_42\">42<\/sup>como lo es comer un animal que camine sobre su vientre, que ande a cuatro o más patas, o que se arrastre por la tierra. <\/span><span class=\"v2_11_43\"><sup id=\"Lev.11.43\" class=\"v2_11_43\">43<\/sup>No se hagan, pues, abominables a causa de ningún animal que se arrastre por la tierra, ni se contaminen con ellos, ni contraigan impureza a causa de ellos. <\/span><span class=\"v2_11_44\"><sup id=\"Lev.11.44\" class=\"v2_11_44\">44<\/sup>Yo, el Señor, soy su Dios; ustedes, por tanto, deben santificarse y ser santos, porque yo soy santo; así que no se contaminen con ningún animal que se arrastre sobre la tierra.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_11_45\"><sup id=\"Lev.11.45\" class=\"v2_11_45\">45<\/sup>Porque yo soy el Señor que los hice subir del país de Egipto para ser su Dios. Serán, pues, santos porque yo soy santo.<\/span><\/p>\n<h3 class=\"s1\">Conclusión<\/h3>\n<p class=\"p\"><span class=\"v2_11_46\"><sup id=\"Lev.11.46\" class=\"v2_11_46\">46<\/sup>Estas son las normas acerca de los animales terrestres, las aves y todos los vivientes que se mueven en las aguas o se arrastran sobre la tierra. <\/span><span class=\"v2_11_47\"><sup id=\"Lev.11.47\" class=\"v2_11_47\">47<\/sup>Así podrán distinguir entre lo puro y lo impuro, entre los animales que se pueden comer y los animales que no se pueden comer.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"spa-BHTI:Lev.11","osis_end":"spa-BHTI:Lev.11.47","order":"3011","link":"spa-BHTI\/Lev\/11","display":"LEVÍTICO 11","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.10","nextChapterId":"spa-BHTI:Lev.12","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}