{"auditid":"0","label":"","text":"<div id=\"Num.2\" class=\"chapter\">\n<h3 class=\"s1\">Ubicación de los escuadrones<\/h3>\n<p class=\"p\"><span class=\"v4_2_1\"><sup id=\"Num.2.1\" class=\"v4_2_1\">1<\/sup>El Señor se dirigió a Moisés y a Aarón y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_2_2\"><sup id=\"Num.2.2\" class=\"v4_2_2\">2<\/sup>— Los israelitas acamparán cada uno con su regimiento, bajo las insignias de sus casas patriarcales; acamparán, a cierta distancia, alrededor de la Tienda del encuentro.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_2_3\"><sup id=\"Num.2.3\" class=\"v4_2_3\">3<\/sup>Al este, es decir, hacia la salida del sol, acamparán por escuadrones los que militen bajo el estandarte del campamento de Judá; su jefe es Naasón, hijo de Aminadab. <\/span><span class=\"v4_2_4\"><sup id=\"Num.2.4\" class=\"v4_2_4\">4<\/sup>Su cuerpo de ejército, según el censo, constará de setenta y cuatro mil seiscientos efectivos. <\/span><span class=\"v4_2_5\"><sup id=\"Num.2.5\" class=\"v4_2_5\">5<\/sup>Junto a él acamparán los de la tribu de Isacar, cuyo jefe es Natanael, hijo de Zuar. <\/span><span class=\"v4_2_6\"><sup id=\"Num.2.6\" class=\"v4_2_6\">6<\/sup>Su cuerpo de ejército, según el censo, constará de cincuenta y cuatro mil cuatrocientos efectivos. <\/span><span class=\"v4_2_7\"><sup id=\"Num.2.7\" class=\"v4_2_7\">7<\/sup>Vienen luego los de la tribu de Zabulón, cuyo jefe es Eliab, hijo de Jelón. <\/span><span class=\"v4_2_8\"><sup id=\"Num.2.8\" class=\"v4_2_8\">8<\/sup>Su cuerpo de ejército, según el censo, constará de cincuenta y siete mil cuatrocientos efectivos. <\/span><span class=\"v4_2_9\"><sup id=\"Num.2.9\" class=\"v4_2_9\">9<\/sup>El total de los censados en el campamento de Judá es de ciento ochenta y seis mil cuatrocientos efectivos. Estos serán los que abrirán la marcha.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_2_10\"><sup id=\"Num.2.10\" class=\"v4_2_10\">10<\/sup>Al sur acamparán por escuadrones los que militen bajo el estandarte de Rubén; su jefe es Elisur, hijo de Sedeur. <\/span><span class=\"v4_2_11\"><sup id=\"Num.2.11\" class=\"v4_2_11\">11<\/sup>Su cuerpo de ejército, según el censo, constará de cuarenta y seis mil quinientos efectivos. <\/span><span class=\"v4_2_12\"><sup id=\"Num.2.12\" class=\"v4_2_12\">12<\/sup>Acamparán junto a él los de la tribu de Simeón, cuyo jefe es Selumiel, hijo de Zurisaday. <\/span><span class=\"v4_2_13\"><sup id=\"Num.2.13\" class=\"v4_2_13\">13<\/sup>Su cuerpo de ejército, según el censo, constará de cincuenta y nueve mil trescientos efectivos. <\/span><span class=\"v4_2_14\"><sup id=\"Num.2.14\" class=\"v4_2_14\">14<\/sup>Vienen luego los de la tribu de Gad, cuyo jefe es Eliasaf, hijo de Deuel. <\/span><span class=\"v4_2_15\"><sup id=\"Num.2.15\" class=\"v4_2_15\">15<\/sup>Su cuerpo de ejército, según el censo, constará de cuarenta y cinco mil seiscientos cincuenta efectivos. <\/span><span class=\"v4_2_16\"><sup id=\"Num.2.16\" class=\"v4_2_16\">16<\/sup>El total de los censados por escuadrones en el campamento de Rubén es de ciento cincuenta y un mil cuatrocientos cincuenta efectivos. Estos marcharán en segundo lugar.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_2_17\"><sup id=\"Num.2.17\" class=\"v4_2_17\">17<\/sup>Luego, en medio de los otros campamentos, irá la Tienda del encuentro y el campamento de los levitas. En el mismo orden en que acampan, así marchará cada uno con su regimiento.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_2_18\"><sup id=\"Num.2.18\" class=\"v4_2_18\">18<\/sup>Al oeste acamparán por escuadrones los que militen bajo el estandarte de Efraín; su jefe es Elisamá, hijo de Amihud. <\/span><span class=\"v4_2_19\"><sup id=\"Num.2.19\" class=\"v4_2_19\">19<\/sup>Su cuerpo de ejército, según el censo, constará de cuarenta mil quinientos efectivos. <\/span><span class=\"v4_2_20\"><sup id=\"Num.2.20\" class=\"v4_2_20\">20<\/sup>Junto a él acamparán los de la tribu de Manasés, cuyo jefe es Gamaliel, hijo de Pedasur. <\/span><span class=\"v4_2_21\"><sup id=\"Num.2.21\" class=\"v4_2_21\">21<\/sup>Su cuerpo de ejército, según el censo, constará de treinta y dos mil doscientos efectivos. <\/span><span class=\"v4_2_22\"><sup id=\"Num.2.22\" class=\"v4_2_22\">22<\/sup>Vienen luego los de la tribu de Benjamín, cuyo jefe es Abidán, hijo de Guideoní. <\/span><span class=\"v4_2_23\"><sup id=\"Num.2.23\" class=\"v4_2_23\">23<\/sup>Su cuerpo de ejército, según el censo, constará de treinta y cinco mil cuatrocientos efectivos. <\/span><span class=\"v4_2_24\"><sup id=\"Num.2.24\" class=\"v4_2_24\">24<\/sup>El total de los censados por escuadrones en el campamento de Efraín es de ciento ocho mil cien efectivos. Estos marcharán en tercer lugar.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_2_25\"><sup id=\"Num.2.25\" class=\"v4_2_25\">25<\/sup>Al norte acamparán por escuadrones los que militen bajo el estandarte de Dan; su jefe será Ajiezer, hijo de Amisaday. <\/span><span class=\"v4_2_26\"><sup id=\"Num.2.26\" class=\"v4_2_26\">26<\/sup>Su cuerpo de ejército, según el censo, constará de sesenta y dos mil setecientos efectivos. <\/span><span class=\"v4_2_27\"><sup id=\"Num.2.27\" class=\"v4_2_27\">27<\/sup>Junto a él acamparán los de la tribu de Aser, cuyo jefe es Paguiel, hijo de Ocrán. <\/span><span class=\"v4_2_28\"><sup id=\"Num.2.28\" class=\"v4_2_28\">28<\/sup>Su cuerpo de ejército, según el censo, constará de cuarenta y un mil quinientos efectivos. <\/span><span class=\"v4_2_29\"><sup id=\"Num.2.29\" class=\"v4_2_29\">29<\/sup>Vienen finalmente los de la tribu de Neftalí, cuyo jefe es Ajirá, hijo de Enán. <\/span><span class=\"v4_2_30\"><sup id=\"Num.2.30\" class=\"v4_2_30\">30<\/sup>Su cuerpo de ejército, según el censo, constará de cincuenta y tres mil cuatrocientos efectivos. <\/span><span class=\"v4_2_31\"><sup id=\"Num.2.31\" class=\"v4_2_31\">31<\/sup>El total de los censados en el campamento de Dan es de ciento cincuenta y siete mil seiscientos efectivos. Estos marcharán los últimos tras sus estandartes.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_2_32\"><sup id=\"Num.2.32\" class=\"v4_2_32\">32<\/sup>Estos fueron los israelitas censados según sus casas patriarcales. El total de los censados por escuadrones en sus respectivos campamentos fue de seiscientos tres mil quinientos cincuenta. <\/span><span class=\"v4_2_33\"><sup id=\"Num.2.33\" class=\"v4_2_33\">33<\/sup>Además de los levitas que no fueron censados junto con los demás israelitas, tal como el Señor había mandado a Moisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_2_34\"><sup id=\"Num.2.34\" class=\"v4_2_34\">34<\/sup>Hicieron, pues, los israelitas todo lo que el Señor había ordenado a Moisés: acampaban por regimientos y en ese mismo orden emprendían la marcha según sus clanes y sus casas patriarcales.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:Num.2","osis_end":"spa-BHTI:Num.2.34","order":"4002","link":"spa-BHTI\/Num\/2","display":"NÚMEROS 2","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.1","nextChapterId":"spa-BHTI:Num.3","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Num.3\" class=\"chapter\">\n<h3 class=\"s1\">La tribu de Leví: rango y funciones<\/h3>\n<p class=\"p\"><span class=\"v4_3_1\"><sup id=\"Num.3.1\" class=\"v4_3_1\">1<\/sup>Esta es la descendencia de Aarón y de Moisés, cuando el Señor habló con Moisés en el monte Sinaí <\/span><span class=\"v4_3_2\"><sup id=\"Num.3.2\" class=\"v4_3_2\">2<\/sup>y estos eran los nombres de los hijos de Aarón: Nadab el primogénito, Abihú, Eleazar e Itamar. <\/span><span class=\"v4_3_3\"><sup id=\"Num.3.3\" class=\"v4_3_3\">3<\/sup>Así se llamaban los hijos de Aarón, sacerdotes ungidos y consagrados para ejercer la función sacerdotal. <\/span><span class=\"v4_3_4\"><sup id=\"Num.3.4\" class=\"v4_3_4\">4<\/sup>Pero Nadab y Abihú murieron en el desierto de Sinaí, sin tener hijos, cuando ofrecieron fuego ilícito delante del Señor. Por su parte, Eleazar e Itamar ejercieron el sacerdocio durante la vida de su padre Aarón.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_5\"><sup id=\"Num.3.5\" class=\"v4_3_5\">5<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_6\"><sup id=\"Num.3.6\" class=\"v4_3_6\">6<\/sup>— Convoca a los de la tribu de Leví y ponlos a disposición del sacerdote Aarón para que lo asistan. <\/span><span class=\"v4_3_7\"><sup id=\"Num.3.7\" class=\"v4_3_7\">7<\/sup>Ellos lo asistirán y asistirán a toda la comunidad en la Tienda del encuentro, desempeñando las tareas de la Morada <\/span><span class=\"v4_3_8\"><sup id=\"Num.3.8\" class=\"v4_3_8\">8<\/sup>Estarán a cargo de todos los utensilios de la Tienda del encuentro, y asistirán a los israelitas, desempeñando las tareas de la Morada. <\/span><span class=\"v4_3_9\"><sup id=\"Num.3.9\" class=\"v4_3_9\">9<\/sup>Pondrás los levitas al servicio de Aarón y de sus hijos, pues le han sido donados por parte de los israelitas. <\/span><span class=\"v4_3_10\"><sup id=\"Num.3.10\" class=\"v4_3_10\">10<\/sup>Y designarás a Aarón y a sus hijos para que ejerzan el sacerdocio; el intruso que se arrogue ese derecho será condenado a muerte.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_11\"><sup id=\"Num.3.11\" class=\"v4_3_11\">11<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_12\"><sup id=\"Num.3.12\" class=\"v4_3_12\">12<\/sup>— Mira, yo me reservo a los levitas de entre los demás israelitas en sustitución de todos los primogénitos —los primeros nacidos— de Israel; los levitas serán, pues, míos. <\/span><span class=\"v4_3_13\"><sup id=\"Num.3.13\" class=\"v4_3_13\">13<\/sup>Porque mío es todo primogénito; desde el día en que yo hice morir a todos los primogénitos egipcios, consagré para mí a todos los primogénitos de Israel, tanto personas como animales. Y serán míos, pues yo soy el Señor.<\/span><\/p>\n<h3 class=\"s1\">Primer censo de los levitas<\/h3>\n<p class=\"p\"><span class=\"v4_3_14\"><sup id=\"Num.3.14\" class=\"v4_3_14\">14<\/sup>El Señor se dirigió a Moisés en el desierto de Sinaí y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_15\"><sup id=\"Num.3.15\" class=\"v4_3_15\">15<\/sup>— Haz un censo de los hijos de Leví según sus casas patriarcales, por sus clanes; registrarás a todos los varones mayores de un mes.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_16\"><sup id=\"Num.3.16\" class=\"v4_3_16\">16<\/sup>Y Moisés los registró conforme a la palabra y al mandato del Señor. <\/span><span class=\"v4_3_17\"><sup id=\"Num.3.17\" class=\"v4_3_17\">17<\/sup>Estos son los nombres de los hijos de Leví: Guersón, Queat y Merarí. <\/span><span class=\"v4_3_18\"><sup id=\"Num.3.18\" class=\"v4_3_18\">18<\/sup>Los nombres de los hijos de Guersón por clanes son Libní y Simeí. <\/span><span class=\"v4_3_19\"><sup id=\"Num.3.19\" class=\"v4_3_19\">19<\/sup>Los hijos de Queat por clanes son: Amrán, Jisar, Hebrón y Uziel; <\/span><span class=\"v4_3_20\"><sup id=\"Num.3.20\" class=\"v4_3_20\">20<\/sup>y los hijos de Merarí por clanes son: Majlí y Musí. Estos son los clanes de Leví, según las casas patriarcales.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_21\"><sup id=\"Num.3.21\" class=\"v4_3_21\">21<\/sup>A Guersón pertenecía el clan de los libnitas y el de los simeitas; estos eran los clanes guersonitas. <\/span><span class=\"v4_3_22\"><sup id=\"Num.3.22\" class=\"v4_3_22\">22<\/sup>Los censados, contando a todos los varones mayores de un mes, fueron siete mil quinientos. <\/span><span class=\"v4_3_23\"><sup id=\"Num.3.23\" class=\"v4_3_23\">23<\/sup>Los clanes de Guersón acampaban al occidente detrás de la Morada. <\/span><span class=\"v4_3_24\"><sup id=\"Num.3.24\" class=\"v4_3_24\">24<\/sup>El jefe de la casa patriarcal de los guersonitas era Eliasaf, hijo de Lael. <\/span><span class=\"v4_3_25\"><sup id=\"Num.3.25\" class=\"v4_3_25\">25<\/sup>A los guersonitas correspondía, en la Tienda del encuentro, el cuidado de la Morada, de la Tienda y su cubierta, de la cortina de la entrada de la Tienda del encuentro, <\/span><span class=\"v4_3_26\"><sup id=\"Num.3.26\" class=\"v4_3_26\">26<\/sup>de las cortinas del atrio, y de la cortina de la puerta del atrio, que rodea la Morada, así como del cordaje necesario para todas las tareas de montaje.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_27\"><sup id=\"Num.3.27\" class=\"v4_3_27\">27<\/sup>A Queat pertenecían los clanes de Amrán, Jisar, Hebrón y Uziel; estos eran los clanes de los queatitas. <\/span><span class=\"v4_3_28\"><sup id=\"Num.3.28\" class=\"v4_3_28\">28<\/sup>Los censados, que cumplían funciones en el santuario, contando a todos los varones mayores de un mes, fueron ocho mil seiscientos, <\/span><span class=\"v4_3_29\"><sup id=\"Num.3.29\" class=\"v4_3_29\">29<\/sup>Los clanes de los queatitas acampaban al lado sur de la Morada. <\/span><span class=\"v4_3_30\"><sup id=\"Num.3.30\" class=\"v4_3_30\">30<\/sup>El jefe de la casa patriarcal de los clanes queatitas era Elizafán, hijo de Uziel.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_31\"><sup id=\"Num.3.31\" class=\"v4_3_31\">31<\/sup>A cargo de ellos estaban el Arca, la mesa, el candelabro, los altares, los utensilios del santuario para ejercer el culto, el velo y todo lo necesario para las tareas de montaje.<\/span><span class=\"v4_3_32\"><sup id=\"Num.3.32\" class=\"v4_3_32\">32<\/sup>El principal de los jefes de los levitas era Eleazar, hijo del sacerdote Aarón, responsable de los que servían en las cosas santas. <\/span><span class=\"v4_3_33\"><sup id=\"Num.3.33\" class=\"v4_3_33\">33<\/sup>A Merarí pertenecían los clanes de Majlí y Musí; estos eran los clanes meraritas. <\/span><span class=\"v4_3_34\"><sup id=\"Num.3.34\" class=\"v4_3_34\">34<\/sup>Los censados, contando a todos los varones mayores de un mes, fueron seis mil doscientos. <\/span><span class=\"v4_3_35\"><sup id=\"Num.3.35\" class=\"v4_3_35\">35<\/sup>El jefe de la casa patriarcal de Merarí era Zuriel, hijo de Abijail, y acampaban al lado norte de la Morada. <\/span><span class=\"v4_3_36\"><sup id=\"Num.3.36\" class=\"v4_3_36\">36<\/sup>A cargo de los meraritas estaba la custodia de los tablones de la Morada, sus barras, sus columnas, sus basas, todos sus utensilios y todo lo necesario para las tareas de montaje. <\/span><span class=\"v4_3_37\"><sup id=\"Num.3.37\" class=\"v4_3_37\">37<\/sup>También estaban a su cargo las columnas alrededor del atrio, sus basas, sus estacas y sus cuerdas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_38\"><sup id=\"Num.3.38\" class=\"v4_3_38\">38<\/sup>En cuanto a Moisés, a Aarón y a sus hijos, debían acampar al oriente, frente a la Morada, es decir, frente a la Tienda del encuentro, y a su cargo estaban las tareas del recinto sagrado en sustitución de los demás israelitas. Cualquier intruso que se arrogue ese derecho, será condenado a muerte.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_39\"><sup id=\"Num.3.39\" class=\"v4_3_39\">39<\/sup>El total de los levitas que Moisés y Aarón censaron según sus respectivos clanes por orden del Señor —todos ellos varones y mayores de un mes—, fue de veintidós mil.<\/span><\/p>\n<h3 class=\"s1\">El rescate de los primogénitos<\/h3>\n<p class=\"p\"><span class=\"v4_3_40\"><sup id=\"Num.3.40\" class=\"v4_3_40\">40<\/sup>El Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_40\">— Censa a todos los primogénitos varones de los israelitas mayores de un mes, y registra sus nombres. <\/span><span class=\"v4_3_41\"><sup id=\"Num.3.41\" class=\"v4_3_41\">41<\/sup>Y reserva a los levitas para mí —yo soy el Señor— en lugar de todos los primogénitos de Israel; reserva también para mí el ganado de los levitas en lugar de todos los primogénitos del ganado de los israelitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_42\"><sup id=\"Num.3.42\" class=\"v4_3_42\">42<\/sup>Censó entonces Moisés, como el Señor le había mandado, a todos los primogénitos de los israelitas. <\/span><span class=\"v4_3_43\"><sup id=\"Num.3.43\" class=\"v4_3_43\">43<\/sup>El total de todos los primogénitos varones mayores de un mes, registrados por sus nombres, fue de veintidós mil doscientos setenta y tres.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_44\"><sup id=\"Num.3.44\" class=\"v4_3_44\">44<\/sup>Luego el Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_45\"><sup id=\"Num.3.45\" class=\"v4_3_45\">45<\/sup>— Reserva para mí a los levitas en lugar de todos los primogénitos de los israelitas; y reserva también el ganado de los levitas en lugar del ganado de los israelitas; los levitas serán míos. Yo soy el Señor. <\/span><span class=\"v4_3_46\"><sup id=\"Num.3.46\" class=\"v4_3_46\">46<\/sup>Y como rescate por los doscientos setenta y tres primogénitos israelitas, que exceden el número de los levitas, <\/span><span class=\"v4_3_47\"><sup id=\"Num.3.47\" class=\"v4_3_47\">47<\/sup>tomarás cinco siclos por cabeza, según el valor del siclo del santuario que es de veinte gueras, <\/span><span class=\"v4_3_48\"><sup id=\"Num.3.48\" class=\"v4_3_48\">48<\/sup>dando a Aarón y a sus hijos el dinero del rescate de los que exceden.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_49\"><sup id=\"Num.3.49\" class=\"v4_3_49\">49<\/sup>Tomó, pues, Moisés el dinero correspondiente al rescate de los que excedían el número de los rescatados por los levitas <\/span><span class=\"v4_3_50\"><sup id=\"Num.3.50\" class=\"v4_3_50\">50<\/sup>—el dinero correspondiente al rescate de los primogénitos de los israelitas que sumaba mil trescientos sesenta y cinco siclos en total, según el valor del siclo del santuario— <\/span><span class=\"v4_3_51\"><sup id=\"Num.3.51\" class=\"v4_3_51\">51<\/sup>y se lo dio a Aarón y a sus hijos, conforme a la orden que el Señor había dado a Moisés.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:Num.3","osis_end":"spa-BHTI:Num.3.51","order":"4003","link":"spa-BHTI\/Num\/3","display":"NÚMEROS 3","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.2","nextChapterId":"spa-BHTI:Num.4","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.1\" class=\"chapter\">\n<h2 class=\"ms1\">I.— LA GENERACIÓN DEL ÉXODO (1—25)<\/h2>\n<h2 class=\"ms1\">EN SINAÍ (1,1—10,10)<\/h2>\n<h3 class=\"ms2\">Organización del campamento (1—4)<\/h3>\n<h3 class=\"s1\">Censo de Israel<\/h3>\n<p class=\"p\"><span class=\"v4_1_1\"><sup id=\"Num.1.1\" class=\"v4_1_1\">1<\/sup>En el primer día del segundo mes, en el segundo año de la salida del país de Egipto, el Señor se dirigió a Moisés en el desierto de Sinaí, en la Tienda del encuentro, y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_2\"><sup id=\"Num.1.2\" class=\"v4_1_2\">2<\/sup>— Haz un censo completo de la comunidad israelita: registrarás uno por uno los nombres de todos los varones según sus clanes y sus casas patriarcales. <\/span><span class=\"v4_1_3\"><sup id=\"Num.1.3\" class=\"v4_1_3\">3<\/sup>Tú y Aarón censarán por escuadrones a todos los varones mayores de veinte años que sean aptos para el servicio militar. <\/span><span class=\"v4_1_4\"><sup id=\"Num.1.4\" class=\"v4_1_4\">4<\/sup>Les prestará asistencia un representante de cada tribu, que sea jefe de casa patriarcal.<\/span><\/p>\n<h3 class=\"s1\">Asistentes del censo<\/h3>\n<p class=\"p\"><span class=\"v4_1_5\"><sup id=\"Num.1.5\" class=\"v4_1_5\">5<\/sup>Estos son los nombres de quienes los asistirán: De la tribu de Rubén, Elisur, hijo de Sedeur. <\/span><span class=\"v4_1_6\"><sup id=\"Num.1.6\" class=\"v4_1_6\">6<\/sup>De Simeón, Selumiel, hijo de Zurisaday. <\/span><span class=\"v4_1_7\"><sup id=\"Num.1.7\" class=\"v4_1_7\">7<\/sup>De Judá, Naasón, hijo de Aminadab. <\/span><span class=\"v4_1_8\"><sup id=\"Num.1.8\" class=\"v4_1_8\">8<\/sup>De Isacar, Natanael, hijo de Zuar. <\/span><span class=\"v4_1_9\"><sup id=\"Num.1.9\" class=\"v4_1_9\">9<\/sup>De Zabulón, Eliab, hijo de Jelón. <\/span><span class=\"v4_1_10\"><sup id=\"Num.1.10\" class=\"v4_1_10\">10<\/sup>De los hijos de José: por Efraín, Elisamá, hijo de Amihud; y por Manasés, Gamaliel, hijo de Pedasur. <\/span><span class=\"v4_1_11\"><sup id=\"Num.1.11\" class=\"v4_1_11\">11<\/sup>De Benjamín, Abidán, hijo de Guideoní. <\/span><span class=\"v4_1_12\"><sup id=\"Num.1.12\" class=\"v4_1_12\">12<\/sup>De Dan, Ajiezer, hijo de Amisaday. <\/span><span class=\"v4_1_13\"><sup id=\"Num.1.13\" class=\"v4_1_13\">13<\/sup>De Aser, Paguiel, hijo de Ocrán. <\/span><span class=\"v4_1_14\"><sup id=\"Num.1.14\" class=\"v4_1_14\">14<\/sup>De Gad, Eliasaf, hijo de Deuel. <\/span><span class=\"v4_1_15\"><sup id=\"Num.1.15\" class=\"v4_1_15\">15<\/sup>De Neftalí, Ajirá, hijo de Enán. <\/span><span class=\"v4_1_16\"><sup id=\"Num.1.16\" class=\"v4_1_16\">16<\/sup>Estos fueron los convocados de entre la comunidad, jefes de sus respectivos clanes patriarcales y comandantes de los escuadrones de Israel.<\/span><\/p>\n<h3 class=\"s1\">El recuento<\/h3>\n<p class=\"p\"><span class=\"v4_1_17\"><sup id=\"Num.1.17\" class=\"v4_1_17\">17<\/sup>Moisés y Aarón convocaron a estos hombres que habían sido designados por sus nombres, <\/span><span class=\"v4_1_18\"><sup id=\"Num.1.18\" class=\"v4_1_18\">18<\/sup>reunieron a toda la comunidad el primer día del segundo mes y censaron uno por uno, según sus clanes y sus casas patriarcales, a todos los mayores de veinte años. <\/span><span class=\"v4_1_19\"><sup id=\"Num.1.19\" class=\"v4_1_19\">19<\/sup>Tal como el Señor le había mandado a Moisés, así él los censó en el desierto de Sinaí.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_20\"><sup id=\"Num.1.20\" class=\"v4_1_20\">20<\/sup>De los descendientes de Rubén, primogénito de Israel, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_21\"><sup id=\"Num.1.21\" class=\"v4_1_21\">21<\/sup>los censados de la tribu de Rubén fueron cuarenta y seis mil quinientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_22\"><sup id=\"Num.1.22\" class=\"v4_1_22\">22<\/sup>De los descendientes de Simeón, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_23\"><sup id=\"Num.1.23\" class=\"v4_1_23\">23<\/sup>los censados de la tribu de Simeón fueron cincuenta y nueve mil trescientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_24\"><sup id=\"Num.1.24\" class=\"v4_1_24\">24<\/sup>De los descendientes de Gad, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_25\"><sup id=\"Num.1.25\" class=\"v4_1_25\">25<\/sup>los censados de la tribu de Gad fueron cuarenta y cinco mil seiscientos cincuenta.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_26\"><sup id=\"Num.1.26\" class=\"v4_1_26\">26<\/sup>De los descendientes de Judá, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_27\"><sup id=\"Num.1.27\" class=\"v4_1_27\">27<\/sup>los censados de la tribu de Judá fueron setenta y cuatro mil seiscientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_28\"><sup id=\"Num.1.28\" class=\"v4_1_28\">28<\/sup>De los descendientes de Isacar, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_29\"><sup id=\"Num.1.29\" class=\"v4_1_29\">29<\/sup>los censados de la tribu de Isacar fueron cincuenta y cuatro mil cuatrocientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_30\"><sup id=\"Num.1.30\" class=\"v4_1_30\">30<\/sup>De los descendientes de Zabulón, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_31\"><sup id=\"Num.1.31\" class=\"v4_1_31\">31<\/sup>los censados de la tribu de Zabulón fueron cincuenta y siete mil cuatrocientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_32\"><sup id=\"Num.1.32\" class=\"v4_1_32\">32<\/sup>De los descendientes de José por parte de Efraín, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_33\"><sup id=\"Num.1.33\" class=\"v4_1_33\">33<\/sup>los censados de la tribu de Efraín fueron cuarenta mil quinientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_34\"><sup id=\"Num.1.34\" class=\"v4_1_34\">34<\/sup>Y de los descendientes de José por parte de Manasés, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_35\"><sup id=\"Num.1.35\" class=\"v4_1_35\">35<\/sup>los censados de la tribu de Manasés fueron treinta y dos mil doscientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_36\"><sup id=\"Num.1.36\" class=\"v4_1_36\">36<\/sup>De los descendientes de Benjamín, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_37\"><sup id=\"Num.1.37\" class=\"v4_1_37\">37<\/sup>los censados de la tribu de Benjamín fueron treinta y cinco mil cuatrocientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_38\"><sup id=\"Num.1.38\" class=\"v4_1_38\">38<\/sup>De los descendientes de Dan, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_39\"><sup id=\"Num.1.39\" class=\"v4_1_39\">39<\/sup>los censados de la tribu de Dan fueron sesenta y dos mil setecientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_40\"><sup id=\"Num.1.40\" class=\"v4_1_40\">40<\/sup>De los descendientes de Aser, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_41\"><sup id=\"Num.1.41\" class=\"v4_1_41\">41<\/sup>los censados de la tribu de Aser fueron cuarenta y un mil quinientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_42\"><sup id=\"Num.1.42\" class=\"v4_1_42\">42<\/sup>De los descendientes de Neftalí, quedaron registrados uno por uno, según sus clanes y sus casas patriarcales, los nombres de todos los varones mayores de veinte años aptos para el servicio militar; <\/span><span class=\"v4_1_43\"><sup id=\"Num.1.43\" class=\"v4_1_43\">43<\/sup>los censados de la tribu de Neftalí fueron cincuenta y tres mil cuatrocientos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_44\"><sup id=\"Num.1.44\" class=\"v4_1_44\">44<\/sup>Estos fueron los censados por Moisés y Aarón asistidos por los doce jefes de las respectivas casas patriarcales. <\/span><span class=\"v4_1_45\"><sup id=\"Num.1.45\" class=\"v4_1_45\">45<\/sup>El total de israelitas censados según sus clanes patriarcales, todos ellos mayores de veinte años y aptos para el servicio militar, <\/span><span class=\"v4_1_46\"><sup id=\"Num.1.46\" class=\"v4_1_46\">46<\/sup>fue de seiscientos tres mil quinientos cincuenta.<\/span><\/p>\n<h3 class=\"s1\">Estatuto de los levitas<\/h3>\n<p class=\"p\"><span class=\"v4_1_47\"><sup id=\"Num.1.47\" class=\"v4_1_47\">47<\/sup>Pero los levitas no fueron censados según sus respectivos clanes patriarcales, <\/span><span class=\"v4_1_48\"><sup id=\"Num.1.48\" class=\"v4_1_48\">48<\/sup>porque el Señor había dicho a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_49\"><sup id=\"Num.1.49\" class=\"v4_1_49\">49<\/sup>— No registrarás la tribu de Leví, ni los censarás con los demás israelitas. <\/span><span class=\"v4_1_50\"><sup id=\"Num.1.50\" class=\"v4_1_50\">50<\/sup>Pondrás a los levitas a cargo de la Morada del testimonio, de todos sus utensilios, y de todo lo relacionado con ella. Ellos transportarán la Morada, estarán a su servicio y acamparán alrededor de ella. <\/span><span class=\"v4_1_51\"><sup id=\"Num.1.51\" class=\"v4_1_51\">51<\/sup>Cuando la Morada haya de trasladarse, los levitas la desmontarán; y cuando haya de detenerse, los levitas la montarán; cualquier intruso que se arrogue ese derecho será condenado a muerte. <\/span><span class=\"v4_1_52\"><sup id=\"Num.1.52\" class=\"v4_1_52\">52<\/sup>Los israelitas acamparán por escuadrones, cada uno en su campamento y cada uno junto a su estandarte. <\/span><span class=\"v4_1_53\"><sup id=\"Num.1.53\" class=\"v4_1_53\">53<\/sup>Los levitas, sin embargo, acamparán alrededor de la Morada del testimonio para que no se desate la cólera divina sobre la comunidad israelita; a ellos corresponde la custodia de la Morada del testimonio.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_1_54\"><sup id=\"Num.1.54\" class=\"v4_1_54\">54<\/sup>Los israelitas hicieron puntualmente todo que el Señor mandó a Moisés.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Num.1","osis_end":"spa-BHTI:Num.1.54","order":"4001","link":"spa-BHTI\/Num\/1","display":"NÚMEROS 1","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.27","nextChapterId":"spa-BHTI:Num.2","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}