{"auditid":"0","label":"","text":"<div id=\"2Macc.7\" class=\"chapter\">\n<h3 class=\"s1\">Martirio de siete hermanos y su madre<\/h3>\n<p class=\"p\"><span class=\"v79_7_1\"><sup id=\"2Macc.7.1\" class=\"v79_7_1\">1<\/sup>Sucedió también que siete hermanos y su madre fueron arrestados y azotados con látigos y nervios de buey, pues el rey quería forzarlos a comer carne de cerdo, cosa prohibida por la ley. <\/span><span class=\"v79_7_2\"><sup id=\"2Macc.7.2\" class=\"v79_7_2\">2<\/sup>Uno de ellos, hablando en nombre de todos, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_2\">— ¿Qué intentas sonsacarnos? ¡Estamos dispuestos a morir antes que quebrantar las leyes de nuestros antepasados!<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_3\"><sup id=\"2Macc.7.3\" class=\"v79_7_3\">3<\/sup>Fuera de sí, el rey mandó poner al fuego sartenes y ollas; <\/span><span class=\"v79_7_4\"><sup id=\"2Macc.7.4\" class=\"v79_7_4\">4<\/sup>cuando ya estaban hirviendo ordenó que cortasen la lengua al que había hablado en nombre de los demás, que le arrancaran el cuero cabelludo y le cortaran las extremidades a la vista de sus hermanos y de su madre. <\/span><span class=\"v79_7_5\"><sup id=\"2Macc.7.5\" class=\"v79_7_5\">5<\/sup>Estando ya totalmente mutilado, el rey mandó que lo echaran al fuego y, vivo todavía, que lo arrojaran a la sartén. Mientras el humo de la sartén se extendía por todos lados, los hermanos y la madre se animaban unos a otros a morir con valentía, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_6\"><sup id=\"2Macc.7.6\" class=\"v79_7_6\">6<\/sup>— Dios, el Señor, todo lo ve y tendrá verdaderamente piedad de nosotros, como dijo Moisés en su cántico de protesta contra Israel: “El Señor tendrá compasión de sus siervos”.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_7\"><sup id=\"2Macc.7.7\" class=\"v79_7_7\">7<\/sup>Una vez muerto el primero, llevaron al suplicio al segundo, a quien, después de arrancarle el cuero cabelludo, le preguntaron si querría comer antes de que torturaran su cuerpo miembro a miembro. <\/span><span class=\"v79_7_8\"><sup id=\"2Macc.7.8\" class=\"v79_7_8\">8<\/sup>Él respondió en su lengua materna, exclamando:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_8\">— ¡No!<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_8\">Entonces le hicieron sufrir el mismo tormento que al primero, <\/span><span class=\"v79_7_9\"><sup id=\"2Macc.7.9\" class=\"v79_7_9\">9<\/sup>pero cuando ya iba a exhalar su último suspiro, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_9\">— Tú, criminal, nos quitas la vida presente; pero el Rey del universo nos resucitará a una vida eterna, pues morimos por guardar sus leyes. <\/span><span class=\"v79_7_10\"><sup id=\"2Macc.7.10\" class=\"v79_7_10\">10<\/sup>Después torturaron al tercero, quien, nada más ordenárselo, sacó la lengua y extendió valerosamente las manos, <\/span><span class=\"v79_7_11\"><sup id=\"2Macc.7.11\" class=\"v79_7_11\">11<\/sup>mientras decía:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_11\">— De Dios he recibido estos miembros; ahora, sin embargo, por amor a sus leyes, los desprecio con la esperanza de recuperarlos de él nuevamente.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_12\"><sup id=\"2Macc.7.12\" class=\"v79_7_12\">12<\/sup>El rey y los que lo acompañaban estaban asombrados por el valor de aquel joven, que no temía al tormento. <\/span><span class=\"v79_7_13\"><sup id=\"2Macc.7.13\" class=\"v79_7_13\">13<\/sup>Después de él, torturaron igualmente al cuarto que, <\/span><span class=\"v79_7_14\"><sup id=\"2Macc.7.14\" class=\"v79_7_14\">14<\/sup>estando a punto de morir, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_14\">— Quienes mueren víctimas de la crueldad humana, albergan la esperanza de que Dios los resucitará. Para ti, sin embargo, no habrá resurrección a la vida.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_15\"><sup id=\"2Macc.7.15\" class=\"v79_7_15\">15<\/sup>Trajeron en seguida al quinto y comenzaron a torturarlo; <\/span><span class=\"v79_7_16\"><sup id=\"2Macc.7.16\" class=\"v79_7_16\">16<\/sup>y él, mirando al rey, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_16\">— Tú, aunque eres mortal, tienes poder sobre seres humanos y haces lo que mejor te parece: pero no pienses que Dios ha abandonado a nuestro pueblo. <\/span><span class=\"v79_7_17\"><sup id=\"2Macc.7.17\" class=\"v79_7_17\">17<\/sup>Aguarda un poco y verás cómo, con su gran poder, te atormentará a ti y a tus descendientes.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_18\"><sup id=\"2Macc.7.18\" class=\"v79_7_18\">18<\/sup>Luego trajeron al sexto que, ya al borde de la muerte, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_18\">— No te hagas vanas ilusiones, pues nosotros padecemos por nuestra propia culpa. Por haber pecado contra nuestro Dios, nos suceden estas cosas terribles. <\/span><span class=\"v79_7_19\"><sup id=\"2Macc.7.19\" class=\"v79_7_19\">19<\/sup>Pero tú, que has osado luchar contra Dios, no creas que vas a quedar impune.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_20\"><sup id=\"2Macc.7.20\" class=\"v79_7_20\">20<\/sup>Por otra parte, admirable sin igual y digna de gloriosa memoria fue aquella madre que, viendo morir a sus siete hijos en un mismo día, soportó la prueba con toda entereza, sostenida por su esperanza en el Señor. <\/span><span class=\"v79_7_21\"><sup id=\"2Macc.7.21\" class=\"v79_7_21\">21<\/sup>Rebosante de nobles sentimientos, exhortaba en su lengua materna a cada uno de ellos y, uniendo a su ternura femenina un ánimo varonil, les decía:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_22\"><sup id=\"2Macc.7.22\" class=\"v79_7_22\">22<\/sup>— Yo no sé cómo aparecieron ustedes en mis entrañas, ni fui yo quien les dio el aliento de la vida ni quien ordenó con armonía los miembros de su cuerpo. <\/span><span class=\"v79_7_23\"><sup id=\"2Macc.7.23\" class=\"v79_7_23\">23<\/sup>El creador del universo y autor de todas las cosas, es quien forma al ser humano desde su origen. Y él, en su misericordia, les devolverá el aliento de la vida, puesto que, por amor a sus leyes, han dejado de pensar en ustedes mismos.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_24\"><sup id=\"2Macc.7.24\" class=\"v79_7_24\">24<\/sup>Antíoco creyó que se estaba burlando de él y que, con esas palabras, lo insultaba. Y como el más joven aún vivía, el rey trató de convencerlo prometiendo bajo juramento hacerlo rico y dichoso, contarlo entre sus amigos y confiarle altos cargos, si renunciaba a las tradiciones de sus antepasados. <\/span><span class=\"v79_7_25\"><sup id=\"2Macc.7.25\" class=\"v79_7_25\">25<\/sup>Pero como el joven no le hacía caso alguno, el rey llamó a la madre y le pidió que aconsejara a su hijo para salvarle la vida. <\/span><span class=\"v79_7_26\"><sup id=\"2Macc.7.26\" class=\"v79_7_26\">26<\/sup>Tanto insistió, que finalmente ella se avino a convencer a su hijo. <\/span><span class=\"v79_7_27\"><sup id=\"2Macc.7.27\" class=\"v79_7_27\">27<\/sup>Inclinándose hacia él, y burlándose del cruel tirano, dijo en su lengua materna:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_27\">— Hijo, ten piedad de mí que te llevé nueve meses en mis entrañas, te amamanté durante tres años y te crié y eduqué hasta llegar a tu edad actual. <\/span><span class=\"v79_7_28\"><sup id=\"2Macc.7.28\" class=\"v79_7_28\">28<\/sup>Ahora, hijo mío, te pido que mires al cielo y a la tierra, y que, al ver lo que hay en ellos, entiendas que Dios lo hizo todo de la nada, y de la misma manera creó al género humano. <\/span><span class=\"v79_7_29\"><sup id=\"2Macc.7.29\" class=\"v79_7_29\">29<\/sup>No temas, pues, a ese verdugo, sino muéstrate digno de tus hermanos; acepta la muerte, para que yo te recobre juntamente con ellos por la misericordia de Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_30\"><sup id=\"2Macc.7.30\" class=\"v79_7_30\">30<\/sup>Aún estaba ella hablando, cuando el joven dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_30\">— ¿Qué están esperando? Yo no voy a obedecer las órdenes del rey, sino a la ley que fue dada a nuestros antepasados por medio de Moisés. <\/span><span class=\"v79_7_31\"><sup id=\"2Macc.7.31\" class=\"v79_7_31\">31<\/sup>Y tú, que eres el autor de todos los males que afligen a los hebreos, no podrás escapar de las manos de Dios. <\/span><span class=\"v79_7_32\"><sup id=\"2Macc.7.32\" class=\"v79_7_32\">32<\/sup>Nosotros sufrimos a causa de nuestros propios pecados; <\/span><span class=\"v79_7_33\"><sup id=\"2Macc.7.33\" class=\"v79_7_33\">33<\/sup>y aunque el Señor de la vida se haya irritado contra nosotros por un breve lapso de tiempo para castigarnos y corregirnos, de nuevo se reconciliará con sus siervos. <\/span><span class=\"v79_7_34\"><sup id=\"2Macc.7.34\" class=\"v79_7_34\">34<\/sup>Pero tú, el más impío y abominable de todos los mortales, no te engrías sin razón ni abrigues vanas esperanzas alzando tu mano contra los siervos de Dios, <\/span><span class=\"v79_7_35\"><sup id=\"2Macc.7.35\" class=\"v79_7_35\">35<\/sup>porque todavía no has escapado del juicio del Dios todopoderoso que todo lo ve. <\/span><span class=\"v79_7_36\"><sup id=\"2Macc.7.36\" class=\"v79_7_36\">36<\/sup>Nuestros hermanos, después de haber padecido un tormento pasajero, gozan ahora de la vida eterna prometida por Dios. Pero tú habrás de soportar el castigo de Dios que merece tu soberbia. <\/span><span class=\"v79_7_37\"><sup id=\"2Macc.7.37\" class=\"v79_7_37\">37<\/sup>Yo, lo mismo que mis hermanos, entrego mi cuerpo y mi vida por las leyes de nuestros antepasados; invoco asimismo a Dios para que pronto muestre su misericordia a nuestra nación y para que tú, a fuerza de ser atormentado y flagelado, lo reconozcas como el único Dios. <\/span><span class=\"v79_7_38\"><sup id=\"2Macc.7.38\" class=\"v79_7_38\">38<\/sup>¡Ojalá que, en mí y en mis hermanos, se detenga la ira que el Todopoderoso ha descargado justamente sobre todo nuestro pueblo!<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_39\"><sup id=\"2Macc.7.39\" class=\"v79_7_39\">39<\/sup>Incapaz de soportar aquella burla, el rey montó en cólera y torturó con mayor crueldad a este que a los otros. <\/span><span class=\"v79_7_40\"><sup id=\"2Macc.7.40\" class=\"v79_7_40\">40<\/sup>Así murió el más joven, limpio de toda mancha y con su confianza puesta por entero en el Señor. <\/span><span class=\"v79_7_41\"><sup id=\"2Macc.7.41\" class=\"v79_7_41\">41<\/sup>Finalmente, después de todos sus hijos, murió también la madre.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_7_42\"><sup id=\"2Macc.7.42\" class=\"v79_7_42\">42<\/sup>Con esto termina el relato acerca de los banquetes rituales y de las espantosas crueldades que se cometieron.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:2Macc.7","osis_end":"spa-BHTI:2Macc.7.42","order":"48007","link":"spa-BHTI\/2Macc\/7","display":"2 MACABEOS 7","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.6","nextChapterId":"spa-BHTI:2Macc.8","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.8\" class=\"chapter\">\n<h2 class=\"ms1\">II.— LA REBELIÓN MACABEA (8,1—10,9)<\/h2>\n<h3 class=\"s1\">Primeras acciones de Judas<\/h3>\n<p class=\"p\"><span class=\"v79_8_1\"><sup id=\"2Macc.8.1\" class=\"v79_8_1\">1<\/sup>Mientras tanto, Judas Macabeo y los que estaban con él entraban a escondidas en las aldeas y, convocando a sus parientes y a quienes se mantenían fieles al judaísmo, lograron reunir a unos seis mil. <\/span><span class=\"v79_8_2\"><sup id=\"2Macc.8.2\" class=\"v79_8_2\">2<\/sup>Rogaban al Señor que mirara por el pueblo pisoteado por todos, que se apiadase del Templo profanado por gente impía, <\/span><span class=\"v79_8_3\"><sup id=\"2Macc.8.3\" class=\"v79_8_3\">3<\/sup>que tuviera compasión de la ciudad devastada y a punto de ser arrasada, que escuchara el clamor de la sangre derramada, <\/span><span class=\"v79_8_4\"><sup id=\"2Macc.8.4\" class=\"v79_8_4\">4<\/sup>que recordara la muerte injusta de niños inocentes, y que se vengara de las blasfemias proferidas contra su nombre.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_5\"><sup id=\"2Macc.8.5\" class=\"v79_8_5\">5<\/sup>Puesto a la cabeza de sus tropas, Macabeo resultó invencible frente a los paganos, porque el Señor había convertido su ira en misericordia. <\/span><span class=\"v79_8_6\"><sup id=\"2Macc.8.6\" class=\"v79_8_6\">6<\/sup>Atacaba por sorpresa e incendiaba ciudades y aldeas, ocupaba posiciones ventajosas y hacía estragos entre numerosos enemigos. <\/span><span class=\"v79_8_7\"><sup id=\"2Macc.8.7\" class=\"v79_8_7\">7<\/sup>Se valía sobre todo de la noche para realizar sus ataques, y por todas partes corría la fama de su valor.<\/span><\/p>\n<h3 class=\"s1\">Nicanor y Gorgias invaden Judea<\/h3>\n<p class=\"p\"><span class=\"v79_8_8\"><sup id=\"2Macc.8.8\" class=\"v79_8_8\">8<\/sup>Al ver Filipo los progresos de Judas, y que sus triunfos eran cada vez más frecuentes, escribió a Tolomeo, gobernador de Celesiria y Fenicia, para que acudiera a defender los intereses del rey. <\/span><span class=\"v79_8_9\"><sup id=\"2Macc.8.9\" class=\"v79_8_9\">9<\/sup>Tolomeo eligió inmediatamente a Nicanor, hijo de Patroclo, uno de sus mejores amigos, y lo puso al mando de no menos de veinte mil soldados de muchos países, con la orden de exterminar a todos los judíos. Junto con él, designó a Gorgias, un general muy experimentado en temas bélicos. <\/span><span class=\"v79_8_10\"><sup id=\"2Macc.8.10\" class=\"v79_8_10\">10<\/sup>Nicanor calculó que, con el producto de la venta de los judíos que iban a hacer prisioneros, el rey podría pagar el tributo de dos mil talentos que debía a los romanos. <\/span><span class=\"v79_8_11\"><sup id=\"2Macc.8.11\" class=\"v79_8_11\">11<\/sup>Por tanto, mandó en seguida comunicados a las ciudades de la costa, invitando a tomar parte en la compra de esclavos judíos y prometiendo entregar noventa esclavos por talento. Sin embargo, no se detuvo a pensar el castigo que pronto le infligiría el Todopoderoso. <\/span><span class=\"v79_8_12\"><sup id=\"2Macc.8.12\" class=\"v79_8_12\">12<\/sup>Cuando Judas se enteró de la expedición de Nicanor, comunicó a sus soldados que el ejército enemigo estaba cerca; <\/span><span class=\"v79_8_13\"><sup id=\"2Macc.8.13\" class=\"v79_8_13\">13<\/sup>entonces los cobardes y los que desconfiaban de la justicia de Dios, huyeron a otro lugar en busca de refugio. <\/span><span class=\"v79_8_14\"><sup id=\"2Macc.8.14\" class=\"v79_8_14\">14<\/sup>Pero hubo otros que vendieron lo que les quedaba, mientras rogaban al Señor que librara del impío Nicanor a quienes ya este había vendido antes de entrar en combate. <\/span><span class=\"v79_8_15\"><sup id=\"2Macc.8.15\" class=\"v79_8_15\">15<\/sup>Pedían al Señor que, si no lo hacía por ellos mismos, lo hiciera en virtud de los pactos establecidos con sus antepasados, y en atención al santo y augusto nombre que ellos invocaban.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_16\"><sup id=\"2Macc.8.16\" class=\"v79_8_16\">16<\/sup>El Macabeo reunió a sus hombres, unos seis mil en total, y los exhortó a que no se acobardaran ante sus enemigos ni tuvieran miedo a aquella muchedumbre de paganos que venía a atacarlos injustamente, sino que lucharan con denuedo, <\/span><span class=\"v79_8_17\"><sup id=\"2Macc.8.17\" class=\"v79_8_17\">17<\/sup>teniendo muy presentes los ultrajes contra el santo lugar, las injurias e insultos contra la ciudad y la supresión de las instituciones de sus antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_18\"><sup id=\"2Macc.8.18\" class=\"v79_8_18\">18<\/sup>— Ellos, les dijo, confían en sus armas y en su audacia; pero nosotros confiamos en Dios todopoderoso, que con un gesto puede aniquilar no sólo a quienes nos atacan, sino incluso al mundo entero.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_19\"><sup id=\"2Macc.8.19\" class=\"v79_8_19\">19<\/sup>Después les recordó la forma como Dios había protegido a sus antepasados en tiempos de Senaquerib, cuando murieron ciento ochenta y cinco mil hombres; <\/span><span class=\"v79_8_20\"><sup id=\"2Macc.8.20\" class=\"v79_8_20\">20<\/sup>y lo ocurrido en Babilonia, en su lucha contra los gálatas, cuando ocho mil judíos y cuatro mil macedonios entraron en combate. Los macedonios se quedaron entonces sin saber qué hacer, mientras los ocho mil judíos, gracias al auxilio venido del cielo, aniquilaron a ciento veinte mil enemigos y se apoderaron de un enorme botín.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_21\"><sup id=\"2Macc.8.21\" class=\"v79_8_21\">21<\/sup>Con estas palabras fortaleció el valor de los soldados y los alentó a morir por las leyes y la patria. Después dividió su ejército en cuatro cuerpos, <\/span><span class=\"v79_8_22\"><sup id=\"2Macc.8.22\" class=\"v79_8_22\">22<\/sup>a cuyo frente puso a sus hermanos Simón, José y Jonatán, asignando a cada cual mil quinientos soldados. <\/span><span class=\"v79_8_23\"><sup id=\"2Macc.8.23\" class=\"v79_8_23\">23<\/sup>Después ordenó a Eleazar que leyera el libro sagrado y que les diera como contraseña la voz “Dios ayuda”. Luego, poniéndose él mismo al mando del primer cuerpo, atacó a Nicanor. <\/span><span class=\"v79_8_24\"><sup id=\"2Macc.8.24\" class=\"v79_8_24\">24<\/sup>Contando a su favor con el Todopoderoso, mataron a más de nueve mil enemigos, hirieron y dejaron fuera de combate a la mayor parte del ejército de Nicanor y obligaron a huir a los que quedaban. <\/span><span class=\"v79_8_25\"><sup id=\"2Macc.8.25\" class=\"v79_8_25\">25<\/sup>Se apoderaron también del dinero de los que habían venido a comprarlos; luego los persiguieron por un largo trecho; pero, como se hacía tarde, tuvieron que regresar, <\/span><span class=\"v79_8_26\"><sup id=\"2Macc.8.26\" class=\"v79_8_26\">26<\/sup>ya que era la víspera del sábado y no podían continuar la persecución. <\/span><span class=\"v79_8_27\"><sup id=\"2Macc.8.27\" class=\"v79_8_27\">27<\/sup>Una vez recogidas las armas y el botín de los enemigos celebraron el sábado, alabando al Señor y dándole gracias por haberlos salvado aquel día y haber comenzado a mostrarles su misericordia. <\/span><span class=\"v79_8_28\"><sup id=\"2Macc.8.28\" class=\"v79_8_28\">28<\/sup>Pasado el sábado, dieron parte del botín a las víctimas de la persecución: las viudas y los huérfanos. El resto lo repartieron entre ellos y sus hijos. <\/span><span class=\"v79_8_29\"><sup id=\"2Macc.8.29\" class=\"v79_8_29\">29<\/sup>Después, todos juntos oraron, suplicando al Señor misericordioso que se reconciliara plenamente con sus siervos.<\/span><\/p>\n<h3 class=\"s1\">Derrota de Timoteo y Báquides<\/h3>\n<p class=\"p\"><span class=\"v79_8_30\"><sup id=\"2Macc.8.30\" class=\"v79_8_30\">30<\/sup>Después de esto, combatiendo contra Timoteo y Báquides, les causaron más de veinte mil bajas y se apoderaron de importantes fortificaciones situadas sobre los montes. Luego dividieron en partes iguales el gran botín conseguido y lo distribuyeron entre ellos y las víctimas de la persecución, a saber: los huérfanos, las viudas y los ancianos. <\/span><span class=\"v79_8_31\"><sup id=\"2Macc.8.31\" class=\"v79_8_31\">31<\/sup>Recogieron las armas abandonadas por sus enemigos y las depositaron en sitios estratégicos. El resto del botín lo llevaron a Jerusalén. <\/span><span class=\"v79_8_32\"><sup id=\"2Macc.8.32\" class=\"v79_8_32\">32<\/sup>Mataron también al jefe de escolta de Timoteo, un individuo impío que había hecho sufrir mucho a los judíos. <\/span><span class=\"v79_8_33\"><sup id=\"2Macc.8.33\" class=\"v79_8_33\">33<\/sup>Mientras celebraban la victoria en Jerusalén, quemaron a los que habían incendiado las puertas del Templo, incluido Calístenes, quien, habiéndose refugiado en una choza, recibió el castigo que merecía su profanación.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_8_34\"><sup id=\"2Macc.8.34\" class=\"v79_8_34\">34<\/sup>En cuanto al tres veces criminal Nicanor, que había traído miles de mercaderes dispuestos a comprar judíos, <\/span><span class=\"v79_8_35\"><sup id=\"2Macc.8.35\" class=\"v79_8_35\">35<\/sup>quedó humillado, con ayuda del Señor, por aquellos que él tenía en el mayor desprecio. Despojado de sus ricas vestiduras, huyó en soledad a través de los campos hasta llegar a Antioquía, siendo con todo mucho más afortunado que su ejército, que había sido aniquilado. <\/span><span class=\"v79_8_36\"><sup id=\"2Macc.8.36\" class=\"v79_8_36\">36<\/sup>Y el que se había propuesto pagar el tributo a los romanos con la venta de los prisioneros de Jerusalén, ahora proclamaba que los judíos eran invulnerables, porque seguían las leyes que Dios, su defensor, les había dado.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:2Macc.8","osis_end":"spa-BHTI:2Macc.8.36","order":"48008","link":"spa-BHTI\/2Macc\/8","display":"2 MACABEOS 8","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.7","nextChapterId":"spa-BHTI:2Macc.9","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.6\" class=\"chapter\">\n<h3 class=\"s1\">Paganismo y persecución religiosa<\/h3>\n<p class=\"p\"><span class=\"v79_6_1\"><sup id=\"2Macc.6.1\" class=\"v79_6_1\">1<\/sup>Poco tiempo después, el rey envió a un senador ateniense para que obligara a los judíos a apartarse de las leyes de sus antepasados y a vivir en contra de las leyes de Dios; <\/span><span class=\"v79_6_2\"><sup id=\"2Macc.6.2\" class=\"v79_6_2\">2<\/sup>debía también profanar el Templo de Jerusalén y consagrarlo a Zeus Olímpico; en cuanto al Templo del monte Garizín, debía dedicarlo a Zeus Hospitalario como pedían los habitantes del lugar. <\/span><span class=\"v79_6_3\"><sup id=\"2Macc.6.3\" class=\"v79_6_3\">3<\/sup>De este modo se recrudecieron los males y se hicieron insoportables para todos; <\/span><span class=\"v79_6_4\"><sup id=\"2Macc.6.4\" class=\"v79_6_4\">4<\/sup>el propio Templo se llenó de libertinaje y de orgías de paganos que se divertían con prostitutas. Fornicaban con ellas en los atrios sagrados e introducían en el Templo objetos prohibidos. <\/span><span class=\"v79_6_5\"><sup id=\"2Macc.6.5\" class=\"v79_6_5\">5<\/sup>Incluso el altar estaba lleno de cosas ilícitas, prohibidas por las leyes; <\/span><span class=\"v79_6_6\"><sup id=\"2Macc.6.6\" class=\"v79_6_6\">6<\/sup>no se podía guardar el sábado ni celebrar las fiestas tradicionales, y ni siquiera declararse judío. <\/span><span class=\"v79_6_7\"><sup id=\"2Macc.6.7\" class=\"v79_6_7\">7<\/sup>Cada mes tenían que comer por fuerza de los animales que se ofrecían en sacrificio para celebrar el natalicio del rey; y al llegar las fiestas de Baco, la gente, coronada de hiedra, se veía forzada a ir en procesión.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_8\"><sup id=\"2Macc.6.8\" class=\"v79_6_8\">8<\/sup>A propuesta de los habitantes de Tolemaida se promulgó un decreto, según el cual, en las ciudades griegas vecinas, se debía proceder del mismo modo contra los judíos, obligándolos a tomar parte en los banquetes rituales. <\/span><span class=\"v79_6_9\"><sup id=\"2Macc.6.9\" class=\"v79_6_9\">9<\/sup>Los que rehusaran acomodarse a las costumbres griegas serían degollados, todo lo cual hacía prever la inminencia de una gran calamidad. <\/span><span class=\"v79_6_10\"><sup id=\"2Macc.6.10\" class=\"v79_6_10\">10<\/sup>Dos mujeres fueron denunciadas por haber circuncidado a sus hijos: las hicieron pasear públicamente por la ciudad con los niños colgados de los pechos; después las arrojaron desde lo alto de la muralla. <\/span><span class=\"v79_6_11\"><sup id=\"2Macc.6.11\" class=\"v79_6_11\">11<\/sup>Otros, que se habían reunido en las cavernas cercanas para celebrar el sábado en secreto, fueron denunciados a Filipo. A todos estos los quemaron juntos, pues, por respeto a la santidad del día, no quisieron defenderse.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_12\"><sup id=\"2Macc.6.12\" class=\"v79_6_12\">12<\/sup>Ruego a los lectores de este libro que no se escandalicen por estas desdichas, sino que piensen más bien que no se trata de castigos para arruinar a nuestro pueblo, sino para corregirlo. <\/span><span class=\"v79_6_13\"><sup id=\"2Macc.6.13\" class=\"v79_6_13\">13<\/sup>Porque es señal de gran misericordia no tolerar por mucho tiempo a los impíos, sino castigarlos rápidamente. <\/span><span class=\"v79_6_14\"><sup id=\"2Macc.6.14\" class=\"v79_6_14\">14<\/sup>Para imponer un castigo a las demás naciones, el Señor aguarda con paciencia que llenen la medida de sus pecados; pero con nosotros ha resuelto actuar de otro modo <\/span><span class=\"v79_6_15\"><sup id=\"2Macc.6.15\" class=\"v79_6_15\">15<\/sup>y no esperar a castigarnos más tarde, cuando hayamos llegado ya al colmo de los nuestros. <\/span><span class=\"v79_6_16\"><sup id=\"2Macc.6.16\" class=\"v79_6_16\">16<\/sup>Por eso nunca aparta de nosotros su misericordia, y ni siquiera nos abandona cuando atrae la adversidad sobre su pueblo a fin de corregirlo. <\/span><span class=\"v79_6_17\"><sup id=\"2Macc.6.17\" class=\"v79_6_17\">17<\/sup>Baste este paréntesis para recordar lo dicho. Tras él, prosigamos la narración.<\/span><\/p>\n<h3 class=\"s1\">Martirio de Eleazar<\/h3>\n<p class=\"p\"><span class=\"v79_6_18\"><sup id=\"2Macc.6.18\" class=\"v79_6_18\">18<\/sup>Eleazar, uno de los principales maestros de la ley, hombre de edad muy avanzada y de aspecto venerable, fue obligado a comer carne de cerdo, abriéndole la boca por la fuerza. <\/span><span class=\"v79_6_19\"><sup id=\"2Macc.6.19\" class=\"v79_6_19\">19<\/sup>Pero él, prefiriendo una muerte honrosa a una vida infame, se dirigió voluntariamente al suplicio <\/span><span class=\"v79_6_20\"><sup id=\"2Macc.6.20\" class=\"v79_6_20\">20<\/sup>después de haber escupido la carne. Hizo lo que deben hacer quienes, aun poniendo su vida en peligro, rechazan los alimentos prohibidos. <\/span><span class=\"v79_6_21\"><sup id=\"2Macc.6.21\" class=\"v79_6_21\">21<\/sup>Los que presidían aquel banquete prohibido por la ley, movidos por la antigua amistad que tenían con este hombre, lo llevaron aparte y le rogaron que se hiciera traer carne permitida y preparada por él mismo, y que fingiera comer de esa carne ofrecida en sacrificio, tal como el rey lo había ordenado. <\/span><span class=\"v79_6_22\"><sup id=\"2Macc.6.22\" class=\"v79_6_22\">22<\/sup>De ese modo se libraría de la muerte, y ellos, dada su vieja amistad, lo tratarían humanitariamente. <\/span><span class=\"v79_6_23\"><sup id=\"2Macc.6.23\" class=\"v79_6_23\">23<\/sup>Pero Eleazar, tomando una honrosa decisión, digna de su edad, del prestigio de su ancianidad, de sus blancos cabellos y de la intachable conducta que observó desde su niñez y, especialmente, de la santa ley establecida por Dios, respondió que prefería ser enviado sin dilación al lugar de los muertos.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_24\"><sup id=\"2Macc.6.24\" class=\"v79_6_24\">24<\/sup>A mi edad —dijo— no es digno fingir. Y no quiero que muchos jóvenes piensen que yo, Eleazar, a mis noventa años, me he pasado al paganismo; <\/span><span class=\"v79_6_25\"><sup id=\"2Macc.6.25\" class=\"v79_6_25\">25<\/sup>serían inducidos a error a causa de mi simulación y apego a la poca vida que me queda; no quiero, ya en mi vejez, traer sobre mí la infamia y el deshonor. <\/span><span class=\"v79_6_26\"><sup id=\"2Macc.6.26\" class=\"v79_6_26\">26<\/sup>Además, aunque pudiera librarme del castigo humano, ni vivo ni muerto lograría escapar de las manos del Todopoderoso. <\/span><span class=\"v79_6_27\"><sup id=\"2Macc.6.27\" class=\"v79_6_27\">27<\/sup>Por eso, doy ahora mi vida con valor para mostrarme digno de mi ancianidad; <\/span><span class=\"v79_6_28\"><sup id=\"2Macc.6.28\" class=\"v79_6_28\">28<\/sup>de esta manera, muriendo valientemente y con honor por nuestras venerables y santas leyes, dejaré a los jóvenes un noble ejemplo.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_28\">Dicho esto, se encaminó resueltamente al martirio. <\/span><span class=\"v79_6_29\"><sup id=\"2Macc.6.29\" class=\"v79_6_29\">29<\/sup>Quienes lo conducían, al escuchar aquellas palabras que les parecieron insensatas, cambiaron en furor su anterior actitud afable. <\/span><span class=\"v79_6_30\"><sup id=\"2Macc.6.30\" class=\"v79_6_30\">30<\/sup>A punto de morir por los golpes que recibía, dijo entre gemidos:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_30\">— El Señor, que está en posesión del santo conocimiento, sabe muy bien que, aun cuando pude escapar de la muerte, estoy sufriendo en mi cuerpo el terrible suplicio de los azotes. Pero también sabe que padezco con alegría por el respeto que le tengo.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_31\"><sup id=\"2Macc.6.31\" class=\"v79_6_31\">31<\/sup>De esta manera murió Eleazar, quien con su muerte dejó un memorable ejemplo de generosidad y virtud, no sólo a los jóvenes, sino a la nación entera.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:2Macc.6","osis_end":"spa-BHTI:2Macc.6.31","order":"48006","link":"spa-BHTI\/2Macc\/6","display":"2 MACABEOS 6","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.5","nextChapterId":"spa-BHTI:2Macc.7","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}