{"auditid":"0","label":"","text":"<div id=\"Dan.6\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v27_6_1\"><sup id=\"Dan.6.1\" class=\"v27_6_1\">1<\/sup>El reino pasó a manos de Darío el medo, que por entonces tenía sesenta y dos años.<\/span><\/p>\n<h3 class=\"s1\">Daniel en el foso de los leones<\/h3>\n<p class=\"p\"><span class=\"v27_6_2\"><sup id=\"Dan.6.2\" class=\"v27_6_2\">2<\/sup>Pensó Darío que era oportuno nombrar ciento veinte sátrapas para que administrasen su reino. <\/span><span class=\"v27_6_3\"><sup id=\"Dan.6.3\" class=\"v27_6_3\">3<\/sup>Por encima de ellos designó a tres ministros (entre los que se encontraba Daniel), a quienes los sátrapas deberían dar cuenta de su administración. De ese modo se evitarían situaciones que perjudicasen los intereses del rey. <\/span><span class=\"v27_6_4\"><sup id=\"Dan.6.4\" class=\"v27_6_4\">4<\/sup>Daniel sobresalía por encima de los ministros y de los sátrapas, pues estaba más capacitado que ninguno de ellos, hasta tal punto que el rey tenía pensado ponerlo al frente de todo el reino. <\/span><span class=\"v27_6_5\"><sup id=\"Dan.6.5\" class=\"v27_6_5\">5<\/sup>Por tal motivo, los otros dos ministros y los sátrapas trataban de buscar alguna excusa que implicase a Daniel en una mala administración del reino. Pero no pudieron encontrar nada, ni siquiera indicios de irregularidad, pues Daniel era leal y no podían acusarle de irregularidad o negligencia. <\/span><span class=\"v27_6_6\"><sup id=\"Dan.6.6\" class=\"v27_6_6\">6<\/sup>Entonces aquellos hombres se dijeron: “No podremos encontrar nada que acuse a Daniel, a no ser que lo busquemos en materia relacionada con la ley de su Dios”.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_7\"><sup id=\"Dan.6.7\" class=\"v27_6_7\">7<\/sup>Los ministros y sátrapas se presentaron inmediatamente ante el rey y le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_7\">— ¡Larga vida al rey Darío! <\/span><span class=\"v27_6_8\"><sup id=\"Dan.6.8\" class=\"v27_6_8\">8<\/sup>Los ministros del reino, prefectos, sátrapas, consejeros y gobernadores todos hemos pensado en la conveniencia de promulgar un real decreto con esta prohibición: “Durante treinta días nadie podrá dirigir una oración a cualquier otro dios o ser humano, salvo a ti, majestad. Quien lo haga, será arrojado al foso de los leones”. <\/span><span class=\"v27_6_9\"><sup id=\"Dan.6.9\" class=\"v27_6_9\">9<\/sup>Si te parece bien, majestad, firma este real decreto y sanciona así la prohibición, de modo que nadie pueda modificarlo, tal como se refleja en la ley irrevocable de los medos y los persas.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_10\"><sup id=\"Dan.6.10\" class=\"v27_6_10\">10<\/sup>El rey Darío firmó la prohibición.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_11\"><sup id=\"Dan.6.11\" class=\"v27_6_11\">11<\/sup>Cuando Daniel se enteró de la firma de aquel decreto, se retiró a su casa. La habitación superior de la vivienda tenía las ventanas orientadas hacia Jerusalén. Daniel se recluía en ella tres veces al día y, puesto de rodillas, oraba y alababa a su Dios. Siempre lo había hecho así. <\/span><span class=\"v27_6_12\"><sup id=\"Dan.6.12\" class=\"v27_6_12\">12<\/sup>Los hombres antes mencionados se presentaron en la casa y encontraron a Daniel orando y suplicando a su Dios. <\/span><span class=\"v27_6_13\"><sup id=\"Dan.6.13\" class=\"v27_6_13\">13<\/sup>Acudieron de inmediato al rey y le recordaron el real decreto:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_13\">— ¿No has firmado un decreto ordenando que, durante treinta días, nadie rece a cualquier otro dios o ser humano, salvo a ti, majestad, so pena de ser arrojado al foso de los leones?<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_13\">El rey respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_13\">— Así es, y se trata de un decreto irrevocable, según la ley de los medos y de los persas.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_14\"><sup id=\"Dan.6.14\" class=\"v27_6_14\">14<\/sup>Entonces dijeron al rey:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_14\">— Pues Daniel, uno de los deportados de Judá, no te obedece, majestad, pues pasa por alto el decreto que firmaste. Ora tres veces al día.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_15\"><sup id=\"Dan.6.15\" class=\"v27_6_15\">15<\/sup>Al oírlo, el rey se entristeció y se propuso salvar a Daniel; lo estuvo intentando hasta la puesta de sol. <\/span><span class=\"v27_6_16\"><sup id=\"Dan.6.16\" class=\"v27_6_16\">16<\/sup>Pero aquellos hombres acudieron en masa al rey y le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_16\">— Ya sabes, majestad, que, según la ley de los medos y de los persas, todo real decreto es irrevocable una vez promulgado.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_17\"><sup id=\"Dan.6.17\" class=\"v27_6_17\">17<\/sup>El rey acabó cediendo y mandó que trajeran a Daniel y lo arrojaran al foso de los leones. Antes le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_17\">— Tu Dios, a quien tan fielmente das culto, te salvará.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_18\"><sup id=\"Dan.6.18\" class=\"v27_6_18\">18<\/sup>Una vez dentro, trajeron una piedra para cerrar la boca del foso, y el rey la selló con su anillo y el de sus dignatarios para que, conforme a la sentencia, nadie pudiese hacer nada por Daniel. <\/span><span class=\"v27_6_19\"><sup id=\"Dan.6.19\" class=\"v27_6_19\">19<\/sup>El rey regresó a palacio y pasó la noche ayunando, sin la compañía de las concubinas y sin poder conciliar el sueño. <\/span><span class=\"v27_6_20\"><sup id=\"Dan.6.20\" class=\"v27_6_20\">20<\/sup>Se levantó al rayar el alba y fue a toda prisa al foso de los leones. <\/span><span class=\"v27_6_21\"><sup id=\"Dan.6.21\" class=\"v27_6_21\">21<\/sup>Cuando estaba ya cerca, llamó a Daniel con voz angustiada:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_21\">— Daniel, siervo del Dios vivo, ¿te ha podido salvar de los leones el Dios al que das culto diariamente?<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_22\"><sup id=\"Dan.6.22\" class=\"v27_6_22\">22<\/sup>Daniel respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_22\">— ¡Larga vida al rey! <\/span><span class=\"v27_6_23\"><sup id=\"Dan.6.23\" class=\"v27_6_23\">23<\/sup>Mi Dios ha enviado a su ángel a cerrar la boca de los leones, y no me han hecho daño alguno. Él sabe que soy inocente y que no he cometido nada irregular contra ti, majestad.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_24\"><sup id=\"Dan.6.24\" class=\"v27_6_24\">24<\/sup>El rey se alegró mucho y mandó que sacasen a Daniel del foso. Una vez fuera, comprobaron que no tenía ni un rasguño, porque había confiado en su Dios. <\/span><span class=\"v27_6_25\"><sup id=\"Dan.6.25\" class=\"v27_6_25\">25<\/sup>El rey ordenó a continuación que arrojasen al foso de los leones a los hombres que habían denunciado a Daniel, junto con sus hijos y sus esposas. Todavía no habían llegado al suelo, cuando los leones se lanzaron sobre ellos y les trituraron los huesos. <\/span><span class=\"v27_6_26\"><sup id=\"Dan.6.26\" class=\"v27_6_26\">26<\/sup>El rey Darío escribió la siguiente carta a la gente de todos los pueblos, naciones y lenguas de la tierra:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_6_26\">— ¡Que su paz aumente día a día! <\/span><span class=\"v27_6_27\"><sup id=\"Dan.6.27\" class=\"v27_6_27\">27<\/sup>Ordeno que en todos los dominios de mi reino todos veneren y respeten al Dios de Daniel.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q\"><span class=\"v27_6_27\">Él es el Dios vivo y eterno;<\/span><\/p>\n<p class=\"q\"><span class=\"v27_6_27\">su reino no será aniquilado,<\/span><\/p>\n<p class=\"q\"><span class=\"v27_6_27\">su imperio durará hasta el fin.<\/span><\/p>\n<p class=\"q\"><span class=\"v27_6_28\"><sup id=\"Dan.6.28\" class=\"v27_6_28\">28<\/sup>Es capaz de salvar y liberar,<\/span><\/p>\n<p class=\"q\"><span class=\"v27_6_28\">él hace señales y prodigios<\/span><\/p>\n<p class=\"q\"><span class=\"v27_6_28\">lo mismo en el cielo que en la tierra.<\/span><\/p>\n<p class=\"q\"><span class=\"v27_6_28\">Él ha salvado a Daniel de morir<\/span><\/p>\n<p class=\"q\"><span class=\"v27_6_28\">en las garras de los leones.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v27_6_29\"><sup id=\"Dan.6.29\" class=\"v27_6_29\">29<\/sup>En cuanto a Daniel, prosperó durante los reinados de Darío y de Ciro, el persa.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Dan.6","osis_end":"spa-BHTI:Dan.6.29","order":"27006","link":"spa-BHTI\/Dan\/6","display":"DANIEL 6","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Dan.5","nextChapterId":"spa-BHTI:Dan.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.7\" class=\"chapter\">\n<h2 class=\"ms1\">II.— LIBRO DE LAS VISIONES (7—12)<\/h2>\n<h3 class=\"s1\">Visión de las bestias<\/h3>\n<p class=\"p\"><span class=\"v27_7_1\"><sup id=\"Dan.7.1\" class=\"v27_7_1\">1<\/sup>El año primero de Baltasar, rey de Babilonia, Daniel tuvo un sueño y visiones mientras dormía. Al despertar, puso por escrito el sueño que había tenido: <\/span><span class=\"v27_7_2\"><sup id=\"Dan.7.2\" class=\"v27_7_2\">2<\/sup>En mi visión nocturna contemplé cómo los cuatro vientos del cielo agitaban el inmenso mar,  <\/span><span class=\"v27_7_3\"><sup id=\"Dan.7.3\" class=\"v27_7_3\">3<\/sup>y cómo salían de él cuatro bestias enormes, diferentes entre sí. <\/span><span class=\"v27_7_4\"><sup id=\"Dan.7.4\" class=\"v27_7_4\">4<\/sup>La primera parecía un león con alas de águila. Mientras la estaba contemplando, le arrancaron las alas, la levantaron en vilo, la pusieron derecha sobre sus patas, como si fuera un ser humano, y le concedieron entendimiento humano. <\/span><span class=\"v27_7_5\"><sup id=\"Dan.7.5\" class=\"v27_7_5\">5<\/sup>Apareció después la segunda bestia, parecida a un oso; estaba erguida sobre un costado y llevaba tres costillas en las fauces, entre los dientes. Le decían: “Vete y atibórrate de carne”. <\/span><span class=\"v27_7_6\"><sup id=\"Dan.7.6\" class=\"v27_7_6\">6<\/sup>Después vi otra bestia, parecida a un leopardo, con cuatro alas de ave en la espalda y cuatro cabezas. Le dieron el poder. <\/span><span class=\"v27_7_7\"><sup id=\"Dan.7.7\" class=\"v27_7_7\">7<\/sup>Después de esta, mientras contemplaba la visión nocturna, pude ver una cuarta bestia. Era terrible, espantosa y fortísima. Tenía unos enormes dientes de hierro, con los que devoraba y trituraba; después pisoteaba las sobras con sus patas. Era distinta a las anteriores. Tenía diez cuernos. <\/span><span class=\"v27_7_8\"><sup id=\"Dan.7.8\" class=\"v27_7_8\">8<\/sup>Estaba yo mirándolos, cuando de pronto vi que, entre los diez cuernos, aparecía otro más pequeño. Para hacerle sitio, tuvieron que arrancar tres de los anteriores. Aquel nuevo cuerno tenía ojos humanos y una boca que hablaba con insolencia.<\/span><\/p>\n<h3 class=\"s1\">Visión del anciano y del hijo de hombre<\/h3>\n<p class=\"p\"><span class=\"v27_7_9\"><sup id=\"Dan.7.9\" class=\"v27_7_9\">9<\/sup>Mientras seguía mirando, pude ver cómo colocaban unos tronos y cómo se sentaba un anciano. Su ropa era blanca como la nieve, y sus cabellos parecían lana purísima. Su trono eran llamas, y las ruedas que lo sostenían, fuego ardiente. <\/span><span class=\"v27_7_10\"><sup id=\"Dan.7.10\" class=\"v27_7_10\">10<\/sup>Por delante de él manaba un río de fuego. Le servían miles y miles; sus asistentes se contaban por millones. El tribunal se sentó y fueron abiertos unos libros.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_7_11\"><sup id=\"Dan.7.11\" class=\"v27_7_11\">11<\/sup>Yo seguía mirando, asustado por las palabras insolentes que profería el cuerno. Entonces vi que mataban a la bestia, troceaban su cuerpo y lo arrojaban al fuego. <\/span><span class=\"v27_7_12\"><sup id=\"Dan.7.12\" class=\"v27_7_12\">12<\/sup>Las otras bestias fueron privadas de poder, pero se les permitió seguir con vida hasta un tiempo y momento determinados. <\/span><span class=\"v27_7_13\"><sup id=\"Dan.7.13\" class=\"v27_7_13\">13<\/sup>Después, mientras contemplaba la visión nocturna, vi venir sobre las nubes del cielo a alguien que parecía un ser humano. Cuando llegó junto al anciano, lo presentaron ante él  <\/span><span class=\"v27_7_14\"><sup id=\"Dan.7.14\" class=\"v27_7_14\">14<\/sup>y le fueron concedidos poder, honor y reino. Le rindieron homenaje gentes de todos los pueblos, naciones y lenguas. Su poder es eterno, nunca sucumbirá; su reino no será destruido.<\/span><\/p>\n<h3 class=\"s1\">Interpretación de la visión<\/h3>\n<p class=\"p\"><span class=\"v27_7_15\"><sup id=\"Dan.7.15\" class=\"v27_7_15\">15<\/sup>Yo, Daniel, quedé profundamente impresionado, alarmado por las visiones de mi imaginación. <\/span><span class=\"v27_7_16\"><sup id=\"Dan.7.16\" class=\"v27_7_16\">16<\/sup>Así que me acerqué a uno de los presentes y le rogué que me explicara el significado de todo aquello. Él me respondió con la siguiente interpretación: <\/span><span class=\"v27_7_17\"><sup id=\"Dan.7.17\" class=\"v27_7_17\">17<\/sup>“Esas cuatro bestias enormes representan a cuatro reyes que aparecerán en la tierra. <\/span><span class=\"v27_7_18\"><sup id=\"Dan.7.18\" class=\"v27_7_18\">18<\/sup>Después de ellos, los santos del Altísimo recibirán el reino y lo poseerán para siempre, por los siglos de los siglos”.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_7_19\"><sup id=\"Dan.7.19\" class=\"v27_7_19\">19<\/sup>Quise entonces conocer el significado de la cuarta bestia, pues era distinta a las anteriores, terrible en extremo: tenía dientes de hierro y uñas de bronce, con los que devoraba y trituraba, para después pisotear las sobras con sus patas. <\/span><span class=\"v27_7_20\"><sup id=\"Dan.7.20\" class=\"v27_7_20\">20<\/sup>Quise también conocer el significado de los diez cuernos de la cabeza de la bestia, así como el del cuerno que le salió a continuación y que desplazó a otros tres, que tenía ojos humanos y una boca que hablaba con insolencia, y que parecía más grande que los otros. <\/span><span class=\"v27_7_21\"><sup id=\"Dan.7.21\" class=\"v27_7_21\">21<\/sup>Yo había sido testigo de cómo aquel cuerno luchaba contra los santos y los vencía, <\/span><span class=\"v27_7_22\"><sup id=\"Dan.7.22\" class=\"v27_7_22\">22<\/sup>hasta que hizo su aparición el anciano para hacer justicia a los santos del Altísimo y llegaba el momento en que los santos tomaban posesión del reino. <\/span><span class=\"v27_7_23\"><sup id=\"Dan.7.23\" class=\"v27_7_23\">23<\/sup>Me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_7_23\">— La cuarta bestia representa a un cuarto reino que aparecerá sobre la tierra, diferente de todos los demás. Devorará la tierra entera, la pisoteará y la hará añicos. <\/span><span class=\"v27_7_24\"><sup id=\"Dan.7.24\" class=\"v27_7_24\">24<\/sup>Los diez cuernos representan a diez reyes que aparecerán en ese reino. Después aparecerá otro, distinto de ellos, que destronará a tres. <\/span><span class=\"v27_7_25\"><sup id=\"Dan.7.25\" class=\"v27_7_25\">25<\/sup>Blasfemará contra el Altísimo, perseguirá a los santos del Altísimo y tratará de cambiar las fiestas y la ley. Los santos le estarán sometidos durante un tiempo, dos tiempos y medio tiempo. <\/span><span class=\"v27_7_26\"><sup id=\"Dan.7.26\" class=\"v27_7_26\">26<\/sup>Finalmente el tribunal lo juzgará y le quitará el poder, hasta destruirlo y aniquilarlo totalmente. <\/span><span class=\"v27_7_27\"><sup id=\"Dan.7.27\" class=\"v27_7_27\">27<\/sup>Y el pueblo de los santos del Altísimo recibirá la soberanía, el poder y la gloria de todos los reinos que existen bajo el cielo. Su reino será eterno y todos los poderes le obedecerán y estarán a su servicio.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_7_28\"><sup id=\"Dan.7.28\" class=\"v27_7_28\">28<\/sup>Aquí termina el relato. Yo, Daniel, quedé preocupado con todas las ideas que me bullían y hasta se me mudó el color del semblante, al tiempo que guardaba en mi corazón todas aquellas cosas.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Dan.7","osis_end":"spa-BHTI:Dan.7.28","order":"27007","link":"spa-BHTI\/Dan\/7","display":"DANIEL 7","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Dan.6","nextChapterId":"spa-BHTI:Dan.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.5\" class=\"chapter\">\n<h3 class=\"s1\">El banquete de Baltasar<\/h3>\n<p class=\"p\"><span class=\"v27_5_1\"><sup id=\"Dan.5.1\" class=\"v27_5_1\">1<\/sup>El rey Baltasar ofreció un gran festín a mil de sus dignatarios, y todos fueron testigos de la cantidad de vino que bebió. <\/span><span class=\"v27_5_2\"><sup id=\"Dan.5.2\" class=\"v27_5_2\">2<\/sup>Cuando estaba aturdido por el vino, mandó traer las copas de oro y plata que su padre Nabucodonosor se había llevado del Templo de Jerusalén, para beber en ellas el propio rey, sus dignatarios, sus mujeres y sus concubinas. <\/span><span class=\"v27_5_3\"><sup id=\"Dan.5.3\" class=\"v27_5_3\">3<\/sup>En seguida trajeron las copas de oro y plata del Templo de Jerusalén, de la casa de Dios, y bebieron en ellas el propio rey, sus dignatarios, sus mujeres y sus concubinas. <\/span><span class=\"v27_5_4\"><sup id=\"Dan.5.4\" class=\"v27_5_4\">4<\/sup>Y, mientras bebían, alababan a sus dioses de oro y de plata, de bronce y de hierro, de leño y de piedra.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_5\"><sup id=\"Dan.5.5\" class=\"v27_5_5\">5<\/sup>En aquel momento apareció una mano humana que, con sus dedos, se puso a escribir, a la luz del candelabro, en la cal de la pared del palacio real. Cuando el rey vio la mano que escribía, <\/span><span class=\"v27_5_6\"><sup id=\"Dan.5.6\" class=\"v27_5_6\">6<\/sup>palideció y quedó aturdido, incapaz de sostenerse, con las rodillas temblando. <\/span><span class=\"v27_5_7\"><sup id=\"Dan.5.7\" class=\"v27_5_7\">7<\/sup>Se puso entonces a gritar desesperado y mandó llamar a los adivinos, magos y astrólogos. Después dijo a los sabios de Babilonia:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_7\">— Quien sepa leer esa inscripción y pueda interpretar su significado será vestido de púrpura, llevará un collar de oro y ocupará el tercer puesto en mi reino.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_8\"><sup id=\"Dan.5.8\" class=\"v27_5_8\">8<\/sup>Acudieron todos los sabios que estaban al servicio del rey, pero ninguno fue capaz de leer la inscripción e interpretarla. <\/span><span class=\"v27_5_9\"><sup id=\"Dan.5.9\" class=\"v27_5_9\">9<\/sup>El rey Baltasar se sintió turbado sobremanera y palideció todavía más; sus dignatarios estaban desconcertados.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_10\"><sup id=\"Dan.5.10\" class=\"v27_5_10\">10<\/sup>Cuando llegó a oídos de la reina lo que decían el rey y sus dignatarios, se presentó en la sala del banquete y dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_10\">— ¡Larga vida al rey! No te alarmes ni palidezcas, <\/span><span class=\"v27_5_11\"><sup id=\"Dan.5.11\" class=\"v27_5_11\">11<\/sup>pues tienes en tu reino a un hombre que participa del espíritu de los dioses santos. En vida de tu padre demostró tener una clarividencia, una inteligencia y una sabiduría propias de los dioses. El rey Nabucodonosor, tu padre, lo nombró jefe de los magos, adivinos, hechiceros y astrólogos. <\/span><span class=\"v27_5_12\"><sup id=\"Dan.5.12\" class=\"v27_5_12\">12<\/sup>Se llama Daniel, aunque el rey le puso por nombre Baltasar. Parece estar dotado de un saber y de una inteligencia superiores, capaces de interpretar sueños, descifrar enigmas y resolver complicados problemas. Que llamen, pues, a Daniel para que te interprete la inscripción.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_13\"><sup id=\"Dan.5.13\" class=\"v27_5_13\">13<\/sup>Daniel fue traído de inmediato a la presencia del rey, que le preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_13\">— ¿Eres tú Daniel, uno de aquellos deportados que mi padre, el rey, trajo de Judá? <\/span><span class=\"v27_5_14\"><sup id=\"Dan.5.14\" class=\"v27_5_14\">14<\/sup>He oído decir que participas del espíritu de los dioses y que sobrepasas a todos en clarividencia, inteligencia y sabiduría. <\/span><span class=\"v27_5_15\"><sup id=\"Dan.5.15\" class=\"v27_5_15\">15<\/sup>Hace un momento han traído a mi presencia a los sabios y adivinos para que leyeran este escrito y me lo interpretaran, pero no han sido capaces de dar con su significado. <\/span><span class=\"v27_5_16\"><sup id=\"Dan.5.16\" class=\"v27_5_16\">16<\/sup>Además he oído decir que sabes interpretar y resolver complicados problemas. Pues bien, si eres capaz de leer e interpretarme esta inscripción, te haré vestir de púrpura, llevarás un collar de oro y ocuparás el tercer puesto en mi reino.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_17\"><sup id=\"Dan.5.17\" class=\"v27_5_17\">17<\/sup>Daniel le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_17\">— Puedes quedarte con tus regalos y ofrecer tus obsequios a otros. De todos modos, voy a leer la inscripción y ofreceré a su majestad la interpretación. <\/span><span class=\"v27_5_18\"><sup id=\"Dan.5.18\" class=\"v27_5_18\">18<\/sup>El Dios Altísimo, majestad, concedió a tu padre Nabucodonosor soberanía, poder, fama y honor. <\/span><span class=\"v27_5_19\"><sup id=\"Dan.5.19\" class=\"v27_5_19\">19<\/sup>A causa de aquel poder que el Dios Altísimo le había concedido, la gente de todos los pueblos, naciones y lenguas temblaban de miedo ante él. Ejecutaba o dejaba con vida a quien quería; a unos engrandecía y a otros humillaba. <\/span><span class=\"v27_5_20\"><sup id=\"Dan.5.20\" class=\"v27_5_20\">20<\/sup>Pero, al volverse soberbio, orgulloso y arrogante, fue desposeído del trono y despojado de su gloria. <\/span><span class=\"v27_5_21\"><sup id=\"Dan.5.21\" class=\"v27_5_21\">21<\/sup>Dejó de vivir entre personas, su entendimiento quedó reducido al de las bestias, vivía entre los asnos salvajes, comía hierba como los toros y el rocío empapaba su cuerpo; hasta que reconoció que el Dios Altísimo controla los reinos humanos y se los da a quien quiere.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_22\"><sup id=\"Dan.5.22\" class=\"v27_5_22\">22<\/sup>Tú, Baltasar, que eres hijo suyo, sabías bien todo esto. Sin embargo, no has sido humilde, <\/span><span class=\"v27_5_23\"><sup id=\"Dan.5.23\" class=\"v27_5_23\">23<\/sup>te has rebelado contra el Señor del cielo haciendo traer las copas de su Templo para beber en ellas en compañía de tus dignatarios, tus mujeres y tus concubinas, al tiempo que alababas a tus dioses de plata y de oro, de bronce y de hierro, de leño y de piedra, que ni ven, ni oyen ni entienden. Además no has glorificado al Dios que tiene tu vida en sus manos y de quien depende todo lo que hagas. <\/span><span class=\"v27_5_24\"><sup id=\"Dan.5.24\" class=\"v27_5_24\">24<\/sup>Por eso ha enviado la mano que ha dejado esa inscripción. <\/span><span class=\"v27_5_25\"><sup id=\"Dan.5.25\" class=\"v27_5_25\">25<\/sup>La inscripción dice así: “mené, téquel, fares”. <\/span><span class=\"v27_5_26\"><sup id=\"Dan.5.26\" class=\"v27_5_26\">26<\/sup>Su interpretación es la siguiente: “mené” quiere decir “contado”, es decir: Dios ha contado los días de tu reinado y ha determinado su fin; <\/span><span class=\"v27_5_27\"><sup id=\"Dan.5.27\" class=\"v27_5_27\">27<\/sup>“téquel” quiere decir “pesado”, es decir: has sido pesado en la balanza y te falta peso; <\/span><span class=\"v27_5_28\"><sup id=\"Dan.5.28\" class=\"v27_5_28\">28<\/sup>y “fares” quiere decir “dividido”, es decir: tu reino ha sido dividido y entregado a medos y persas.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_5_29\"><sup id=\"Dan.5.29\" class=\"v27_5_29\">29<\/sup>Baltasar ordenó entonces que vistieran de púrpura a Daniel, que le pusieran un collar de oro y que pasara a ocupar el tercer puesto en su reino. <\/span><span class=\"v27_5_30\"><sup id=\"Dan.5.30\" class=\"v27_5_30\">30<\/sup>Aquella misma noche, Baltasar, rey de los caldeos, fue asesinado.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Dan.5","osis_end":"spa-BHTI:Dan.5.30","order":"27005","link":"spa-BHTI\/Dan\/5","display":"DANIEL 5","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Dan.4","nextChapterId":"spa-BHTI:Dan.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}