{"auditid":"0","label":"","text":"<div id=\"2Chr.31\" class=\"chapter\">\n<h3 class=\"s1\">Organización del culto y del clero<\/h3>\n<p class=\"p\"><span class=\"v14_31_1\"><sup id=\"2Chr.31.1\" class=\"v14_31_1\">1<\/sup>Cuando todo esto concluyó, todos los israelitas recorrieron las ciudades de Judá, derribando las columnas, talando los postes sagrados y destruyendo los santuarios locales de los altos y todos los altares levantados en Judá y Benjamín, en Efraín y Manasés, hasta acabar con ellos. Luego los israelitas regresaron a sus ciudades y haciendas.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_2\"><sup id=\"2Chr.31.2\" class=\"v14_31_2\">2<\/sup>Ezequías restableció los turnos de sacerdotes y levitas, asignando a cada cual su función sacerdotal o levítica; restableció también los holocaustos y sacrificios de comunión, el servicio litúrgico, los cantos de acción de gracias y los himnos de alabanza a las puertas de los atrios del Templo. <\/span><span class=\"v14_31_3\"><sup id=\"2Chr.31.3\" class=\"v14_31_3\">3<\/sup>El rey asignó una parte de sus propiedades para todos los holocaustos: los matutinos y vespertinos, los de los sábados, los de primeros de mes y demás festividades, según lo prescrito en la ley del Señor. <\/span><span class=\"v14_31_4\"><sup id=\"2Chr.31.4\" class=\"v14_31_4\">4<\/sup>Y ordenó a la gente que residía en Jerusalén entregar la cuota correspondiente a los sacerdotes y levitas, para que pudiesen dedicarse a la ley del Señor. <\/span><span class=\"v14_31_5\"><sup id=\"2Chr.31.5\" class=\"v14_31_5\">5<\/sup>Conocida la orden, los israelitas incrementaron las primicias de cereales, vino, aceite, miel y de todos los productos agrícolas, y pagaron con creces todos los diezmos. <\/span><span class=\"v14_31_6\"><sup id=\"2Chr.31.6\" class=\"v14_31_6\">6<\/sup>Por su parte, los israelitas y judaítas que residían en las ciudades de Judá trajeron también los diezmos del ganado mayor y menor junto con el diezmo de todo lo consagrado al Señor su Dios y lo apilaron por montones. <\/span><span class=\"v14_31_7\"><sup id=\"2Chr.31.7\" class=\"v14_31_7\">7<\/sup>Comenzaron a hacer los montones en el tercer mes y terminaron en el octavo. <\/span><span class=\"v14_31_8\"><sup id=\"2Chr.31.8\" class=\"v14_31_8\">8<\/sup>Cuando Ezequías y las autoridades llegaron y vieron los montones, bendijeron al Señor y a su pueblo Israel. <\/span><span class=\"v14_31_9\"><sup id=\"2Chr.31.9\" class=\"v14_31_9\">9<\/sup>Ezequías preguntó por el significado de los montones a los sacerdotes y levitas, <\/span><span class=\"v14_31_10\"><sup id=\"2Chr.31.10\" class=\"v14_31_10\">10<\/sup>y el sumo sacerdote Azarías, de la familia de Sadoc, le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_10\">— Desde que comenzaron a traer ofrendas al Templo del Señor, hemos comido hasta la saciedad y aún ha sobrado mucho, porque el Señor ha bendecido a su pueblo. Toda esta cantidad es lo que ha sobrado.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_11\"><sup id=\"2Chr.31.11\" class=\"v14_31_11\">11<\/sup>El rey ordenó preparar despensas en el Templo. Se prepararon <\/span><span class=\"v14_31_12\"><sup id=\"2Chr.31.12\" class=\"v14_31_12\">12<\/sup>y metieron fielmente en ellas las contribuciones, los diezmos y las ofrendas consagradas, poniéndolo al cuidado del levita Quenanías, como intendente, y de su hermano Simeí, como ayudante. <\/span><span class=\"v14_31_13\"><sup id=\"2Chr.31.13\" class=\"v14_31_13\">13<\/sup>Jiel, Azazías, Nájat, Asael, Jerimot, Jozabad, Eliel, Jismaquías, Májat y Benaías fueron designados por el rey Ezequías y por Azarías, el prefecto del Templo, para actuar como inspectores a las órdenes de Quenanías y de su hermano Simeí. <\/span><span class=\"v14_31_14\"><sup id=\"2Chr.31.14\" class=\"v14_31_14\">14<\/sup>El levita Coré, hijo de Jimná, portero de la puerta oriental, era el encargado de las ofrendas voluntarias y de distribuir las contribuciones al Señor y las ofrendas consagradas. <\/span><span class=\"v14_31_15\"><sup id=\"2Chr.31.15\" class=\"v14_31_15\">15<\/sup>En las ciudades sacerdotales estaban a sus órdenes Eden, Minyamín, Josué, Semaías, Amarías y Secanías, que eran los encargados de abastecer fielmente a sus hermanos, grandes y pequeños, según sus clases, <\/span><span class=\"v14_31_16\"><sup id=\"2Chr.31.16\" class=\"v14_31_16\">16<\/sup>y a los varones censados a partir de los tres años y a los que venían diariamente al Templo a desempeñar por turnos sus servicios litúrgicos respectivos. <\/span><span class=\"v14_31_17\"><sup id=\"2Chr.31.17\" class=\"v14_31_17\">17<\/sup>Los sacerdotes estaban censados por familias paternas y los levitas mayores de veinte años, por servicios litúrgicos y turnos. <\/span><span class=\"v14_31_18\"><sup id=\"2Chr.31.18\" class=\"v14_31_18\">18<\/sup>Se censaban con toda su familia, incluyendo mujeres, hijos e hijas, dentro de toda la comunidad, pues debían estar plenamente dedicados a las cosas sagradas. <\/span><span class=\"v14_31_19\"><sup id=\"2Chr.31.19\" class=\"v14_31_19\">19<\/sup>En cada ciudad había personas designadas personalmente para abastecer a todos los sacerdotes descendientes de Aarón que vivían en los campos comunales de cada ciudad y a todos los levitas censados.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_20\"><sup id=\"2Chr.31.20\" class=\"v14_31_20\">20<\/sup>Ezequías actuó así en todo Judá, obrando con bondad, rectitud y fidelidad ante el Señor su Dios. <\/span><span class=\"v14_31_21\"><sup id=\"2Chr.31.21\" class=\"v14_31_21\">21<\/sup>Y todo cuanto emprendió al servicio del Templo, o referente a la ley y los mandamientos, lo hizo recurriendo a su Dios sinceramente. Y por eso tuvo éxito.<\/span><\/p>\n<\/div>\n","chapter":"31","id":"spa-BHTI:2Chr.31","osis_end":"spa-BHTI:2Chr.31.21","order":"14031","link":"spa-BHTI\/2Chr\/31","display":"2 CRÓNICAS 31","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.30","nextChapterId":"spa-BHTI:2Chr.32","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.32\" class=\"chapter\">\n<h3 class=\"s1\">Invasión de Senaquerib<\/h3>\n<h5 class=\"r\">(2 Re 18,13.17.19.22.33)<\/h5>\n<p class=\"p\"><span class=\"v14_32_1\"><sup id=\"2Chr.32.1\" class=\"v14_32_1\">1<\/sup>Después de estas muestras de fidelidad, Senaquerib, el rey de Asiria, invadió Judá, puso cerco a las ciudades fortificadas y ordenó conquistarlas. <\/span><span class=\"v14_32_2\"><sup id=\"2Chr.32.2\" class=\"v14_32_2\">2<\/sup>Cuando Ezequías advirtió que Senaquerib venía con intención de atacar a Jerusalén, <\/span><span class=\"v14_32_3\"><sup id=\"2Chr.32.3\" class=\"v14_32_3\">3<\/sup>propuso a sus jefes y oficiales cegar las fuentes de agua que había fuera de la ciudad y ellos lo apoyaron. <\/span><span class=\"v14_32_4\"><sup id=\"2Chr.32.4\" class=\"v14_32_4\">4<\/sup>Se reunió mucha gente que cegó todos los manantiales y el arroyo subterráneo, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_4\">— ¡Cuando lleguen los reyes de Asiria no van a encontrar mucha agua!<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_5\"><sup id=\"2Chr.32.5\" class=\"v14_32_5\">5<\/sup>Ezequías se armó de valor y reconstruyó todas las partes derruidas de la muralla, levantó torres y una segunda muralla exterior, fortificó el terraplén de la ciudad de David y mandó fabricar gran cantidad de lanzas y escudos. <\/span><span class=\"v14_32_6\"><sup id=\"2Chr.32.6\" class=\"v14_32_6\">6<\/sup>Puso también jefes militares al frente del pueblo y luego reunió a todo el mundo en la plaza principal de la ciudad y los arengó con estas palabras:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_7\"><sup id=\"2Chr.32.7\" class=\"v14_32_7\">7<\/sup>— ¡Valor y coraje! No teman ni se asusten del rey de Asiria y de la multitud que lo acompaña, pues contamos con algo más que él: <\/span><span class=\"v14_32_8\"><sup id=\"2Chr.32.8\" class=\"v14_32_8\">8<\/sup>él cuenta con fuerzas humanas, pero nosotros contamos con el Señor nuestro Dios que está dispuesto a ayudarnos y a combatir con nosotros.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_8\">Y la gente quedó reconfortada con las palabras de Ezequías, rey de Judá.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_9\"><sup id=\"2Chr.32.9\" class=\"v14_32_9\">9<\/sup>Más adelante, Senaquerib, el rey de Asiria, que estaba en Laquis con todas sus tropas, envió una embajada a Jerusalén para decir al rey Ezequías y a todos los judaítas reunidos en Jerusalén: <\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_10\"><sup id=\"2Chr.32.10\" class=\"v14_32_10\">10<\/sup>— Esto dice Senaquerib, el rey de Asiria: ¿En qué confían para resistir sitiados en Jerusalén? <\/span><span class=\"v14_32_11\"><sup id=\"2Chr.32.11\" class=\"v14_32_11\">11<\/sup>Ezequías los engaña, para luego hacerlos morir de hambre y sed, prometiéndoles que el Señor su Dios los librará del poder del rey de Asiria. <\/span><span class=\"v14_32_12\"><sup id=\"2Chr.32.12\" class=\"v14_32_12\">12<\/sup>¿No es ese el Dios al que Ezequías le ha quitado los santuarios y altares locales, ordenando a Judá y a Jerusalén que sólo deben adorarlo y quemarle incienso en un único altar? <\/span><span class=\"v14_32_13\"><sup id=\"2Chr.32.13\" class=\"v14_32_13\">13<\/sup>¿Es que no saben cómo hemos tratado mis antepasados y yo a todos los pueblos de la tierra? ¿Acaso los dioses de estas naciones han podido librar a sus territorios de mi poder? <\/span><span class=\"v14_32_14\"><sup id=\"2Chr.32.14\" class=\"v14_32_14\">14<\/sup>Y si ninguno de los dioses de las naciones a las que mis antepasados exterminaron pudo salvarlos de mi poder, ¿cómo va a poder librarlos a ustedes su Dios? <\/span><span class=\"v14_32_15\"><sup id=\"2Chr.32.15\" class=\"v14_32_15\">15<\/sup>Así que no se dejen engatusar o engañar por Ezequías. Y no le crean; pues si ningún dios ha podido librar de mi poder o del poder de mis antepasados a ninguna nación o reino, tampoco su Dios podrá salvarlos ahora.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_16\"><sup id=\"2Chr.32.16\" class=\"v14_32_16\">16<\/sup>Los súbditos de Senaquerib continuaron hablando contra Dios, el Señor, y contra su siervo Ezequías. <\/span><span class=\"v14_32_17\"><sup id=\"2Chr.32.17\" class=\"v14_32_17\">17<\/sup>El rey asirio también había escrito cartas insultando al Dios de Israel y hablando contra él en estos términos: “Lo mismo que los dioses de las naciones de la tierra no han podido librar a sus pueblos de mi poder, tampoco el Dios de Ezequías podrá librar a su pueblo”. <\/span><span class=\"v14_32_18\"><sup id=\"2Chr.32.18\" class=\"v14_32_18\">18<\/sup>Gritaban a plena voz y en hebreo a la gente de Jerusalén que había sobre la muralla, para asustarla e intimidarla y poder conquistar la ciudad. <\/span><span class=\"v14_32_19\"><sup id=\"2Chr.32.19\" class=\"v14_32_19\">19<\/sup>Y hablaban del Dios de Jerusalén como de los dioses de las demás naciones, fabricados por manos humanas.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_20\"><sup id=\"2Chr.32.20\" class=\"v14_32_20\">20<\/sup>En tal coyuntura el rey Ezequías y el profeta Isaías, hijo de Amón, se pusieron a orar, clamando al cielo. <\/span><span class=\"v14_32_21\"><sup id=\"2Chr.32.21\" class=\"v14_32_21\">21<\/sup>Entonces el Señor envió un ángel que aniquiló a todos los valientes del ejército y a sus jefes y oficiales en el campamento del rey de Asiria, que tuvo que regresar abochornado a su tierra. Y cuando entraba en el templo de sus dioses fue asesinado por sus propios hijos. <\/span><span class=\"v14_32_22\"><sup id=\"2Chr.32.22\" class=\"v14_32_22\">22<\/sup>El Señor salvó a Ezequías y a los habitantes de Jerusalén del poder del rey de Asiria y de todos los enemigos, concediéndoles la paz con los vecinos de alrededor. <\/span><span class=\"v14_32_23\"><sup id=\"2Chr.32.23\" class=\"v14_32_23\">23<\/sup>Muchos fueron a Jerusalén a llevar ofrendas al Señor y regalos a Ezequías, rey de Judá, que a partir de entonces adquirió un gran prestigio ante las demás naciones.<\/span><\/p>\n<h3 class=\"s1\">Curación de Ezequías<\/h3>\n<p class=\"p\"><span class=\"v14_32_24\"><sup id=\"2Chr.32.24\" class=\"v14_32_24\">24<\/sup>Por aquellos días Ezequías cayó gravemente enfermo. Pero suplicó al Señor, que le habló y le concedió un prodigio. <\/span><span class=\"v14_32_25\"><sup id=\"2Chr.32.25\" class=\"v14_32_25\">25<\/sup>Sin embargo, Ezequías no correspondió al don recibido, pues se llenó de orgullo, y el Señor se enfureció contra él y contra Judá y Jerusalén. <\/span><span class=\"v14_32_26\"><sup id=\"2Chr.32.26\" class=\"v14_32_26\">26<\/sup>Pero se arrepintió de su orgullo, junto con los habitantes de Jerusalén, por lo que la cólera del Señor no llegó a estallar contra ellos en vida de Ezequías.<\/span><\/p>\n<h3 class=\"s1\">Sumario final de su reinado<\/h3>\n<h5 class=\"r\">(2 Re 20,20-21)<\/h5>\n<p class=\"p\"><span class=\"v14_32_27\"><sup id=\"2Chr.32.27\" class=\"v14_32_27\">27<\/sup>Ezequías gozó de grandes riquezas y honores y adquirió tesoros de plata, oro, piedras preciosas, perfumes, escudos y objetos de valor de todo tipo. <\/span><span class=\"v14_32_28\"><sup id=\"2Chr.32.28\" class=\"v14_32_28\">28<\/sup>Hizo también almacenes para las cosechas de cereales, mosto y aceite, establos para toda clase de ganado y rediles para los rebaños. <\/span><span class=\"v14_32_29\"><sup id=\"2Chr.32.29\" class=\"v14_32_29\">29<\/sup>Construyó ciudades y tuvo gran cantidad de ganado mayor y menor, pues Dios le concedió una inmensa riqueza. <\/span><span class=\"v14_32_30\"><sup id=\"2Chr.32.30\" class=\"v14_32_30\">30<\/sup>También fue Ezequías quien cegó la salida de las aguas del Guijón y las condujo por vía subterránea a la parte occidental de la Ciudad de David. Ezequías tuvo éxito en todas sus empresas. <\/span><span class=\"v14_32_31\"><sup id=\"2Chr.32.31\" class=\"v14_32_31\">31<\/sup>Y así, en el asunto de la embajada de los príncipes de Babilonia enviados para indagar sobre el prodigio que había sucedido en el país, Dios lo abandonó sólo para probarlo y conocer todas sus intenciones.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_32\"><sup id=\"2Chr.32.32\" class=\"v14_32_32\">32<\/sup>El resto de la historia de Ezequías y de sus obras piadosas está escrito en el libro de las visiones del profeta Isaías, hijo de Amós, en el libro de los Reyes de Judá e Israel. <\/span><span class=\"v14_32_33\"><sup id=\"2Chr.32.33\" class=\"v14_32_33\">33<\/sup>Cuando Ezequías murió, fue enterrado en la cuesta donde están las tumbas de los hijos de David, y a su muerte todo Judá y los habitantes de Jerusalén le rindieron honores. Su hijo Manasés le sucedió como rey.<\/span><\/p>\n<\/div>\n","chapter":"32","id":"spa-BHTI:2Chr.32","osis_end":"spa-BHTI:2Chr.32.33","order":"14032","link":"spa-BHTI\/2Chr\/32","display":"2 CRÓNICAS 32","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.31","nextChapterId":"spa-BHTI:2Chr.33","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.30\" class=\"chapter\">\n<h3 class=\"s1\">Celebración de la Pascua<\/h3>\n<p class=\"p\"><span class=\"v14_30_1\"><sup id=\"2Chr.30.1\" class=\"v14_30_1\">1<\/sup>Ezequías envió mensajeros por todo Israel y Judá y escribió cartas a Efraín y Manasés, invitando a acudir al Templo de Jerusalén para celebrar la Pascua del Señor, Dios de Israel. <\/span><span class=\"v14_30_2\"><sup id=\"2Chr.30.2\" class=\"v14_30_2\">2<\/sup>El rey, las autoridades y toda la asamblea de Jerusalén habían acordado celebrar la Pascua el segundo mes, <\/span><span class=\"v14_30_3\"><sup id=\"2Chr.30.3\" class=\"v14_30_3\">3<\/sup>al no haber podido celebrarla a su tiempo, porque no había suficientes sacerdotes purificados y el pueblo aún no había podido reunirse en Jerusalén;  <\/span><span class=\"v14_30_4\"><sup id=\"2Chr.30.4\" class=\"v14_30_4\">4<\/sup>al rey y a toda la comunidad les pareció acertado el acuerdo. <\/span><span class=\"v14_30_5\"><sup id=\"2Chr.30.5\" class=\"v14_30_5\">5<\/sup>Así que decidieron hacer correr la voz por todo Israel, desde Berseba hasta Dan, para que acudiesen a Jerusalén a celebrar la Pascua del Señor, Dios de Israel, pues muchos no lo hacían como estaba prescrito. <\/span><span class=\"v14_30_6\"><sup id=\"2Chr.30.6\" class=\"v14_30_6\">6<\/sup>Los correos, con las cartas del rey y de las autoridades, fueron recorriendo todo Israel y Judá, pregonando el decreto real:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_6\">— Israelitas, conviértanse al Señor, Dios de Abrahán, Isaac e Israel, y el Señor se reconciliará con el resto de los que han escapado del poder de los reyes de Asiria. <\/span><span class=\"v14_30_7\"><sup id=\"2Chr.30.7\" class=\"v14_30_7\">7<\/sup>No imiten a sus padres y hermanos que, por ser infieles al Señor, Dios de sus antepasados, fueron condenados al horror, como ustedes mismos han podido comprobar. <\/span><span class=\"v14_30_8\"><sup id=\"2Chr.30.8\" class=\"v14_30_8\">8<\/sup>No sean tan tercos como sus padres; reconcíliense con el Señor, acudan a su santuario consagrado para siempre y sirvan al Señor, su Dios, para que su ardiente cólera se aparte de ustedes. <\/span><span class=\"v14_30_9\"><sup id=\"2Chr.30.9\" class=\"v14_30_9\">9<\/sup>Si se convierten al Señor, sus hermanos e hijos hallarán compasión en quienes los han deportado y podrán regresar a este país, pues el Señor es misericordioso y compasivo y no les dará la espalda, si se convierten a él.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_10\"><sup id=\"2Chr.30.10\" class=\"v14_30_10\">10<\/sup>Los correos recorrieron los territorios de Efraín y Manasés de ciudad en ciudad, hasta llegar a Zabulón; pero la gente se reía y se burlaba de ellos. <\/span><span class=\"v14_30_11\"><sup id=\"2Chr.30.11\" class=\"v14_30_11\">11<\/sup>Sólo algunas personas de Aser, Manasés y Zabulón se arrepintieron y acudieron a Jerusalén. <\/span><span class=\"v14_30_12\"><sup id=\"2Chr.30.12\" class=\"v14_30_12\">12<\/sup>En cambio, en Judá Dios los movió a cumplir de forma unánime el decreto del rey y de las autoridades, a instancias del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_13\"><sup id=\"2Chr.30.13\" class=\"v14_30_13\">13<\/sup>Mucha gente se reunió en Jerusalén para celebrar la fiesta de los Panes sin levadura en el segundo mes, formando una asamblea muy numerosa. <\/span><span class=\"v14_30_14\"><sup id=\"2Chr.30.14\" class=\"v14_30_14\">14<\/sup>Comenzaron por destruir todos los altares y lugares para quemar incienso que había en Jerusalén, y los arrojaron al torrente Cedrón. <\/span><span class=\"v14_30_15\"><sup id=\"2Chr.30.15\" class=\"v14_30_15\">15<\/sup>El día catorce del mes segundo sacrificaron el cordero pascual. Los sacerdotes y levitas, arrepentidos, se purificaron y llevaron holocaustos al Templo del Señor. <\/span><span class=\"v14_30_16\"><sup id=\"2Chr.30.16\" class=\"v14_30_16\">16<\/sup>Luego ocuparon sus puestos, según lo prescrito en la ley de Moisés, el hombre de Dios: los sacerdotes derramaban la sangre que recibían de los levitas. <\/span><span class=\"v14_30_17\"><sup id=\"2Chr.30.17\" class=\"v14_30_17\">17<\/sup>Como muchos de la asamblea no se habían purificado, los levitas se encargaron de sacrificar los corderos pascuales en lugar de todos los que no estaban suficientemente limpios a fin de consagrarlos al Señor. <\/span><span class=\"v14_30_18\"><sup id=\"2Chr.30.18\" class=\"v14_30_18\">18<\/sup>La mayoría de la gente, entre ellos muchos de Efraín, Manasés, Isacar y Zabulón no se habían purificado y comieron la Pascua sin cumplir lo prescrito. Pero Ezequías intercedió por ellos, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_18\">— El Señor, que es bueno, perdone <\/span><span class=\"v14_30_19\"><sup id=\"2Chr.30.19\" class=\"v14_30_19\">19<\/sup>a todos los que buscan sinceramente a Dios, el Señor, el Dios de sus antepasados, aunque no tengan la pureza que requieren las cosas sagradas.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_20\"><sup id=\"2Chr.30.20\" class=\"v14_30_20\">20<\/sup>El Señor escuchó a Ezequías y curó al pueblo. <\/span><span class=\"v14_30_21\"><sup id=\"2Chr.30.21\" class=\"v14_30_21\">21<\/sup>Los israelitas que se encontraban en Jerusalén celebraron la fiesta de los Panes sin levadura durante siete días con gran entusiasmo, mientras los sacerdotes y levitas alababan diariamente al Señor con sonoros instrumentos. <\/span><span class=\"v14_30_22\"><sup id=\"2Chr.30.22\" class=\"v14_30_22\">22<\/sup>Ezequías felicitó a todos los levitas por la buena disposición que habían mostrado para con el Señor, pues habían cumplido los siete días de fiesta ofreciendo sacrificios de comunión y dando gracias al Señor, Dios de sus antepasados. <\/span><span class=\"v14_30_23\"><sup id=\"2Chr.30.23\" class=\"v14_30_23\">23<\/sup>Luego toda la asamblea decidió prolongar la fiesta otros siete días, que celebraron con alegría, <\/span><span class=\"v14_30_24\"><sup id=\"2Chr.30.24\" class=\"v14_30_24\">24<\/sup>porque Ezequías, el rey de Judá, había proporcionado a la comunidad mil toros y siete mil ovejas, y las autoridades, otros mil toros y diez mil ovejas; y además muchos sacerdotes se habían purificado. <\/span><span class=\"v14_30_25\"><sup id=\"2Chr.30.25\" class=\"v14_30_25\">25<\/sup>Todos estaban felices: la comunidad de Judá, los sacerdotes y levitas, la comunidad de Israel, los forasteros procedentes del territorio de Israel y los habitantes de Judá. <\/span><span class=\"v14_30_26\"><sup id=\"2Chr.30.26\" class=\"v14_30_26\">26<\/sup>Una alegría tan grande no se había vivido en Jerusalén desde los tiempos de Salomón, hijo de David y rey de Israel. <\/span><span class=\"v14_30_27\"><sup id=\"2Chr.30.27\" class=\"v14_30_27\">27<\/sup>Finalmente, los sacerdotes y levitas se pusieron a bendecir a la gente, Dios escuchó su voz y su plegaria llegó a su santa morada celestial.<\/span><\/p>\n<\/div>\n","chapter":"30","id":"spa-BHTI:2Chr.30","osis_end":"spa-BHTI:2Chr.30.27","order":"14030","link":"spa-BHTI\/2Chr\/30","display":"2 CRÓNICAS 30","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.29","nextChapterId":"spa-BHTI:2Chr.31","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}