{"auditid":"0","label":"","text":"<div id=\"Jer.41\" class=\"chapter\">\n<h3 class=\"s1\">Asesinato de Godolías<\/h3>\n<p class=\"p\"><span class=\"v24_41_1\"><sup id=\"Jer.41.1\" class=\"v24_41_1\">1<\/sup>El mes séptimo, Ismael, hijo de Netanías y nieto de Elisamá, de estirpe real, vino con diez hombres a entrevistarse con Godolías, hijo de Ajicán, en Mispá. Mientras comían juntos, <\/span><span class=\"v24_41_2\"><sup id=\"Jer.41.2\" class=\"v24_41_2\">2<\/sup>se levantó Ismael, hijo de Netanías, con sus diez acompañantes, y apuñalaron a Godolías, hijo de Ajicán y nieto de Safán, hasta matarlo. [Godolías había sido nombrado gobernador por el rey de Babilonia]. <\/span><span class=\"v24_41_3\"><sup id=\"Jer.41.3\" class=\"v24_41_3\">3<\/sup>Ismael mató también a todos los judaítas que estaban con Godolías en Mispá, así como a los soldados caldeos que se encontraban allí. <\/span><span class=\"v24_41_4\"><sup id=\"Jer.41.4\" class=\"v24_41_4\">4<\/sup>Al día siguiente del asesinato de Godolías, sin que nadie lo supiese aún, <\/span><span class=\"v24_41_5\"><sup id=\"Jer.41.5\" class=\"v24_41_5\">5<\/sup>llegaron ochenta hombres de Siquén, de Siló y de Samaría, con la barba rapada, con la ropa desgarrada y con incisiones en el cuerpo. Llevaban consigo ofrendas e incienso para ofrecerlos en el Templo del Señor. <\/span><span class=\"v24_41_6\"><sup id=\"Jer.41.6\" class=\"v24_41_6\">6<\/sup>Ismael, hijo de Netanías, salió de Mispá a su encuentro; caminaba llorando. Al llegar donde ellos, les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_41_6\">— Vengan a encontrarse con Godolías, hijo de Ajicán.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_41_7\"><sup id=\"Jer.41.7\" class=\"v24_41_7\">7<\/sup>Cuando ya estuvieron dentro de la ciudad, Ismael los degolló y los arrojó en la cisterna con la ayuda de los hombres que lo acompañaban. <\/span><span class=\"v24_41_8\"><sup id=\"Jer.41.8\" class=\"v24_41_8\">8<\/sup>Había, además, otros diez hombres que dijeron a Ismael:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_41_8\">— No nos mates. Tenemos escondido en el campo trigo, cebada, aceite y miel.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_41_8\">Ismael desistió de su plan y no los mató como a sus compañeros. <\/span><span class=\"v24_41_9\"><sup id=\"Jer.41.9\" class=\"v24_41_9\">9<\/sup>La cisterna a la que Ismael había arrojado todos los cadáveres de los hombres asesinados, una cisterna enorme, era la que había mandado excavar el rey Asá para defenderse de Basá, rey de Israel. Ismael, hijo de Netanías, la llenó de cadáveres. <\/span><span class=\"v24_41_10\"><sup id=\"Jer.41.10\" class=\"v24_41_10\">10<\/sup>Ismael capturó al resto de la población de Mispá y a las princesas reales que Nabusardán, jefe de la guardia, había confiado a Godolías, hijo de Ajicán. Tras hacerlos prisioneros, Ismael, hijo de Netanías, se puso en marcha para cruzar hacia territorio amonita. <\/span><span class=\"v24_41_11\"><sup id=\"Jer.41.11\" class=\"v24_41_11\">11<\/sup>Yojanán, hijo de Caréaj, y todos los oficiales que estaban con él se enteraron de la fechoría que había cometido Ismael, hijo de Netanías. <\/span><span class=\"v24_41_12\"><sup id=\"Jer.41.12\" class=\"v24_41_12\">12<\/sup>Así que reunió a todos sus hombres y se dispuso a luchar contra Ismael, hijo de Netanías. Lo encontraron junto a la gran alberca de Gabaón. <\/span><span class=\"v24_41_13\"><sup id=\"Jer.41.13\" class=\"v24_41_13\">13<\/sup>Cuando la gente que Ismael llevaba prisionera vio a Yojanán, hijo de Caréaj, y a todos sus oficiales, se alegró. <\/span><span class=\"v24_41_14\"><sup id=\"Jer.41.14\" class=\"v24_41_14\">14<\/sup>Toda la gente que Ismael llevaba cautiva desde Mispá se dio la vuelta y se pasó a Yojanán, hijo de Caréaj. <\/span><span class=\"v24_41_15\"><sup id=\"Jer.41.15\" class=\"v24_41_15\">15<\/sup>Pero Ismael, hijo de Netanías, escapó de Yojanán con un grupo de ocho hombres y se dirigió a territorio amonita. <\/span><span class=\"v24_41_16\"><sup id=\"Jer.41.16\" class=\"v24_41_16\">16<\/sup>Yojanán, hijo de Caréaj, y los oficiales que lo acompañaban se hicieron cargo del resto de gente que Ismael, hijo de Netanías, se había llevado de Mispá tras dar muerte a Godolías, hijo de Ajicán. Eran soldados, mujeres, niños y funcionarios, que Yojanán hizo volver desde Gabaón. <\/span><span class=\"v24_41_17\"><sup id=\"Jer.41.17\" class=\"v24_41_17\">17<\/sup>La gente se puso en marcha e hicieron una parada en el albergue de Quinhán, junto a Belén, con la intención de dirigirse hacia Egipto, <\/span><span class=\"v24_41_18\"><sup id=\"Jer.41.18\" class=\"v24_41_18\">18<\/sup>pues tenían miedo a los caldeos por el hecho de que Ismael, hijo de Netanías, había dado muerte a Godolías, hijo de Ajicán, a quien el rey de Babilonia había nombrado gobernador.<\/span><\/p>\n<\/div>\n","chapter":"41","id":"spa-BHTI:Jer.41","osis_end":"spa-BHTI:Jer.41.18","order":"24041","link":"spa-BHTI\/Jer\/41","display":"JEREMÍAS 41","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.40","nextChapterId":"spa-BHTI:Jer.42","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.42\" class=\"chapter\">\n<h3 class=\"s1\">Consulta a Jeremías y huida a Egipto<\/h3>\n<p class=\"p\"><span class=\"v24_42_1\"><sup id=\"Jer.42.1\" class=\"v24_42_1\">1<\/sup>Entonces los oficiales, acompañados de Yojanán, hijo de Caréaj, de Jezanías, hijo de Osaías, y de toda la gente, pequeños y adultos, acudieron <\/span><span class=\"v24_42_2\"><sup id=\"Jer.42.2\" class=\"v24_42_2\">2<\/sup>al profeta Jeremías y le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_2\">— Acepta, por favor, nuestra súplica y consulta al Señor, tu Dios, por nosotros y por todo este resto, pues quedamos muy pocos de tantos que éramos, como tú mismo puedes comprobar. <\/span><span class=\"v24_42_3\"><sup id=\"Jer.42.3\" class=\"v24_42_3\">3<\/sup>Que el Señor, tu Dios, nos indique el camino que hemos de seguir y lo que tenemos que hacer.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_4\"><sup id=\"Jer.42.4\" class=\"v24_42_4\">4<\/sup>El profeta Jeremías les respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_4\">— De acuerdo. Voy a consultar al Señor, su Dios, conforme a su petición; y todo lo que responda el Señor sobre ustedes, se lo transmitiré. No les ocultaré nada.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_5\"><sup id=\"Jer.42.5\" class=\"v24_42_5\">5<\/sup>Ellos dijeron a Jeremías:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_5\">— Que el Señor sea testigo veraz y firme contra nosotros si no hacemos todo lo que el Señor, tu Dios, te mande decirnos. <\/span><span class=\"v24_42_6\"><sup id=\"Jer.42.6\" class=\"v24_42_6\">6<\/sup>Sea favorable o desfavorable lo que responda, haremos caso al Señor, nuestro Dios, a quien te enviamos, para que nos vaya bien. Haremos caso al Señor, nuestro Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_7\"><sup id=\"Jer.42.7\" class=\"v24_42_7\">7<\/sup>Al cabo de diez días, Jeremías recibió la palabra del Señor. <\/span><span class=\"v24_42_8\"><sup id=\"Jer.42.8\" class=\"v24_42_8\">8<\/sup>Llamó a Yojanán, hijo de Caréaj, a todos los oficiales que lo acompañaban y al resto de la gente, pequeños y adultos <\/span><span class=\"v24_42_9\"><sup id=\"Jer.42.9\" class=\"v24_42_9\">9<\/sup>y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_9\">— Así dice el Señor, Dios de Israel, a quien ustedes me enviaron para hacerle llegar su súplica: <\/span><span class=\"v24_42_10\"><sup id=\"Jer.42.10\" class=\"v24_42_10\">10<\/sup>Si se instalan en esta tierra, los construiré y no los destruiré, los plantaré y no los arrancaré, pues me arrepiento del daño que les he hecho. <\/span><span class=\"v24_42_11\"><sup id=\"Jer.42.11\" class=\"v24_42_11\">11<\/sup>No tengan miedo del rey de Babilonia, a quien ahora temen; no le tengan miedo —oráculo del Señor—, pues yo estoy con ustedes para auxiliarlos y para librarlos de su mano. <\/span><span class=\"v24_42_12\"><sup id=\"Jer.42.12\" class=\"v24_42_12\">12<\/sup>Le daré entrañas para que se compadezca de ustedes y los deje volver a su tierra. <\/span><span class=\"v24_42_13\"><sup id=\"Jer.42.13\" class=\"v24_42_13\">13<\/sup>Pero si deciden no instalarse en esta tierra, haciendo caso omiso al Señor, su Dios; <\/span><span class=\"v24_42_14\"><sup id=\"Jer.42.14\" class=\"v24_42_14\">14<\/sup>si dicen: “No; vamos a ir al país de Egipto, donde no veremos guerras ni oiremos el toque de trompeta ni pasaremos hambre; allí nos instalaremos”, <\/span><span class=\"v24_42_15\"><sup id=\"Jer.42.15\" class=\"v24_42_15\">15<\/sup>entonces escuchen la palabra del Señor, resto de Judá: Así dice el Señor del universo, Dios de Israel: Si se empeñan en ir a Egipto a instalarse allí como forasteros, <\/span><span class=\"v24_42_16\"><sup id=\"Jer.42.16\" class=\"v24_42_16\">16<\/sup>la espada que tanto temen los alcanzará en el país de Egipto, y el hambre que tanto los asusta no los dejará tranquilos en Egipto. Allí morirán. <\/span><span class=\"v24_42_17\"><sup id=\"Jer.42.17\" class=\"v24_42_17\">17<\/sup>Todos los que se empeñen en ir a Egipto a residir allí como forasteros morirán víctimas de la espada, del hambre y de la peste. No quedará superviviente que pueda ponerse a salvo de la calamidad que pienso traer sobre ellos. <\/span><span class=\"v24_42_18\"><sup id=\"Jer.42.18\" class=\"v24_42_18\">18<\/sup>Pues así dice el Señor del universo, Dios de Israel: Del mismo modo que se derramaron mi ira y mi cólera sobre los habitantes de Jerusalén, así se derramará mi cólera sobre ustedes cuando vayan a Egipto. Se convertirán en maldición y espanto, en objeto de execración e ignominia; y no volverán a ver este lugar. <\/span><span class=\"v24_42_19\"><sup id=\"Jer.42.19\" class=\"v24_42_19\">19<\/sup>Esto les dice el Señor, resto de Judá: No vayan a Egipto; ténganlo bien en cuenta, pues yo se lo atestiguo hoy. <\/span><span class=\"v24_42_20\"><sup id=\"Jer.42.20\" class=\"v24_42_20\">20<\/sup>Se engañaron a ustedes mismos cuando me enviaron al Señor, su Dios, pidiéndome que consultara por ustedes y diciendo que les comunicara lo que decía el Señor, para ponerlo en práctica. <\/span><span class=\"v24_42_21\"><sup id=\"Jer.42.21\" class=\"v24_42_21\">21<\/sup>Esto es lo acabo de comunicarles hoy, pero no han hecho caso al Señor, su Dios, en nada de lo que me ha enviado a decirles. <\/span><span class=\"v24_42_22\"><sup id=\"Jer.42.22\" class=\"v24_42_22\">22<\/sup>Pues ahora, ténganlo bien presente: morirán víctimas de la espada, del hambre y de la peste en el lugar que han elegido para residir como forasteros.<\/span><\/p>\n<\/div>\n","chapter":"42","id":"spa-BHTI:Jer.42","osis_end":"spa-BHTI:Jer.42.22","order":"24042","link":"spa-BHTI\/Jer\/42","display":"JEREMÍAS 42","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.41","nextChapterId":"spa-BHTI:Jer.43","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.40\" class=\"chapter\">\n<h3 class=\"s1\">Actividad política de Godolías<\/h3>\n<p class=\"p\"><span class=\"v24_40_1\"><sup id=\"Jer.40.1\" class=\"v24_40_1\">1<\/sup>Palabra que recibió Jeremías de parte del Señor después que Nabusardán, jefe de la guardia, lo hiciera venir de Ramá y se hiciera cargo de él cuando iba encadenado con todos los cautivos de Jerusalén y de Judá, que iban desterrados a Babilonia. <\/span><span class=\"v24_40_2\"><sup id=\"Jer.40.2\" class=\"v24_40_2\">2<\/sup>El jefe de la guardia hizo traer a Jeremías y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_2\">— El Señor, tu Dios, anunció la desgracia que ha padecido este lugar. <\/span><span class=\"v24_40_3\"><sup id=\"Jer.40.3\" class=\"v24_40_3\">3<\/sup>El Señor la ha provocado y ejecutado, conforme predijo, porque pecaron contra él y no le hicieron caso. Por eso les ha sucedido todo esto. <\/span><span class=\"v24_40_4\"><sup id=\"Jer.40.4\" class=\"v24_40_4\">4<\/sup>Ahora voy a quitarte las cadenas de las manos. Si te parece bien venir conmigo a Babilonia, puedes hacerlo; yo me ocuparé de ti. Ahora bien, si te parece mal venir conmigo a Babilonia, puedes quedarte. Tienes ante ti todo el país; puedes ir donde te guste o donde te parezca bien.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_5\"><sup id=\"Jer.40.5\" class=\"v24_40_5\">5<\/sup>Al ver que Jeremías no se decidía, añadió:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_5\">— Regresa junto a Godolías, hijo de Ajicán y nieto de Safán, a quien el rey de Babilonia ha nombrado gobernador de las ciudades de Judá. Quédate con él y haz vida normal entre tus paisanos; o vete donde te parezca bien.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_5\">El jefe de la guardia le dio provisiones y regalos, y lo dejó marchar. <\/span><span class=\"v24_40_6\"><sup id=\"Jer.40.6\" class=\"v24_40_6\">6<\/sup>Jeremías fue a Mispá, donde se encontraba Godolías, hijo de Ajicán, y se quedó con él, haciendo vida normal entre la gente que había quedado en el país. <\/span><span class=\"v24_40_7\"><sup id=\"Jer.40.7\" class=\"v24_40_7\">7<\/sup>Los oficiales del ejército de Judá que se habían dispersado con sus tropas por los campos se enteraron que el rey de Babilonia había nombrado gobernador del país a Godolías, hijo de Ajicán, y que había puesto bajo su custodia a los hombres, mujeres, niños y gente pobre que no habían sido deportados a Babilonia. <\/span><span class=\"v24_40_8\"><sup id=\"Jer.40.8\" class=\"v24_40_8\">8<\/sup>Entonces se trasladaron a Mispá, junto a Godolías, los siguientes: Ismael, hijo de Natanías; Yojanán y Jonatán, hijos de Caréaj; Seraías, hijo de Tanjumet; los hijos de Efaí, el netofatita; y Jezanías, el maacatita; acudieron todos estos junto con sus hombres. <\/span><span class=\"v24_40_9\"><sup id=\"Jer.40.9\" class=\"v24_40_9\">9<\/sup>Godolías, hijo de Ajicán y nieto de Safán, les hizo este juramento a ellos y a sus hombres:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_9\">— No tengan miedo de someterse a los caldeos. Quédense en el país, vivan sometidos al rey de Babilonia y les irá bien. <\/span><span class=\"v24_40_10\"><sup id=\"Jer.40.10\" class=\"v24_40_10\">10<\/sup>En cuanto a mí, tengo que quedarme en Mispá a disposición de los caldeos que vengan a nuestro país. Ustedes cosechen vino, fruta y aceite, hagan acopio de todo en recipientes, y establézcanse en las ciudades que hayan ocupado.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_11\"><sup id=\"Jer.40.11\" class=\"v24_40_11\">11<\/sup>Los judaítas que estaban en Moab, en Amón y en Edom, o dispersos por otros países, se enteraron también de que el rey de Babilonia había dejado un resto en Judá y de que había nombrado gobernador a Godolías, hijo de Ajicán y nieto de Safán. <\/span><span class=\"v24_40_12\"><sup id=\"Jer.40.12\" class=\"v24_40_12\">12<\/sup>Los judaítas de todas las localidades de la dispersión fueron a territorio de Judá, a Mispá, a entrevistarse con Godolías. Y cosecharon gran cantidad de vino y fruta. <\/span><span class=\"v24_40_13\"><sup id=\"Jer.40.13\" class=\"v24_40_13\">13<\/sup>Yojanán, hijo de Caréaj, junto con todos los oficiales que se habían dispersado por los campos, fueron a Mispá, donde estaba Godolías <\/span><span class=\"v24_40_14\"><sup id=\"Jer.40.14\" class=\"v24_40_14\">14<\/sup>y le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_14\">— ¿Te has enterado que Baalís, rey de los amonitas, ha enviado a Ismael, hijo de Netanías, para matarte?<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_14\">Pero Godolías, hijo de Ajicán, no quiso creerles. <\/span><span class=\"v24_40_15\"><sup id=\"Jer.40.15\" class=\"v24_40_15\">15<\/sup>Entonces Yojanán, hijo de Caréaj, se entrevistó en secreto con Godolías en Mispá y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_15\">— He pensado ir yo mismo a matar a Ismael, hijo de Netanías. Que nadie se entere. Si te quita la vida, todos los judaítas que se han reunido en torno a ti se dispersarán, y desaparecerá el resto de Judá.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_16\"><sup id=\"Jer.40.16\" class=\"v24_40_16\">16<\/sup>Godolías, hijo de Ajicán, respondió a Yojanán, hijo de Caréaj:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_40_16\">— No hagas una cosa así. Lo que dices de Ismael es falso.<\/span><\/p>\n<\/div>\n","chapter":"40","id":"spa-BHTI:Jer.40","osis_end":"spa-BHTI:Jer.40.16","order":"24040","link":"spa-BHTI\/Jer\/40","display":"JEREMÍAS 40","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.39","nextChapterId":"spa-BHTI:Jer.41","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}