{"auditid":"0","label":"","text":"<div id=\"Esth.2\" class=\"chapter\">\n<h3 class=\"s1\">Buscando una reina<\/h3>\n<p class=\"p\"><span class=\"v17_2_1\"><sup id=\"Esth.2.1\" class=\"v17_2_1\">1<\/sup>Después de algún tiempo, el rey Asuero, con el ánimo ya calmado, pensó en Vasti, en lo que esta había hecho y en lo que se había decretado contra ella. <\/span><span class=\"v17_2_2\"><sup id=\"Esth.2.2\" class=\"v17_2_2\">2<\/sup>Entonces los consejeros del rey le hicieron esta propuesta:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_2\">— Estaría bien buscar para el rey muchachas vírgenes y hermosas. <\/span><span class=\"v17_2_3\"><sup id=\"Esth.2.3\" class=\"v17_2_3\">3<\/sup>El rey puede nombrar delegados en cada una de las provincias de su reino, con el encargo de reunir a todas esas jóvenes vírgenes y hermosas en el harén de la ciudadela de Susa; luego serán puestas al cuidado de Hegeo, el eunuco real guardián del harén, quien les proporcionará cosméticos. <\/span><span class=\"v17_2_4\"><sup id=\"Esth.2.4\" class=\"v17_2_4\">4<\/sup>La muchacha que más agrade al rey puede ocupar el puesto de Vasti.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_4\">La propuesta agradó al rey, y se llevó a cabo.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_5\"><sup id=\"Esth.2.5\" class=\"v17_2_5\">5<\/sup>En la ciudadela de Susa vivía un judío llamado Mardoqueo, hijo de Jaír y descendiente de Simeí y de Quis, de la tribu de Benjamín. <\/span><span class=\"v17_2_6\"><sup id=\"Esth.2.6\" class=\"v17_2_6\">6<\/sup>Era uno de los muchos que el rey Nabucodonosor de Babilonia había llevado cautivos de Jerusalén junto con Jeconías, rey de Judá. <\/span><span class=\"v17_2_7\"><sup id=\"Esth.2.7\" class=\"v17_2_7\">7<\/sup>Mardoqueo tenía a su cargo a una prima, huérfana de padre y madre, llamada Hadasá —es decir, Ester—. Al morir sus padres, Mardoqueo la había adoptado como hija suya. La joven era hermosa y atractiva.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_8\"><sup id=\"Esth.2.8\" class=\"v17_2_8\">8<\/sup>Cuando se promulgaron la orden y el edicto del rey, muchas jóvenes fueron reunidas en la ciudadela de Susa y puestas al cuidado de Hegeo. Ester también fue llevada al palacio real y confiada a Hegeo, guardián de las mujeres. <\/span><span class=\"v17_2_9\"><sup id=\"Esth.2.9\" class=\"v17_2_9\">9<\/sup>La joven agradó mucho a Hegeo y se ganó su favor, por lo que pronto le proporcionó cremas de belleza y alimentos, y puso a su disposición siete doncellas escogidas de lo mejor de la corte real, trasladándola junto con las doncellas al mejor lugar del harén.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_10\"><sup id=\"Esth.2.10\" class=\"v17_2_10\">10<\/sup>Ester, siguiendo el consejo que Mardoqueo le había dado, no quiso revelar cuál era su raza ni a qué familia pertenecía. <\/span><span class=\"v17_2_11\"><sup id=\"Esth.2.11\" class=\"v17_2_11\">11<\/sup>Cada día, Mardoqueo paseaba frente al patio del harén para saber cómo le iba a Ester y cómo la trataban.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_12\"><sup id=\"Esth.2.12\" class=\"v17_2_12\">12<\/sup>Ahora bien, según la costumbre del harén, para poder presentarse ante el rey Asuero, cada muchacha debía completar un tratamiento de belleza de doce meses. En los primeros seis meses el tratamiento se realizaba con aceite de mirra, y los seis meses restantes con bálsamos y otros cosméticos femeninos. <\/span><span class=\"v17_2_13\"><sup id=\"Esth.2.13\" class=\"v17_2_13\">13<\/sup>Al finalizar, la muchacha ya estaba lista para presentarse ante el rey; al tal efecto, se le permitía llevar consigo del harén al palacio real todo lo que quisiera. <\/span><span class=\"v17_2_14\"><sup id=\"Esth.2.14\" class=\"v17_2_14\">14<\/sup>Iba al palacio real por la noche y, a la mañana siguiente, se la trasladaba a un segundo harén, en donde quedaba al cuidado de Saasgaz, el eunuco real encargado de las concubinas. Y no volvía a presentarse ante el rey, a no ser que él la deseara y la mandara llamar expresamente.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_15\"><sup id=\"Esth.2.15\" class=\"v17_2_15\">15<\/sup>Cuando a Ester, la joven que Mardoqueo había adoptado y que era hija de su tío Abijail, le llegó el turno de presentarse ante el rey, ella no pidió nada fuera de lo aconsejado por Hegeo, eunuco real guardián del harén. Ester cautivaba a todo aquel que la veía. <\/span><span class=\"v17_2_16\"><sup id=\"Esth.2.16\" class=\"v17_2_16\">16<\/sup>Llevaron, pues, a Ester al palacio real para presentarla ante el rey Asuero, en el décimo mes, es decir, el mes de Tébet, del séptimo año de su reinado. <\/span><span class=\"v17_2_17\"><sup id=\"Esth.2.17\" class=\"v17_2_17\">17<\/sup>Le gustó Ester al rey más que las otras mujeres, y ella se ganó su cariño y su afecto más que todas las demás muchachas hasta el punto que el rey la coronó y la proclamó reina en lugar de Vasti. <\/span><span class=\"v17_2_18\"><sup id=\"Esth.2.18\" class=\"v17_2_18\">18<\/sup>Después, en honor de Ester, el rey ofreció un gran banquete a todos sus oficiales y altos funcionarios; rebajó los impuestos a las provincias y repartió regalos como corresponde a un rey generoso.<\/span><\/p>\n<h3 class=\"s1\">Mardoqueo descubre un complot contra el rey<\/h3>\n<p class=\"p\"><span class=\"v17_2_19\"><sup id=\"Esth.2.19\" class=\"v17_2_19\">19<\/sup>Cuando Ester pasó al segundo harén con las otras jóvenes, Mardoqueo se hallaba sentado a la puerta del palacio real. <\/span><span class=\"v17_2_20\"><sup id=\"Esth.2.20\" class=\"v17_2_20\">20<\/sup>Ester seguía sin revelar cuál era su raza ni a qué familia pertenecía, siguiendo el consejo de Mardoqueo, pues ella seguía obedeciéndole como cuando estaba bajo su tutela.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_2_21\"><sup id=\"Esth.2.21\" class=\"v17_2_21\">21<\/sup>Por aquellos días, estando Mardoqueo sentado a la puerta del palacio real, Bigtán y Teres, dos eunucos de la guardia real que custodiaban la puerta, descontentos con el rey Asuero, planeaban un atentado contra él. <\/span><span class=\"v17_2_22\"><sup id=\"Esth.2.22\" class=\"v17_2_22\">22<\/sup>Al enterarse Mardoqueo del plan, se lo hizo saber a Ester, y esta se lo comunicó al rey de parte de Mardoqueo. <\/span><span class=\"v17_2_23\"><sup id=\"Esth.2.23\" class=\"v17_2_23\">23<\/sup>El asunto fue investigado, y cuando se descubrió que era cierto, los dos eunucos fueron ahorcados. De todo esto quedó constancia al ser anotado, en presencia del rey, en las crónicas del reino.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:Esth.2","osis_end":"spa-BHTI:Esth.2.23","order":"17002","link":"spa-BHTI\/Esth\/2","display":"ESTER 2","book":{"version_id":"173","name":"ESTER","abbr":"Esth","ord":"17","book_group_id":"0","testament":"OT","id":"spa-BHTI:Esth","osis_end":"spa-BHTI:Esth.10.3"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Esth.1","nextChapterId":"spa-BHTI:Esth.3","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Esth.3\" class=\"chapter\">\n<h2 class=\"ms1\">II.— PROYECTO DE AMÁN PARA EXTERMINAR A LOS JUDÍOS (3—5)<\/h2>\n<h3 class=\"s1\">Mardoqueo y Amán<\/h3>\n<p class=\"p\"><span class=\"v17_3_1\"><sup id=\"Esth.3.1\" class=\"v17_3_1\">1<\/sup>Algún tiempo después, el rey Asuero elevó a un alto cargo a Amán, hijo de Hamdatá, de la región de Agag, dándole preeminencia sobre el resto de los oficiales como él. <\/span><span class=\"v17_3_2\"><sup id=\"Esth.3.2\" class=\"v17_3_2\">2<\/sup>A su paso, todos los servidores del palacio se arrodillaban e inclinaban la cabeza ante él, porque así lo había ordenado el rey. Pero Mardoqueo no se arrodillaba ni inclinaba la cabeza a su paso.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_3_3\"><sup id=\"Esth.3.3\" class=\"v17_3_3\">3<\/sup>Entonces los guardias reales que custodiaban la puerta del palacio le preguntaron a Mardoqueo:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_3_3\">— Y tú, ¿por qué desobedeces el mandato real?<\/span><\/p>\n<p class=\"p\"><span class=\"v17_3_4\"><sup id=\"Esth.3.4\" class=\"v17_3_4\">4<\/sup>Y como todos los días le preguntaban lo mismo, y él no les hacía caso, lo denunciaron a Amán, para ver si valían sus excusas, pues les había declarado que era judío. <\/span><span class=\"v17_3_5\"><sup id=\"Esth.3.5\" class=\"v17_3_5\">5<\/sup>Al comprobar Amán que Mardoqueo no se arrodillaba ni inclinaba la cabeza a su paso, montó en cólera. <\/span><span class=\"v17_3_6\"><sup id=\"Esth.3.6\" class=\"v17_3_6\">6<\/sup>Y al saber que Mardoqueo era judío, decidió no solo castigarlo a él, sino exterminar con él a todos los de su raza, a todos los judíos que vivían en el reino de Asuero.<\/span><\/p>\n<h3 class=\"s1\">El decreto real contra los judíos<\/h3>\n<p class=\"p\"><span class=\"v17_3_7\"><sup id=\"Esth.3.7\" class=\"v17_3_7\">7<\/sup>Para determinar el día y el mes, se celebró ante Amán en el primer mes, que es el mes de Nisán, del año duodécimo del reinado de Asuero, el sorteo llamado “pur”. Y la suerte cayó en el día trece del duodécimo mes, el mes de Adar. <\/span><span class=\"v17_3_8\"><sup id=\"Esth.3.8\" class=\"v17_3_8\">8<\/sup>Y dijo Amán al rey Asuero:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_3_8\">— Entre todos los pueblos que forman las provincias de tu imperio existe uno que vive separado y disperso; se rige por leyes diferentes a las de los otros pueblos y no obedece las leyes del rey. No creo que convenga al rey tolerarlos. <\/span><span class=\"v17_3_9\"><sup id=\"Esth.3.9\" class=\"v17_3_9\">9<\/sup>Por lo tanto, si al rey le parece bien, emita un decreto para exterminarlos, y yo contribuiré con diez mil talentos de plata a la hacienda real para realizar esta labor.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_3_10\"><sup id=\"Esth.3.10\" class=\"v17_3_10\">10<\/sup>Entonces el rey se quitó el anillo y se lo dio a Amán, hijo de Hamdatá, de la región de Agag, enemigo de los judíos, <\/span><span class=\"v17_3_11\"><sup id=\"Esth.3.11\" class=\"v17_3_11\">11<\/sup>diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_3_11\">— Puedes quedarte con la plata, y haz con ese pueblo lo que mejor te parezca.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_3_12\"><sup id=\"Esth.3.12\" class=\"v17_3_12\">12<\/sup>El día trece del mes primero fueron convocados los secretarios reales. Estos redactaron en la escritura de cada provincia y en la lengua de cada pueblo, todo lo que Amán ordenaba a los sátrapas reales, a los gobernadores de cada una de las provincias y a los jefes de cada pueblo. Todo se escribió en nombre del rey Asuero y se selló con el anillo real. <\/span><span class=\"v17_3_13\"><sup id=\"Esth.3.13\" class=\"v17_3_13\">13<\/sup>Luego, los mensajeros llevaron estos documentos a todas las provincias del reino con la orden de destruir, matar y exterminar en un solo día, el día trece del duodécimo mes, es decir el mes de Adar, a todos los judíos, jóvenes y ancianos, niños y mujeres, y de apoderarse de todos sus bienes <\/span><span class=\"v17_3_14\"><sup id=\"Esth.3.14\" class=\"v17_3_14\">14<\/sup>El texto de este edicto debía ser promulgado como ley en todas las provincias y en todos los pueblos a fin de que estuvieran preparados para ese día.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_3_15\"><sup id=\"Esth.3.15\" class=\"v17_3_15\">15<\/sup>Los mensajeros partieron de inmediato con la orden real. El edicto se hizo público también en la ciudadela de Susa. Y mientras el rey y Amán se dedicaban a banquetear, en la ciudad de Susa reinaba la consternación.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:Esth.3","osis_end":"spa-BHTI:Esth.3.15","order":"17003","link":"spa-BHTI\/Esth\/3","display":"ESTER 3","book":{"version_id":"173","name":"ESTER","abbr":"Esth","ord":"17","book_group_id":"0","testament":"OT","id":"spa-BHTI:Esth","osis_end":"spa-BHTI:Esth.10.3"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Esth.2","nextChapterId":"spa-BHTI:Esth.4","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Esth.1\" class=\"chapter\">\n<h2 class=\"ms1\">I.— INTRODUCCIÓN HISTÓRICA (1—2)<\/h2>\n<h3 class=\"s1\">El banquete de Asuero<\/h3>\n<p class=\"p\"><span class=\"v17_1_1\"><sup id=\"Esth.1.1\" class=\"v17_1_1\">1<\/sup>Esta historia sucedió en los días en que el reino de Asuero se extendía sobre ciento veintisiete provincias, desde la India hasta Etiopía, <\/span><span class=\"v17_1_2\"><sup id=\"Esth.1.2\" class=\"v17_1_2\">2<\/sup>y su trono real se hallaba establecido en la ciudadela de Susa.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_1_3\"><sup id=\"Esth.1.3\" class=\"v17_1_3\">3<\/sup>En el tercer año de su reinado ofreció un banquete a todos sus oficiales y altos funcionarios. Los jefes del ejército de los Persas y los Medos, los nobles y los gobernadores de las provincias se dieron cita allí. <\/span><span class=\"v17_1_4\"><sup id=\"Esth.1.4\" class=\"v17_1_4\">4<\/sup>Durante muchos días, más de ciento ochenta, hizo ostentación de las riquezas de su reino y del magnífico esplendor de su grandeza.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_1_5\"><sup id=\"Esth.1.5\" class=\"v17_1_5\">5<\/sup>Pasado ese tiempo, el rey ofreció en el patio de los jardines reales un banquete de siete días al que invitó a toda la población, ricos y pobres por igual, que se hallaba en la ciudadela de Susa. <\/span><span class=\"v17_1_6\"><sup id=\"Esth.1.6\" class=\"v17_1_6\">6<\/sup>Cortinas blancas y violetas, atadas con cordones de lino blanco y púrpura violeta a unas anillas de plata, pendían de columnas de mármol blanco; sobre un pavimento de mosaico realizado con malaquita, alabastro, nácar y mármoles de colores, había divanes de oro y plata. <\/span><span class=\"v17_1_7\"><sup id=\"Esth.1.7\" class=\"v17_1_7\">7<\/sup>En copas de oro de las más diversas formas se servía el vino real, el cual corría a raudales, como cabía esperar de la generosidad de un rey. <\/span><span class=\"v17_1_8\"><sup id=\"Esth.1.8\" class=\"v17_1_8\">8<\/sup>Todos los invitados podían beber cuanto quisieran, pues los sirvientes habían recibido la orden del rey de servir a cada cual lo que deseara. <\/span><span class=\"v17_1_9\"><sup id=\"Esth.1.9\" class=\"v17_1_9\">9<\/sup>También la reina Vasti ofreció un banquete a las mujeres en el palacio del rey Asuero.<\/span><\/p>\n<h3 class=\"s1\">La reina Vasti cae en desgracia<\/h3>\n<p class=\"p\"><span class=\"v17_1_10\"><sup id=\"Esth.1.10\" class=\"v17_1_10\">10<\/sup>El séptimo día, alegre por el vino, el rey ordenó a Maumán, Biztá, Jarboná, Bigtá, Abagtá, Zetar y Carcás —los siete eunucos que servían personalmente al rey—, <\/span><span class=\"v17_1_11\"><sup id=\"Esth.1.11\" class=\"v17_1_11\">11<\/sup>que trajeran a su presencia a la reina Vasti, luciendo la corona real, para que el pueblo y los principales del reino pudieran admirar la belleza de la reina, pues era realmente hermosa. <\/span><span class=\"v17_1_12\"><sup id=\"Esth.1.12\" class=\"v17_1_12\">12<\/sup>Pero cuando los eunucos comunicaron a la reina Vasti la orden del rey, esta se negó a ir. El rey se enfureció muchísimo, montó en cólera, <\/span><span class=\"v17_1_13\"><sup id=\"Esth.1.13\" class=\"v17_1_13\">13<\/sup>y consultó a los entendidos en leyes, porque era frecuente que los asuntos reales se tratasen con los expertos en leyes y en derecho. <\/span><span class=\"v17_1_14\"><sup id=\"Esth.1.14\" class=\"v17_1_14\">14<\/sup>De ellos, los más allegados al rey eran Carsená, Setar, Tarsis, Mares, Marsená y Mamucán, los siete altos oficiales de Persia y Media, que ocupaban los puestos más importantes del reino y formaban parte del consejo real. <\/span><span class=\"v17_1_15\"><sup id=\"Esth.1.15\" class=\"v17_1_15\">15<\/sup>El rey les preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_1_15\">— Según la ley, ¿qué ha de hacerse con la reina Vasti por haber desobedecido la orden del rey enviada a través de los eunucos?<\/span><\/p>\n<p class=\"p\"><span class=\"v17_1_16\"><sup id=\"Esth.1.16\" class=\"v17_1_16\">16<\/sup>En presencia del rey y del consejo real, Mamucán respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_1_16\">— La reina Vasti no ha ofendido tan solo al rey, sino también a todas las autoridades y a todos los súbditos de las provincias del rey Asuero. <\/span><span class=\"v17_1_17\"><sup id=\"Esth.1.17\" class=\"v17_1_17\">17<\/sup>Porque cuando las mujeres sepan lo que ha hecho la reina Vasti perderán el respeto a sus maridos. Dirán: “El rey Asuero mandó venir a su presencia a la reina Vasti, y ella no acudió”. <\/span><span class=\"v17_1_18\"><sup id=\"Esth.1.18\" class=\"v17_1_18\">18<\/sup>Y a partir de hoy, cuando las mujeres de la nobleza de Persia y Media se enteren de la conducta de la reina, responderán a los oficiales del rey del mismo modo; les faltarán al respeto y habrá problemas. <\/span><span class=\"v17_1_19\"><sup id=\"Esth.1.19\" class=\"v17_1_19\">19<\/sup>Por lo tanto, si le parece bien al rey, promulgue con carácter irrevocable un decreto real que se inscriba en la legislación de persas y medos en estos términos: “La reina Vasti no podrá presentarse nunca más ante el rey Asuero. Su título de reina se conferirá a otra mujer más digna que ella”. <\/span><span class=\"v17_1_20\"><sup id=\"Esth.1.20\" class=\"v17_1_20\">20<\/sup>Cuando este decreto real sea conocido en todo tu vasto imperio, todas las mujeres respetarán a sus maridos, independientemente de su condición social.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_1_21\"><sup id=\"Esth.1.21\" class=\"v17_1_21\">21<\/sup>La propuesta agradó al rey y a sus oficiales; así que el rey llevó a cabo la sugerencia de Mamucán. <\/span><span class=\"v17_1_22\"><sup id=\"Esth.1.22\" class=\"v17_1_22\">22<\/sup>Envió cartas por todas las provincias del reino, a cada provincia según su escritura y a cada pueblo según su lengua, ordenando que el marido fuese el señor de su casa y que en ella se hablase la lengua del marido.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Esth.1","osis_end":"spa-BHTI:Esth.1.22","order":"17001","link":"spa-BHTI\/Esth\/1","display":"ESTER 1","book":{"version_id":"173","name":"ESTER","abbr":"Esth","ord":"17","book_group_id":"0","testament":"OT","id":"spa-BHTI:Esth","osis_end":"spa-BHTI:Esth.10.3"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Neh.13","nextChapterId":"spa-BHTI:Esth.2","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}