{"auditid":"0","label":"","text":"<div id=\"Lev.6\" class=\"chapter\">\n<h3 class=\"ms2\">Administración de las ofrendas y sacrificios (6—7)<\/h3>\n<h3 class=\"s1\">El holocausto<\/h3>\n<p class=\"p\"><span class=\"v2_6_1\"><sup id=\"Lev.6.1\" class=\"v2_6_1\">1<\/sup>Le dijo además Dios a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_6_2\"><sup id=\"Lev.6.2\" class=\"v2_6_2\">2<\/sup>— Da estas órdenes a Aarón y a sus hijos: Este es el ritual del holocausto: el holocausto estará sobre el altar encima de las brasas toda la noche hasta la mañana, tiempo en el que el fuego del altar deberá permanecer encendido. <\/span><span class=\"v2_6_3\"><sup id=\"Lev.6.3\" class=\"v2_6_3\">3<\/sup>El sacerdote se vestirá su túnica y calzones de lino y, cuando el fuego haya consumido el holocausto, apartará las cenizas del altar y las pondrá a un lado del mismo. <\/span><span class=\"v2_6_4\"><sup id=\"Lev.6.4\" class=\"v2_6_4\">4<\/sup>Después se quitará sus ropas, se pondrá otras ropas y llevará las cenizas a un lugar puro fuera del campamento. <\/span><span class=\"v2_6_5\"><sup id=\"Lev.6.5\" class=\"v2_6_5\">5<\/sup>El fuego se mantendrá permanentemente encendido sobre el altar sin dejar que se apague; cada mañana el sacerdote lo alimentará con leña, colocará el holocausto encima de él y quemará sobre él la grasa de los sacrificios de comunión. <\/span><span class=\"v2_6_6\"><sup id=\"Lev.6.6\" class=\"v2_6_6\">6<\/sup>El fuego deberá arder continuamente en el altar; no se dejará apagar.<\/span><\/p>\n<h3 class=\"s1\">Ofrenda de cereal<\/h3>\n<p class=\"p\"><span class=\"v2_6_7\"><sup id=\"Lev.6.7\" class=\"v2_6_7\">7<\/sup>Este es el ritual para la ofrenda de cereal: la presentarán los aaronitas en presencia del Señor delante del altar. <\/span><span class=\"v2_6_8\"><sup id=\"Lev.6.8\" class=\"v2_6_8\">8<\/sup>Se tomará un puñado de flor de harina de la ofrenda de cereal, junto con el aceite y con todo el incienso que corresponda a la ofrenda, y lo quemará sobre el altar como porción simbólica de olor grato al Señor. <\/span><span class=\"v2_6_9\"><sup id=\"Lev.6.9\" class=\"v2_6_9\">9<\/sup>El resto de la ofrenda lo comerán Aarón y sus hijos; lo comerán sin levadura en lugar sagrado, dentro del atrio de la Tienda del encuentro. <\/span><span class=\"v2_6_10\"><sup id=\"Lev.6.10\" class=\"v2_6_10\">10<\/sup>No se usará levadura para cocinar la ofrenda. Yo se lo he asignado como participación en mis ofrendas; es algo muy sagrado en cuanto ofrenda de purificación y ofrenda de reparación. <\/span><span class=\"v2_6_11\"><sup id=\"Lev.6.11\" class=\"v2_6_11\">11<\/sup>Todos los varones aaronitas comerán de ella. Es esta una norma perpetua para las futuras generaciones en lo que se refiere a las ofrendas para el Señor. Cualquier cosa con la que entren en contacto quedará consagrada.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_6_12\"><sup id=\"Lev.6.12\" class=\"v2_6_12\">12<\/sup>Le dijo también Dios a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_6_13\"><sup id=\"Lev.6.13\" class=\"v2_6_13\">13<\/sup>— Esta es la ofrenda que Aarón y sus descendientes presentarán al Señor el día de su unción: dos kilos de flor de harina como ofrenda perpetua, la otra mitad por la mañana y la mitad por la tarde. <\/span><span class=\"v2_6_14\"><sup id=\"Lev.6.14\" class=\"v2_6_14\">14<\/sup>Se preparará con aceite en una sartén; la presentarás bien frita y partida en trozos como ofrenda de pasteles y de olor grato al Señor. <\/span><span class=\"v2_6_15\"><sup id=\"Lev.6.15\" class=\"v2_6_15\">15<\/sup>Cualquier sacerdote ungido descendiente de Aarón hará esta ofrenda. Es esta una norma perpetua: la ofrenda será quemada completamente en honor del Señor. <\/span><span class=\"v2_6_16\"><sup id=\"Lev.6.16\" class=\"v2_6_16\">16<\/sup>Esta ofrenda de cereal del sacerdote será quemada totalmente; en ningún caso se comerá.<\/span><\/p>\n<h3 class=\"s1\">La ofrenda de purificación<\/h3>\n<p class=\"p\"><span class=\"v2_6_17\"><sup id=\"Lev.6.17\" class=\"v2_6_17\">17<\/sup>Dijo el Señor a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_6_18\"><sup id=\"Lev.6.18\" class=\"v2_6_18\">18<\/sup>— Di a Aarón y a sus hijos: Este es el ritual para la ofrenda de purificación: la víctima para la ofrenda será degollada en presencia del Señor en el lugar donde se degüella el holocausto, pues se trata de algo muy sagrado. <\/span><span class=\"v2_6_19\"><sup id=\"Lev.6.19\" class=\"v2_6_19\">19<\/sup>La comerá el sacerdote que la haya ofrecido en expiación por el pecado; será comida en lugar sagrado, en el atrio de la Tienda del encuentro. <\/span><span class=\"v2_6_20\"><sup id=\"Lev.6.20\" class=\"v2_6_20\">20<\/sup>Todo lo que entre en contacto con la carne de la víctima quedará consagrado; y si algún vestido queda salpicado con la sangre de la víctima, lo lavarás en lugar sagrado. <\/span><span class=\"v2_6_21\"><sup id=\"Lev.6.21\" class=\"v2_6_21\">21<\/sup>Si la víctima fue cocida en vasija de barro, se hará añicos la vasija; si lo fue en vasija de bronce, será fregada y lavada con agua. <\/span><span class=\"v2_6_22\"><sup id=\"Lev.6.22\" class=\"v2_6_22\">22<\/sup>Cualquier sacerdote varón podrá comer de ella, pues es algo muy sagrado. <\/span><span class=\"v2_6_23\"><sup id=\"Lev.6.23\" class=\"v2_6_23\">23<\/sup>Pero no se podrá comer ninguna ofrenda de purificación cuya sangre se lleve a la Tienda del encuentro para hacer expiación en el santuario; tal ofrenda debe ser consumida por el fuego.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Lev.6","osis_end":"spa-BHTI:Lev.6.23","order":"3006","link":"spa-BHTI\/Lev\/6","display":"LEVÍTICO 6","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.5","nextChapterId":"spa-BHTI:Lev.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.7\" class=\"chapter\">\n<h3 class=\"s1\">La ofrenda de reparación<\/h3>\n<p class=\"p\"><span class=\"v2_7_1\"><sup id=\"Lev.7.1\" class=\"v2_7_1\">1<\/sup>Asimismo este es el ritual para la ofrenda de reparación; se trata de algo muy sagrado. <\/span><span class=\"v2_7_2\"><sup id=\"Lev.7.2\" class=\"v2_7_2\">2<\/sup>La víctima de la ofrenda de reparación será degollada en el lugar donde se degüella el holocausto y con su sangre se rociará el altar por todos sus lados. <\/span><span class=\"v2_7_3\"><sup id=\"Lev.7.3\" class=\"v2_7_3\">3<\/sup>Luego se ofrecerá toda la grasa de la víctima, la de la cola y la que cubre las vísceras, <\/span><span class=\"v2_7_4\"><sup id=\"Lev.7.4\" class=\"v2_7_4\">4<\/sup>los dos riñones, la grasa que los cubre y la que está sobre los lomos; y con los riñones quitará la grasa que está sobre el hígado. <\/span><span class=\"v2_7_5\"><sup id=\"Lev.7.5\" class=\"v2_7_5\">5<\/sup>El sacerdote lo quemará sobre el altar como ofrenda para el Señor. Es una ofrenda de reparación. <\/span><span class=\"v2_7_6\"><sup id=\"Lev.7.6\" class=\"v2_7_6\">6<\/sup>Cualquier sacerdote varón podrá comer de ella; será comida en lugar sagrado pues, es algo muy sagrado.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_7_7\"><sup id=\"Lev.7.7\" class=\"v2_7_7\">7<\/sup>Tanto la ofrenda de purificación como la ofrenda de reparación se regirán por la misma normativa. La víctima le pertenece al sacerdote que haga la expiación. <\/span><span class=\"v2_7_8\"><sup id=\"Lev.7.8\" class=\"v2_7_8\">8<\/sup>Al sacerdote que ofrezca el holocausto, le pertenece la piel de la víctima que se ofrece. <\/span><span class=\"v2_7_9\"><sup id=\"Lev.7.9\" class=\"v2_7_9\">9<\/sup>De igual manera, será para el sacerdote que la presente toda ofrenda de cereal preparada en horno, sartén o cazuela. <\/span><span class=\"v2_7_10\"><sup id=\"Lev.7.10\" class=\"v2_7_10\">10<\/sup>Pero toda ofrenda de cereal, tanto la seca como la amasada con aceite, pertenecerá por igual a todos los descendientes de Aarón.<\/span><\/p>\n<h3 class=\"s1\">El sacrificio de comunión<\/h3>\n<p class=\"p\"><span class=\"v2_7_11\"><sup id=\"Lev.7.11\" class=\"v2_7_11\">11<\/sup>Este es el ritual para el sacrificio de comunión ofrecido al Señor: <\/span><span class=\"v2_7_12\"><sup id=\"Lev.7.12\" class=\"v2_7_12\">12<\/sup>Si se presenta en acción de gracias, se ofrecerá acompañado de tortas sin levadura amasadas con aceite, de hojaldres sin levadura untadas con aceite, y de flor de harina preparada en forma de tortas amasadas con aceite.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_7_13\"><sup id=\"Lev.7.13\" class=\"v2_7_13\">13<\/sup>Con el sacrificio de comunión ofrecido en acción de gracias, presentará una ofrenda con tortas de pan fermentado. <\/span><span class=\"v2_7_14\"><sup id=\"Lev.7.14\" class=\"v2_7_14\">14<\/sup>Y de todas estas ofrendas se reservará una porción como tributo al Señor, porción que será para el sacerdote que rocíe la sangre de los sacrificios de comunión. <\/span><span class=\"v2_7_15\"><sup id=\"Lev.7.15\" class=\"v2_7_15\">15<\/sup>La carne de este sacrificio de comunión en acción de gracias se comerá el mismo día que en que se ofrece, sin dejar nada para otro día.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_7_16\"><sup id=\"Lev.7.16\" class=\"v2_7_16\">16<\/sup>Si es un sacrificio voluntario o en cumplimiento de un voto, la carne de la víctima será comida el mismo día en que se ofrece; lo que sobre podrá comerse al día siguiente; <\/span><span class=\"v2_7_17\"><sup id=\"Lev.7.17\" class=\"v2_7_17\">17<\/sup>pero si quedase algo para el tercer día, será quemado. <\/span><span class=\"v2_7_18\"><sup id=\"Lev.7.18\" class=\"v2_7_18\">18<\/sup>Si se come algo de la carne del sacrificio de comunión en el tercer día, el sacrificio no será aceptado, no se le tendrá en cuenta al que lo ofreció; será considerado como algo detestable, y la persona que lo haya comido sufrirá las consecuencias de su pecado.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_7_19\"><sup id=\"Lev.7.19\" class=\"v2_7_19\">19<\/sup>No se podrá comer la carne que haya estado en contacto con cualquier cosa impura; será consumida por el fuego.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_7_19\">Toda persona en estado de pureza ritual podrá comer la carne; <\/span><span class=\"v2_7_20\"><sup id=\"Lev.7.20\" class=\"v2_7_20\">20<\/sup>pero la persona que en estado de impureza ritual coma la carne del sacrificio de comunión ofrecido al Señor, será extirpada de su pueblo.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_7_21\"><sup id=\"Lev.7.21\" class=\"v2_7_21\">21<\/sup>La persona que toque algo impuro, sea impureza humana, animal impuro o cualquier otra cosa impura, y luego coma carne del sacrificio de comunión ofrecido al Señor, será extirpada de su pueblo.<\/span><\/p>\n<h3 class=\"s1\">Prohibición de comer grasa y sangre<\/h3>\n<p class=\"p\"><span class=\"v2_7_22\"><sup id=\"Lev.7.22\" class=\"v2_7_22\">22<\/sup>Dijo el Señor a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_7_23\"><sup id=\"Lev.7.23\" class=\"v2_7_23\">23<\/sup>— Di a los israelitas: no comerán grasa de buey ni de cordero ni de cabra. <\/span><span class=\"v2_7_24\"><sup id=\"Lev.7.24\" class=\"v2_7_24\">24<\/sup>La grasa de un animal muerto o despedazado por las fieras se usará para cualquier otra cosa, pero no la comerán. <\/span><span class=\"v2_7_25\"><sup id=\"Lev.7.25\" class=\"v2_7_25\">25<\/sup>Porque la persona que coma la grasa de un animal ofrecido al Señor, será extirpada de su pueblo. <\/span><span class=\"v2_7_26\"><sup id=\"Lev.7.26\" class=\"v2_7_26\">26<\/sup>No comerán la sangre de aves o bestias en ningún lugar en donde ustedes habiten. <\/span><span class=\"v2_7_27\"><sup id=\"Lev.7.27\" class=\"v2_7_27\">27<\/sup>La persona que se alimente de cualquier clase de sangre, será extirpada de su pueblo.<\/span><\/p>\n<h3 class=\"s1\">La parte de los sacerdotes<\/h3>\n<p class=\"p\"><span class=\"v2_7_28\"><sup id=\"Lev.7.28\" class=\"v2_7_28\">28<\/sup>Dijo el Señor a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_7_29\"><sup id=\"Lev.7.29\" class=\"v2_7_29\">29<\/sup>— Di a los israelitas: El que ofrezca un sacrificio de comunión al Señor, traerá ante el Señor la víctima de dicho sacrificio de comunión; <\/span><span class=\"v2_7_30\"><sup id=\"Lev.7.30\" class=\"v2_7_30\">30<\/sup>con sus propias manos traerá lo que ha de ofrecerse al Señor: traerá la grasa con el pecho para hacer el rito de la elevación en presencia del Señor; <\/span><span class=\"v2_7_31\"><sup id=\"Lev.7.31\" class=\"v2_7_31\">31<\/sup>la grasa será quemada por el sacerdote en el altar, y el pecho será para Aarón y sus descendientes. <\/span><span class=\"v2_7_32\"><sup id=\"Lev.7.32\" class=\"v2_7_32\">32<\/sup>Darán también al sacerdote, como tributo, el muslo derecho de sus sacrificios de comunión, <\/span><span class=\"v2_7_33\"><sup id=\"Lev.7.33\" class=\"v2_7_33\">33<\/sup>pues al descendiente de Aarón que ofrezca la sangre y la grasa de los sacrificios de comunión, le pertenece el muslo derecho como su ración. <\/span><span class=\"v2_7_34\"><sup id=\"Lev.7.34\" class=\"v2_7_34\">34<\/sup>Reservo, pues, el pecho sometido al rito de la elevación y el muslo ofrecido como tributo de los sacrificios de comunión de los israelitas, y se los doy al sacerdote Aarón y a sus descendientes. Será esta una norma perpetua para los israelitas. <\/span><span class=\"v2_7_35\"><sup id=\"Lev.7.35\" class=\"v2_7_35\">35<\/sup>Esta es la parte de las ofrendas hechas al Señor que corresponde a Aarón y a sus descendientes desde el día en que fueron consagrados para ser sacerdotes del Señor. <\/span><span class=\"v2_7_36\"><sup id=\"Lev.7.36\" class=\"v2_7_36\">36<\/sup>Esto es lo que el Señor ha ordenado que les den los israelitas desde el día que él los ungió. Es esta una norma perpetua para las futuras generaciones.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_7_37\"><sup id=\"Lev.7.37\" class=\"v2_7_37\">37<\/sup>Este es el ritual en relación con el holocausto, la ofrenda de cereal, la ofrenda de purificación, la ofrenda de reparación, la ofrenda de consagración y el sacrificio de comunión; <\/span><span class=\"v2_7_38\"><sup id=\"Lev.7.38\" class=\"v2_7_38\">38<\/sup>esto es lo que el Señor mandó a Moisés en el monte Sinaí, el día que ordenó a los israelitas que presentaran sus ofrendas al Señor estando en el desierto de Sinaí.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Lev.7","osis_end":"spa-BHTI:Lev.7.38","order":"3007","link":"spa-BHTI\/Lev\/7","display":"LEVÍTICO 7","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.6","nextChapterId":"spa-BHTI:Lev.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.5\" class=\"chapter\">\n<h3 class=\"s1\">Transgresiones diversas<\/h3>\n<p class=\"p\"><span class=\"v2_5_1\"><sup id=\"Lev.5.1\" class=\"v2_5_1\">1<\/sup>Si alguien es citado a declarar como testigo y se niega a declarar lo que vio u oyó, incurre en pecado y cargará con las consecuencias de su pecado.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_5_2\"><sup id=\"Lev.5.2\" class=\"v2_5_2\">2<\/sup>Puede suceder que una persona toque inadvertidamente alguna cosa impura, sea el cadáver de una fiera, o el de un animal doméstico, o el de un reptil; aun cuando lo haya hecho sin saberlo, esa persona ha quedado impura y se ha hecho culpable.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_5_3\"><sup id=\"Lev.5.3\" class=\"v2_5_3\">3<\/sup>O puede haber tocado algo humano impuro —cualquier cosa que hace a una persona impura aun sin ser consciente de ello—; si luego llega a saberlo, se hará culpable.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_5_4\"><sup id=\"Lev.5.4\" class=\"v2_5_4\">4<\/sup>O puede suceder que alguien haya hecho un juramento a la ligera, tanto para hacer algo malo como algo bueno, sin darse cuenta de que ha jurado indebidamente; si luego cae en la cuenta de lo hecho, se hará culpable de ello.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_5_5\"><sup id=\"Lev.5.5\" class=\"v2_5_5\">5<\/sup>Pues bien, el que se haya hecho culpable de alguna de estas cosas, confesará su pecado <\/span><span class=\"v2_5_6\"><sup id=\"Lev.5.6\" class=\"v2_5_6\">6<\/sup>y, como ofrenda de purificación por el pecado cometido, presentará al Señor una hembra de sus rebaños: una oveja o una cabra. De esta manera el sacerdote hará expiación por el pecado de esa persona. <\/span><span class=\"v2_5_7\"><sup id=\"Lev.5.7\" class=\"v2_5_7\">7<\/sup>El que no tenga suficiente para una res de ganado menor, traerá al Señor como ofrenda de purificación por el pecado cometido dos tórtolas o dos pichones, el uno para ofrenda de purificación, y el otro para holocausto. <\/span><span class=\"v2_5_8\"><sup id=\"Lev.5.8\" class=\"v2_5_8\">8<\/sup>Los presentará al sacerdote, quien primero sacrificará el ave destinada a la ofrenda de purificación, separando la cabeza del cuello, pero sin arrancarla del todo. <\/span><span class=\"v2_5_9\"><sup id=\"Lev.5.9\" class=\"v2_5_9\">9<\/sup>Con la sangre de esta ofrenda de purificación asperjará a continuación la pared del altar; lo que sobre de la sangre lo exprimirá al pie del altar. Es una ofrenda de purificación. <\/span><span class=\"v2_5_10\"><sup id=\"Lev.5.10\" class=\"v2_5_10\">10<\/sup>La segunda ave la ofrecerá en holocausto como está prescrito; así el sacerdote hará expiación por el pecado, y aquel que lo cometió será perdonado. <\/span><span class=\"v2_5_11\"><sup id=\"Lev.5.11\" class=\"v2_5_11\">11<\/sup>Pero si ni siquiera tiene suficiente para dos tórtolas o dos pichones, el que pecó traerá como ofrenda dos kilos de flor de harina por su pecado. No pondrá sobre ella aceite, ni incienso, porque es una ofrenda de purificación. <\/span><span class=\"v2_5_12\"><sup id=\"Lev.5.12\" class=\"v2_5_12\">12<\/sup>La traerá al sacerdote que tomará un puñado, como una porción simbólica, y la quemará en el altar junto con las otras ofrendas hechas al Señor. Es una ofrenda de purificación. <\/span><span class=\"v2_5_13\"><sup id=\"Lev.5.13\" class=\"v2_5_13\">13<\/sup>De esta manera el sacerdote hará expiación por el pecado cometido, y aquel que pecó en alguna de estas cosas será perdonado. Lo que sobre será del sacerdote, como en el caso de la ofrenda de cereal.<\/span><\/p>\n<h3 class=\"s1\">Ofrenda de reparación por sacrilegios<\/h3>\n<p class=\"p\"><span class=\"v2_5_14\"><sup id=\"Lev.5.14\" class=\"v2_5_14\">14<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_5_15\"><sup id=\"Lev.5.15\" class=\"v2_5_15\">15<\/sup>— Cuando alguien cometa un sacrilegio defraudando (aunque sea inadvertidamente) en lo que respecta a las cosas sagradas del Señor, ofrecerá al Señor como sacrificio de reparación por su pecado un carnero de sus rebaños que no tenga ningún defecto, convenientemente valorado en siclos de plata de los utilizados en el santuario. <\/span><span class=\"v2_5_16\"><sup id=\"Lev.5.16\" class=\"v2_5_16\">16<\/sup>Y restituirá lo que hubiere defraudado de las cosas sagradas, añadiendo a ello la quinta parte y dándoselo todo al sacerdote que hará expiación por él con el carnero de la ofrenda de reparación. De esta manera él quedará perdonado.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_5_17\"><sup id=\"Lev.5.17\" class=\"v2_5_17\">17<\/sup>Igualmente, si una persona peca o hace algo prohibido por los mandamientos del Señor, es culpable aunque no lo haya hecho a sabiendas y cargará con las consecuencias de su pecado. <\/span><span class=\"v2_5_18\"><sup id=\"Lev.5.18\" class=\"v2_5_18\">18<\/sup>Traerá, pues, al sacerdote como ofrenda de reparación, un carnero de sus rebaños que no tenga defecto alguno y valorado según se estime. El sacerdote hará la expiación por la falta cometida aunque haya sido sin darse cuenta, y esa persona quedará perdonada. <\/span><span class=\"v2_5_19\"><sup id=\"Lev.5.19\" class=\"v2_5_19\">19<\/sup>Es un sacrificio de reparación, pues tal persona era realmente culpable ante el Señor.<\/span><\/p>\n<h3 class=\"s1\">Ofrenda de reparación por defraudación<\/h3>\n<p class=\"p\"><span class=\"v2_5_20\"><sup id=\"Lev.5.20\" class=\"v2_5_20\">20<\/sup>El Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_5_21\"><sup id=\"Lev.5.21\" class=\"v2_5_21\">21<\/sup>— Puede suceder que una persona defraude al Señor y cometa pecado al no devolver a su prójimo lo que le fue encomendado o dejado en depósito; o bien que haya robado o causado extorsión a su prójimo; <\/span><span class=\"v2_5_22\"><sup id=\"Lev.5.22\" class=\"v2_5_22\">22<\/sup>o que, habiendo hallado algo que se ha perdido, después lo negare; o que haya jurado en falso acerca de cualquiera de aquellas cosas en que uno suele pecar. <\/span><span class=\"v2_5_23\"><sup id=\"Lev.5.23\" class=\"v2_5_23\">23<\/sup>En tales casos, cuando uno ha pecado así y se ha hecho culpable, restituirá lo que robó o el depósito que se le encomendó, o lo perdido que halló, <\/span><span class=\"v2_5_24\"><sup id=\"Lev.5.24\" class=\"v2_5_24\">24<\/sup>o todo aquello sobre lo que juró en falso; lo restituirá completamente a quien pertenece y añadirá a ello la quinta parte de su valor en el día de su sacrificio de reparación. <\/span><span class=\"v2_5_25\"><sup id=\"Lev.5.25\" class=\"v2_5_25\">25<\/sup>Como ofrenda de reparación presentará al Señor un carnero de sus rebaños que no tenga ningún defecto y valorado según se estime; se lo llevará al sacerdote como ofrenda de reparación. <\/span><span class=\"v2_5_26\"><sup id=\"Lev.5.26\" class=\"v2_5_26\">26<\/sup>El sacerdote hará expiación por esa persona en presencia del Señor y le será perdonado cualquier pecado en que haya podido incurrir.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Lev.5","osis_end":"spa-BHTI:Lev.5.26","order":"3005","link":"spa-BHTI\/Lev\/5","display":"LEVÍTICO 5","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.4","nextChapterId":"spa-BHTI:Lev.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}