{"auditid":"0","label":"","text":"<div id=\"2Chr.30\" class=\"chapter\">\n<h3 class=\"s1\">Celebración de la Pascua<\/h3>\n<p class=\"p\"><span class=\"v14_30_1\"><sup id=\"2Chr.30.1\" class=\"v14_30_1\">1<\/sup>Ezequías envió mensajeros por todo Israel y Judá y escribió cartas a Efraín y Manasés, invitando a acudir al Templo de Jerusalén para celebrar la Pascua del Señor, Dios de Israel. <\/span><span class=\"v14_30_2\"><sup id=\"2Chr.30.2\" class=\"v14_30_2\">2<\/sup>El rey, las autoridades y toda la asamblea de Jerusalén habían acordado celebrar la Pascua el segundo mes, <\/span><span class=\"v14_30_3\"><sup id=\"2Chr.30.3\" class=\"v14_30_3\">3<\/sup>al no haber podido celebrarla a su tiempo, porque no había suficientes sacerdotes purificados y el pueblo aún no había podido reunirse en Jerusalén;  <\/span><span class=\"v14_30_4\"><sup id=\"2Chr.30.4\" class=\"v14_30_4\">4<\/sup>al rey y a toda la comunidad les pareció acertado el acuerdo. <\/span><span class=\"v14_30_5\"><sup id=\"2Chr.30.5\" class=\"v14_30_5\">5<\/sup>Así que decidieron hacer correr la voz por todo Israel, desde Berseba hasta Dan, para que acudiesen a Jerusalén a celebrar la Pascua del Señor, Dios de Israel, pues muchos no lo hacían como estaba prescrito. <\/span><span class=\"v14_30_6\"><sup id=\"2Chr.30.6\" class=\"v14_30_6\">6<\/sup>Los correos, con las cartas del rey y de las autoridades, fueron recorriendo todo Israel y Judá, pregonando el decreto real:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_6\">— Israelitas, conviértanse al Señor, Dios de Abrahán, Isaac e Israel, y el Señor se reconciliará con el resto de los que han escapado del poder de los reyes de Asiria. <\/span><span class=\"v14_30_7\"><sup id=\"2Chr.30.7\" class=\"v14_30_7\">7<\/sup>No imiten a sus padres y hermanos que, por ser infieles al Señor, Dios de sus antepasados, fueron condenados al horror, como ustedes mismos han podido comprobar. <\/span><span class=\"v14_30_8\"><sup id=\"2Chr.30.8\" class=\"v14_30_8\">8<\/sup>No sean tan tercos como sus padres; reconcíliense con el Señor, acudan a su santuario consagrado para siempre y sirvan al Señor, su Dios, para que su ardiente cólera se aparte de ustedes. <\/span><span class=\"v14_30_9\"><sup id=\"2Chr.30.9\" class=\"v14_30_9\">9<\/sup>Si se convierten al Señor, sus hermanos e hijos hallarán compasión en quienes los han deportado y podrán regresar a este país, pues el Señor es misericordioso y compasivo y no les dará la espalda, si se convierten a él.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_10\"><sup id=\"2Chr.30.10\" class=\"v14_30_10\">10<\/sup>Los correos recorrieron los territorios de Efraín y Manasés de ciudad en ciudad, hasta llegar a Zabulón; pero la gente se reía y se burlaba de ellos. <\/span><span class=\"v14_30_11\"><sup id=\"2Chr.30.11\" class=\"v14_30_11\">11<\/sup>Sólo algunas personas de Aser, Manasés y Zabulón se arrepintieron y acudieron a Jerusalén. <\/span><span class=\"v14_30_12\"><sup id=\"2Chr.30.12\" class=\"v14_30_12\">12<\/sup>En cambio, en Judá Dios los movió a cumplir de forma unánime el decreto del rey y de las autoridades, a instancias del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_13\"><sup id=\"2Chr.30.13\" class=\"v14_30_13\">13<\/sup>Mucha gente se reunió en Jerusalén para celebrar la fiesta de los Panes sin levadura en el segundo mes, formando una asamblea muy numerosa. <\/span><span class=\"v14_30_14\"><sup id=\"2Chr.30.14\" class=\"v14_30_14\">14<\/sup>Comenzaron por destruir todos los altares y lugares para quemar incienso que había en Jerusalén, y los arrojaron al torrente Cedrón. <\/span><span class=\"v14_30_15\"><sup id=\"2Chr.30.15\" class=\"v14_30_15\">15<\/sup>El día catorce del mes segundo sacrificaron el cordero pascual. Los sacerdotes y levitas, arrepentidos, se purificaron y llevaron holocaustos al Templo del Señor. <\/span><span class=\"v14_30_16\"><sup id=\"2Chr.30.16\" class=\"v14_30_16\">16<\/sup>Luego ocuparon sus puestos, según lo prescrito en la ley de Moisés, el hombre de Dios: los sacerdotes derramaban la sangre que recibían de los levitas. <\/span><span class=\"v14_30_17\"><sup id=\"2Chr.30.17\" class=\"v14_30_17\">17<\/sup>Como muchos de la asamblea no se habían purificado, los levitas se encargaron de sacrificar los corderos pascuales en lugar de todos los que no estaban suficientemente limpios a fin de consagrarlos al Señor. <\/span><span class=\"v14_30_18\"><sup id=\"2Chr.30.18\" class=\"v14_30_18\">18<\/sup>La mayoría de la gente, entre ellos muchos de Efraín, Manasés, Isacar y Zabulón no se habían purificado y comieron la Pascua sin cumplir lo prescrito. Pero Ezequías intercedió por ellos, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_18\">— El Señor, que es bueno, perdone <\/span><span class=\"v14_30_19\"><sup id=\"2Chr.30.19\" class=\"v14_30_19\">19<\/sup>a todos los que buscan sinceramente a Dios, el Señor, el Dios de sus antepasados, aunque no tengan la pureza que requieren las cosas sagradas.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_30_20\"><sup id=\"2Chr.30.20\" class=\"v14_30_20\">20<\/sup>El Señor escuchó a Ezequías y curó al pueblo. <\/span><span class=\"v14_30_21\"><sup id=\"2Chr.30.21\" class=\"v14_30_21\">21<\/sup>Los israelitas que se encontraban en Jerusalén celebraron la fiesta de los Panes sin levadura durante siete días con gran entusiasmo, mientras los sacerdotes y levitas alababan diariamente al Señor con sonoros instrumentos. <\/span><span class=\"v14_30_22\"><sup id=\"2Chr.30.22\" class=\"v14_30_22\">22<\/sup>Ezequías felicitó a todos los levitas por la buena disposición que habían mostrado para con el Señor, pues habían cumplido los siete días de fiesta ofreciendo sacrificios de comunión y dando gracias al Señor, Dios de sus antepasados. <\/span><span class=\"v14_30_23\"><sup id=\"2Chr.30.23\" class=\"v14_30_23\">23<\/sup>Luego toda la asamblea decidió prolongar la fiesta otros siete días, que celebraron con alegría, <\/span><span class=\"v14_30_24\"><sup id=\"2Chr.30.24\" class=\"v14_30_24\">24<\/sup>porque Ezequías, el rey de Judá, había proporcionado a la comunidad mil toros y siete mil ovejas, y las autoridades, otros mil toros y diez mil ovejas; y además muchos sacerdotes se habían purificado. <\/span><span class=\"v14_30_25\"><sup id=\"2Chr.30.25\" class=\"v14_30_25\">25<\/sup>Todos estaban felices: la comunidad de Judá, los sacerdotes y levitas, la comunidad de Israel, los forasteros procedentes del territorio de Israel y los habitantes de Judá. <\/span><span class=\"v14_30_26\"><sup id=\"2Chr.30.26\" class=\"v14_30_26\">26<\/sup>Una alegría tan grande no se había vivido en Jerusalén desde los tiempos de Salomón, hijo de David y rey de Israel. <\/span><span class=\"v14_30_27\"><sup id=\"2Chr.30.27\" class=\"v14_30_27\">27<\/sup>Finalmente, los sacerdotes y levitas se pusieron a bendecir a la gente, Dios escuchó su voz y su plegaria llegó a su santa morada celestial.<\/span><\/p>\n<\/div>\n","chapter":"30","id":"spa-BHTI:2Chr.30","osis_end":"spa-BHTI:2Chr.30.27","order":"14030","link":"spa-BHTI\/2Chr\/30","display":"2 CRÓNICAS 30","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.29","nextChapterId":"spa-BHTI:2Chr.31","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.31\" class=\"chapter\">\n<h3 class=\"s1\">Organización del culto y del clero<\/h3>\n<p class=\"p\"><span class=\"v14_31_1\"><sup id=\"2Chr.31.1\" class=\"v14_31_1\">1<\/sup>Cuando todo esto concluyó, todos los israelitas recorrieron las ciudades de Judá, derribando las columnas, talando los postes sagrados y destruyendo los santuarios locales de los altos y todos los altares levantados en Judá y Benjamín, en Efraín y Manasés, hasta acabar con ellos. Luego los israelitas regresaron a sus ciudades y haciendas.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_2\"><sup id=\"2Chr.31.2\" class=\"v14_31_2\">2<\/sup>Ezequías restableció los turnos de sacerdotes y levitas, asignando a cada cual su función sacerdotal o levítica; restableció también los holocaustos y sacrificios de comunión, el servicio litúrgico, los cantos de acción de gracias y los himnos de alabanza a las puertas de los atrios del Templo. <\/span><span class=\"v14_31_3\"><sup id=\"2Chr.31.3\" class=\"v14_31_3\">3<\/sup>El rey asignó una parte de sus propiedades para todos los holocaustos: los matutinos y vespertinos, los de los sábados, los de primeros de mes y demás festividades, según lo prescrito en la ley del Señor. <\/span><span class=\"v14_31_4\"><sup id=\"2Chr.31.4\" class=\"v14_31_4\">4<\/sup>Y ordenó a la gente que residía en Jerusalén entregar la cuota correspondiente a los sacerdotes y levitas, para que pudiesen dedicarse a la ley del Señor. <\/span><span class=\"v14_31_5\"><sup id=\"2Chr.31.5\" class=\"v14_31_5\">5<\/sup>Conocida la orden, los israelitas incrementaron las primicias de cereales, vino, aceite, miel y de todos los productos agrícolas, y pagaron con creces todos los diezmos. <\/span><span class=\"v14_31_6\"><sup id=\"2Chr.31.6\" class=\"v14_31_6\">6<\/sup>Por su parte, los israelitas y judaítas que residían en las ciudades de Judá trajeron también los diezmos del ganado mayor y menor junto con el diezmo de todo lo consagrado al Señor su Dios y lo apilaron por montones. <\/span><span class=\"v14_31_7\"><sup id=\"2Chr.31.7\" class=\"v14_31_7\">7<\/sup>Comenzaron a hacer los montones en el tercer mes y terminaron en el octavo. <\/span><span class=\"v14_31_8\"><sup id=\"2Chr.31.8\" class=\"v14_31_8\">8<\/sup>Cuando Ezequías y las autoridades llegaron y vieron los montones, bendijeron al Señor y a su pueblo Israel. <\/span><span class=\"v14_31_9\"><sup id=\"2Chr.31.9\" class=\"v14_31_9\">9<\/sup>Ezequías preguntó por el significado de los montones a los sacerdotes y levitas, <\/span><span class=\"v14_31_10\"><sup id=\"2Chr.31.10\" class=\"v14_31_10\">10<\/sup>y el sumo sacerdote Azarías, de la familia de Sadoc, le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_10\">— Desde que comenzaron a traer ofrendas al Templo del Señor, hemos comido hasta la saciedad y aún ha sobrado mucho, porque el Señor ha bendecido a su pueblo. Toda esta cantidad es lo que ha sobrado.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_11\"><sup id=\"2Chr.31.11\" class=\"v14_31_11\">11<\/sup>El rey ordenó preparar despensas en el Templo. Se prepararon <\/span><span class=\"v14_31_12\"><sup id=\"2Chr.31.12\" class=\"v14_31_12\">12<\/sup>y metieron fielmente en ellas las contribuciones, los diezmos y las ofrendas consagradas, poniéndolo al cuidado del levita Quenanías, como intendente, y de su hermano Simeí, como ayudante. <\/span><span class=\"v14_31_13\"><sup id=\"2Chr.31.13\" class=\"v14_31_13\">13<\/sup>Jiel, Azazías, Nájat, Asael, Jerimot, Jozabad, Eliel, Jismaquías, Májat y Benaías fueron designados por el rey Ezequías y por Azarías, el prefecto del Templo, para actuar como inspectores a las órdenes de Quenanías y de su hermano Simeí. <\/span><span class=\"v14_31_14\"><sup id=\"2Chr.31.14\" class=\"v14_31_14\">14<\/sup>El levita Coré, hijo de Jimná, portero de la puerta oriental, era el encargado de las ofrendas voluntarias y de distribuir las contribuciones al Señor y las ofrendas consagradas. <\/span><span class=\"v14_31_15\"><sup id=\"2Chr.31.15\" class=\"v14_31_15\">15<\/sup>En las ciudades sacerdotales estaban a sus órdenes Eden, Minyamín, Josué, Semaías, Amarías y Secanías, que eran los encargados de abastecer fielmente a sus hermanos, grandes y pequeños, según sus clases, <\/span><span class=\"v14_31_16\"><sup id=\"2Chr.31.16\" class=\"v14_31_16\">16<\/sup>y a los varones censados a partir de los tres años y a los que venían diariamente al Templo a desempeñar por turnos sus servicios litúrgicos respectivos. <\/span><span class=\"v14_31_17\"><sup id=\"2Chr.31.17\" class=\"v14_31_17\">17<\/sup>Los sacerdotes estaban censados por familias paternas y los levitas mayores de veinte años, por servicios litúrgicos y turnos. <\/span><span class=\"v14_31_18\"><sup id=\"2Chr.31.18\" class=\"v14_31_18\">18<\/sup>Se censaban con toda su familia, incluyendo mujeres, hijos e hijas, dentro de toda la comunidad, pues debían estar plenamente dedicados a las cosas sagradas. <\/span><span class=\"v14_31_19\"><sup id=\"2Chr.31.19\" class=\"v14_31_19\">19<\/sup>En cada ciudad había personas designadas personalmente para abastecer a todos los sacerdotes descendientes de Aarón que vivían en los campos comunales de cada ciudad y a todos los levitas censados.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_31_20\"><sup id=\"2Chr.31.20\" class=\"v14_31_20\">20<\/sup>Ezequías actuó así en todo Judá, obrando con bondad, rectitud y fidelidad ante el Señor su Dios. <\/span><span class=\"v14_31_21\"><sup id=\"2Chr.31.21\" class=\"v14_31_21\">21<\/sup>Y todo cuanto emprendió al servicio del Templo, o referente a la ley y los mandamientos, lo hizo recurriendo a su Dios sinceramente. Y por eso tuvo éxito.<\/span><\/p>\n<\/div>\n","chapter":"31","id":"spa-BHTI:2Chr.31","osis_end":"spa-BHTI:2Chr.31.21","order":"14031","link":"spa-BHTI\/2Chr\/31","display":"2 CRÓNICAS 31","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.30","nextChapterId":"spa-BHTI:2Chr.32","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.29\" class=\"chapter\">\n<h3 class=\"ms2\">Reinado de Ezequías (29—32)<\/h3>\n<h3 class=\"s1\">Ezequías y la purificación del Templo<\/h3>\n<h5 class=\"r\">(2 Re 18,1-3)<\/h5>\n<p class=\"p\"><span class=\"v14_29_1\"><sup id=\"2Chr.29.1\" class=\"v14_29_1\">1<\/sup>Ezequías tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén durante veintisiete años. Su madre se llamaba Abías y era hija de Zacarías. <\/span><span class=\"v14_29_2\"><sup id=\"2Chr.29.2\" class=\"v14_29_2\">2<\/sup>Actuó correctamente ante el Señor como había hecho su antepasado David.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_3\"><sup id=\"2Chr.29.3\" class=\"v14_29_3\">3<\/sup>El primer mes del año primero de su reinado abrió las puertas del Templo del Señor y las reparó. <\/span><span class=\"v14_29_4\"><sup id=\"2Chr.29.4\" class=\"v14_29_4\">4<\/sup>Luego convocó a los sacerdotes y levitas, los reunió en la plaza oriental <\/span><span class=\"v14_29_5\"><sup id=\"2Chr.29.5\" class=\"v14_29_5\">5<\/sup>y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_5\">— Levitas, escúchenme: Purifíquense ahora, purifiquen el Templo del Señor, Dios de sus antepasados, y saquen del santuario la impureza. <\/span><span class=\"v14_29_6\"><sup id=\"2Chr.29.6\" class=\"v14_29_6\">6<\/sup>Pues nuestros antepasados se han rebelado y han ofendido al Señor nuestro Dios; lo han abandonado, se han despreocupado de la morada del Señor y le han vuelto la espalda. <\/span><span class=\"v14_29_7\"><sup id=\"2Chr.29.7\" class=\"v14_29_7\">7<\/sup>Incluso han llegado a cerrar las puertas del atrio, apagando las lámparas y dejando de quemar incienso y de ofrecer holocaustos en el santuario al Dios de Israel. <\/span><span class=\"v14_29_8\"><sup id=\"2Chr.29.8\" class=\"v14_29_8\">8<\/sup>Por eso el Señor se ha enfurecido contra Judá y Jerusalén y las ha convertido en objeto de espanto, estupefacción y burla, como están viendo con sus propios ojos. <\/span><span class=\"v14_29_9\"><sup id=\"2Chr.29.9\" class=\"v14_29_9\">9<\/sup>Por eso nuestros mayores murieron a espada, y nuestros hijos, hijas y mujeres fueron deportados. <\/span><span class=\"v14_29_10\"><sup id=\"2Chr.29.10\" class=\"v14_29_10\">10<\/sup>Ahora quiero sellar una alianza con el Señor, Dios de Israel, para que aparte de nosotros su cólera. <\/span><span class=\"v14_29_11\"><sup id=\"2Chr.29.11\" class=\"v14_29_11\">11<\/sup>Por tanto, hijos míos, no se descuiden, porque el Señor los ha elegido para estar con él, para servirlo como ministros y para ofrecerle incienso.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_12\"><sup id=\"2Chr.29.12\" class=\"v14_29_12\">12<\/sup>Estos son los levitas que intervinieron: Májat, hijo de Amasay, y Joel, hijo de Azarías, descendientes de Queat; Quis, hijo de Abdí, y Azarías, hijo de Jalelel, descendientes de Merarí; Joaj, hijo de Zimá, y su hijo Eden, descendientes de Guersón; <\/span><span class=\"v14_29_13\"><sup id=\"2Chr.29.13\" class=\"v14_29_13\">13<\/sup>Simrí y Jiel, descendientes de Elisafán; Zacarías y Matanías, descendientes de Asaf; <\/span><span class=\"v14_29_14\"><sup id=\"2Chr.29.14\" class=\"v14_29_14\">14<\/sup>Jejiel y Simeí, descendientes de Hemán; y Semaías y Uziel, descendientes de Jedutún. <\/span><span class=\"v14_29_15\"><sup id=\"2Chr.29.15\" class=\"v14_29_15\">15<\/sup>Ellos reunieron a sus hermanos, se purificaron y fueron a limpiar el Templo como había ordenado el rey a instancias del Señor. <\/span><span class=\"v14_29_16\"><sup id=\"2Chr.29.16\" class=\"v14_29_16\">16<\/sup>Los sacerdotes entraron en el interior del Templo para limpiarlo y sacaron al atrio todas las cosas impuras que encontraron en el Templo; luego los levitas las recogieron para tirarlas fuera, al torrente Cedrón. <\/span><span class=\"v14_29_17\"><sup id=\"2Chr.29.17\" class=\"v14_29_17\">17<\/sup>El día uno del primer mes comenzaron la purificación, el día ocho llegaron a la nave del Templo y dedicaron otros ocho días a la purificación del Templo, que concluyeron el día dieciséis del primer mes. <\/span><span class=\"v14_29_18\"><sup id=\"2Chr.29.18\" class=\"v14_29_18\">18<\/sup>Entonces se presentaron ante el rey Ezequías y le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_18\">— Ya hemos limpiado todo el Templo del Señor: el altar del holocausto con todos sus utensilios y la mesa de los panes de la ofrenda con los suyos. <\/span><span class=\"v14_29_19\"><sup id=\"2Chr.29.19\" class=\"v14_29_19\">19<\/sup>También hemos reparado y purificado todos los objetos que profanó el rey Ajaz con sus infidelidades durante su reinado, y los hemos dejado ante el altar del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_20\"><sup id=\"2Chr.29.20\" class=\"v14_29_20\">20<\/sup>A la mañana siguiente el rey Ezequías reunió a las autoridades de la ciudad y subió al Templo. <\/span><span class=\"v14_29_21\"><sup id=\"2Chr.29.21\" class=\"v14_29_21\">21<\/sup>Llevaron siete novillos, siete carneros, siete corderos y siete machos cabríos para expiar los pecados de la monarquía, del santuario y de Judá; acto seguido el rey ordenó a los sacerdotes descendientes de Aarón que los ofreciesen en holocausto sobre el altar del Señor. <\/span><span class=\"v14_29_22\"><sup id=\"2Chr.29.22\" class=\"v14_29_22\">22<\/sup>Los sacerdotes sacrificaron los novillos, recogieron la sangre y la derramaron sobre altar; y lo mismo hicieron con los carneros y los corderos. <\/span><span class=\"v14_29_23\"><sup id=\"2Chr.29.23\" class=\"v14_29_23\">23<\/sup>Luego acercaron los chivos expiatorios ante el rey y ante la comunidad, que pusieron sus manos sobre ellos; <\/span><span class=\"v14_29_24\"><sup id=\"2Chr.29.24\" class=\"v14_29_24\">24<\/sup>por su parte, los sacerdotes los sacrificaron y derramaron su sangre sobre el altar en expiación por los pecados de todo Israel, pues el rey había ordenado que el holocausto y el sacrificio se ofreciesen por todo Israel. <\/span><span class=\"v14_29_25\"><sup id=\"2Chr.29.25\" class=\"v14_29_25\">25<\/sup>A continuación el rey hizo instalar en el Templo a los levitas con platillos, salterios y cítaras, según lo dispuesto por David, por Gad, el vidente del rey, y por el profeta Natán; lo hicieron según la orden divina transmitida por los profetas. <\/span><span class=\"v14_29_26\"><sup id=\"2Chr.29.26\" class=\"v14_29_26\">26<\/sup>Los levitas estaban de pie con los instrumentos musicales de David, y los sacerdotes, con las trompetas. <\/span><span class=\"v14_29_27\"><sup id=\"2Chr.29.27\" class=\"v14_29_27\">27<\/sup>Entonces Ezequías ordenó ofrecer el holocausto sobre el altar y, en el momento en que comenzaba el holocausto, comenzó también el canto en honor del Señor y el toque de trompetas, acompañados por los instrumentos musicales de David, rey de Israel. <\/span><span class=\"v14_29_28\"><sup id=\"2Chr.29.28\" class=\"v14_29_28\">28<\/sup>Toda la asamblea permaneció postrada hasta que terminó el holocausto, mientras sonaban los cantos y tocaban las trompetas. <\/span><span class=\"v14_29_29\"><sup id=\"2Chr.29.29\" class=\"v14_29_29\">29<\/sup>Terminado el holocausto, el rey y todos los presentes se arrodillaron en actitud de adoración. <\/span><span class=\"v14_29_30\"><sup id=\"2Chr.29.30\" class=\"v14_29_30\">30<\/sup>El rey Ezequías y las autoridades ordenaron a los levitas que alabaran al Señor con salmos de David y del vidente Asaf. Los levitas cantaron con gran entusiasmo y se inclinaron en actitud de adoración. <\/span><span class=\"v14_29_31\"><sup id=\"2Chr.29.31\" class=\"v14_29_31\">31<\/sup>Luego Ezequías tomó la palabra y dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_31\">— Ahora que han quedado consagrados al Señor, acérquense a traer al Templo sacrificios y ofrendas de acción de gracias.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_31\">Entonces la comunidad llevó sacrificios y ofrendas de acción de gracias y los más generosos también llevaron holocaustos. <\/span><span class=\"v14_29_32\"><sup id=\"2Chr.29.32\" class=\"v14_29_32\">32<\/sup>El número de víctimas que la comunidad ofreció al Señor en holocausto fue de setenta toros, cien carneros y doscientos corderos. <\/span><span class=\"v14_29_33\"><sup id=\"2Chr.29.33\" class=\"v14_29_33\">33<\/sup>En total se ofrecieron seiscientos toros y tres mil corderos. <\/span><span class=\"v14_29_34\"><sup id=\"2Chr.29.34\" class=\"v14_29_34\">34<\/sup>Como los sacerdotes resultaban insuficientes para desollar todas las víctimas, sus hermanos levitas los ayudaron a terminar la tarea, hasta que los sacerdotes se purificaron, pues los levitas se mostraron más predispuestos a purificarse que los sacerdotes. <\/span><span class=\"v14_29_35\"><sup id=\"2Chr.29.35\" class=\"v14_29_35\">35<\/sup>Además de la gran cantidad de holocaustos, se ofreció también la grasa de los sacrificios de comunión y las libaciones de los holocaustos. De esta manera quedó restablecido el culto del Templo del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_29_36\"><sup id=\"2Chr.29.36\" class=\"v14_29_36\">36<\/sup>Ezequías y toda la gente se alegraron de que Dios hubiera animado al pueblo, pues todo se había hecho con rapidez.<\/span><\/p>\n<\/div>\n","chapter":"29","id":"spa-BHTI:2Chr.29","osis_end":"spa-BHTI:2Chr.29.36","order":"14029","link":"spa-BHTI\/2Chr\/29","display":"2 CRÓNICAS 29","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.28","nextChapterId":"spa-BHTI:2Chr.30","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}