{"auditid":"0","label":"","text":"<div id=\"2Macc.2\" class=\"chapter\">\n<p class=\"p\"><span class=\"v79_2_1\"><sup id=\"2Macc.2.1\" class=\"v79_2_1\">1<\/sup>En ciertos documentos consta que el profeta Jeremías ordenó a los deportados que, como ya se ha dicho, tomaran el fuego; <\/span><span class=\"v79_2_2\"><sup id=\"2Macc.2.2\" class=\"v79_2_2\">2<\/sup>les mandó además, al entregarles la ley, que no se olvidaran de los mandamientos del Señor ni se dejaran engañar al ver las estatuas de oro y plata y los adornos que las cubrían. <\/span><span class=\"v79_2_3\"><sup id=\"2Macc.2.3\" class=\"v79_2_3\">3<\/sup>Les hizo otras recomendaciones semejantes, y los exhortó a no apartar la ley de sus corazones.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_4\"><sup id=\"2Macc.2.4\" class=\"v79_2_4\">4<\/sup>También se decía en ese mismo documento que, siguiendo las instrucciones dadas por Dios, el profeta mandó llevar consigo la Tienda del encuentro y el arca de la alianza; y se cuenta además cómo se encaminó hacia el monte al que Moisés había subido para contemplar la heredad de Dios. <\/span><span class=\"v79_2_5\"><sup id=\"2Macc.2.5\" class=\"v79_2_5\">5<\/sup>Al llegar allí, Jeremías encontró una cueva cuya entrada tapó después de haber guardado en ella la Tienda, el arca y el altar del incienso. <\/span><span class=\"v79_2_6\"><sup id=\"2Macc.2.6\" class=\"v79_2_6\">6<\/sup>Más tarde, algunos de sus acompañantes volvieron para poner señales en la senda, pero no lograron dar con ella. <\/span><span class=\"v79_2_7\"><sup id=\"2Macc.2.7\" class=\"v79_2_7\">7<\/sup>Cuando lo supo Jeremías, les reprendió en estos términos: ‘Ese lugar debe permanecer ignorado, hasta que Dios se apiade de su pueblo y lo reúna de nuevo. <\/span><span class=\"v79_2_8\"><sup id=\"2Macc.2.8\" class=\"v79_2_8\">8<\/sup>Entonces el Señor lo pondrá todo al descubierto: la gloria del Señor se manifestará y se mostrará en la nube, como se mostró en tiempos de Moisés y cuando Salomón oró pidiendo que el Templo fuera solemnemente consagrado’.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_9\"><sup id=\"2Macc.2.9\" class=\"v79_2_9\">9<\/sup>También se decía en el documento que Salomón, lleno de sabiduría, ofreció el sacrificio de dedicación una vez que el Templo estuvo terminado. <\/span><span class=\"v79_2_10\"><sup id=\"2Macc.2.10\" class=\"v79_2_10\">10<\/sup>Y sucedió que, así como Moisés oró al Señor y bajó del cielo un fuego que devoró el sacrificio, también Salomón oró, y del cielo bajó un fuego que consumió los holocaustos. <\/span><span class=\"v79_2_11\"><sup id=\"2Macc.2.11\" class=\"v79_2_11\">11<\/sup>Moisés había dicho: ‘Como no se comió el sacrificio ofrecido por el pecado, el fuego lo ha consumido’. <\/span><span class=\"v79_2_12\"><sup id=\"2Macc.2.12\" class=\"v79_2_12\">12<\/sup>Salomón, del mismo modo, celebró los ocho días de fiesta.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_13\"><sup id=\"2Macc.2.13\" class=\"v79_2_13\">13<\/sup>Todo esto constaba también en documentos y en los anales de Nehemías, de quien además se contaba que había reunido en una biblioteca los libros referentes a los reyes y a los profetas, los escritos de David y las cartas de los reyes relativas a las ofrendas. <\/span><span class=\"v79_2_14\"><sup id=\"2Macc.2.14\" class=\"v79_2_14\">14<\/sup>Igualmente, Judas reunió todos los escritos que se hallaban dispersos a causa de las guerras que padecimos, escritos que ahora están en nuestro poder. <\/span><span class=\"v79_2_15\"><sup id=\"2Macc.2.15\" class=\"v79_2_15\">15<\/sup>Si tienen necesidad de alguno de dichos escritos, envíen a alguien para que se los lleve.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_16\"><sup id=\"2Macc.2.16\" class=\"v79_2_16\">16<\/sup>Como estamos a punto de celebrar la purificación del Templo, les escribimos para que también ustedes celebren estos días. <\/span><span class=\"v79_2_17\"><sup id=\"2Macc.2.17\" class=\"v79_2_17\">17<\/sup>Dios, que ha salvado a todo su pueblo, ha devuelto a todos la heredad, el reino, el sacerdocio y el Templo, <\/span><span class=\"v79_2_18\"><sup id=\"2Macc.2.18\" class=\"v79_2_18\">18<\/sup>tal como lo había prometido mediante la ley. Por eso confiamos en que también tendrá compasión de nosotros, y que pronto nos reunirá desde todas partes del mundo en el lugar santo; pues él nos ha librado de graves males y ha purificado el Templo”.<\/span><\/p>\n<h3 class=\"ms2\">Prólogo<\/h3>\n<p class=\"p\"><span class=\"v79_2_19\"><sup id=\"2Macc.2.19\" class=\"v79_2_19\">19<\/sup>Esta es la historia de Judas Macabeo y sus hermanos, de la purificación del gran Templo, de la dedicación del altar <\/span><span class=\"v79_2_20\"><sup id=\"2Macc.2.20\" class=\"v79_2_20\">20<\/sup>y de las guerras contra Antíoco Epífanes y su hijo Eupátor. <\/span><span class=\"v79_2_21\"><sup id=\"2Macc.2.21\" class=\"v79_2_21\">21<\/sup>También de las manifestaciones celestiales en favor de los que combatieron valerosamente por el judaísmo, quienes, aunque eran pocos en número, se apoderaron del país y expulsaron a los ejércitos extranjeros. <\/span><span class=\"v79_2_22\"><sup id=\"2Macc.2.22\" class=\"v79_2_22\">22<\/sup>Recuperaron el Templo, famoso en todo el mundo, liberaron la ciudad y restablecieron las leyes que estaban a punto de ser abolidas, pues el Señor, en su benignidad, los hizo objeto de su misericordia. <\/span><span class=\"v79_2_23\"><sup id=\"2Macc.2.23\" class=\"v79_2_23\">23<\/sup>Aunque todas esas cosas fueron narradas en cinco libros por Jasón de Cirene, nosotros trataremos de resumirlas en uno solo. <\/span><span class=\"v79_2_24\"><sup id=\"2Macc.2.24\" class=\"v79_2_24\">24<\/sup>Considerando la cantidad de cifras y las dificultades que la abundancia de materia supone para quienes quieren seguir minuciosamente los relatos de la historia, <\/span><span class=\"v79_2_25\"><sup id=\"2Macc.2.25\" class=\"v79_2_25\">25<\/sup>hemos procurado ofrecer una narración amena a los amantes de la lectura, facilitar el trabajo a los que desean conservar la memoria de los hechos y ser útiles a todos de manera general. <\/span><span class=\"v79_2_26\"><sup id=\"2Macc.2.26\" class=\"v79_2_26\">26<\/sup>Para nosotros, empeñados en el penoso resumen de la obra, la tarea no ha sido sencilla, sino que nos ha costado muchos sudores y desvelos. <\/span><span class=\"v79_2_27\"><sup id=\"2Macc.2.27\" class=\"v79_2_27\">27<\/sup>Así como resulta difícil preparar un banquete que agrade a todos los demás, también nosotros hemos soportado con gusto este trabajo, para ser útiles a otros; <\/span><span class=\"v79_2_28\"><sup id=\"2Macc.2.28\" class=\"v79_2_28\">28<\/sup>al propio historiador le dejamos el examen detallado de los hechos, mientras que nosotros nos hemos esforzado por ajustarnos a las normas de un resumen. <\/span><span class=\"v79_2_29\"><sup id=\"2Macc.2.29\" class=\"v79_2_29\">29<\/sup>Pues de la misma manera que el arquitecto de una nueva casa tiene que estar atento al conjunto del edificio, mientras que los pintores y decoradores sólo se ocupan de la ornamentación, así me parece que sucede con nosotros. <\/span><span class=\"v79_2_30\"><sup id=\"2Macc.2.30\" class=\"v79_2_30\">30<\/sup>Al historiador le corresponde profundizar y analizar las ideas, examinando con rigor la materia; <\/span><span class=\"v79_2_31\"><sup id=\"2Macc.2.31\" class=\"v79_2_31\">31<\/sup>en cambio, el compilador debe expresarse de forma concisa, sin tratar de exponer los hechos de manera exhaustiva. <\/span><span class=\"v79_2_32\"><sup id=\"2Macc.2.32\" class=\"v79_2_32\">32<\/sup>Iniciamos, pues, la narración sin añadir más a lo dicho, porque sería absurdo prolongar la introducción y luego ser breves en la misma historia.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:2Macc.2","osis_end":"spa-BHTI:2Macc.2.32","order":"48002","link":"spa-BHTI\/2Macc\/2","display":"2 MACABEOS 2","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.1","nextChapterId":"spa-BHTI:2Macc.3","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.3\" class=\"chapter\">\n<h2 class=\"ms1\">I.— ANTECEDENTES DEL LEVANTAMIENTO (3—7)<\/h2>\n<h3 class=\"s1\">Rivalidad entre Simón y Onías<\/h3>\n<p class=\"p\"><span class=\"v79_3_1\"><sup id=\"2Macc.3.1\" class=\"v79_3_1\">1<\/sup>El sumo sacerdote Onías era un hombre piadoso, que aborrecía la maldad. En su tiempo, la ciudad santa disfrutaba de una paz perfecta y las leyes se observaban con la máxima exactitud. <\/span><span class=\"v79_3_2\"><sup id=\"2Macc.3.2\" class=\"v79_3_2\">2<\/sup>Hasta los reyes honraban el lugar santo y lo enriquecían con espléndidos regalos, <\/span><span class=\"v79_3_3\"><sup id=\"2Macc.3.3\" class=\"v79_3_3\">3<\/sup>de tal manera que, incluso Seleuco, rey de Asia, sostenía con sus recursos personales todos los gastos que se originaban en la celebración de los sacrificios.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_4\"><sup id=\"2Macc.3.4\" class=\"v79_3_4\">4<\/sup>Había por aquel entonces un tal Simón, de la familia de Bilgá, administrador del Templo, que se enfrentó con el sumo sacerdote por razones relativas al control de los mercados de la ciudad; <\/span><span class=\"v79_3_5\"><sup id=\"2Macc.3.5\" class=\"v79_3_5\">5<\/sup>pero como no pudo imponerse a Onías, acudió a Apolonio de Tarso, que por ese tiempo era gobernador de las provincias de Celesiria y Fenicia; <\/span><span class=\"v79_3_6\"><sup id=\"2Macc.3.6\" class=\"v79_3_6\">6<\/sup>le contó que el tesoro del Templo de Jerusalén estaba colmado de riquezas, que la cantidad de dinero allí depositada era incalculable, superando con creces los gastos de los sacrificios, y que nada impedía ponerlo a disposición del rey. <\/span><span class=\"v79_3_7\"><sup id=\"2Macc.3.7\" class=\"v79_3_7\">7<\/sup>En una audiencia con el rey, Apolonio le puso al tanto del tema de dichas riquezas. Entonces el rey envió a Heliodoro, su encargado de negocios, a apoderarse de ellas.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_8\"><sup id=\"2Macc.3.8\" class=\"v79_3_8\">8<\/sup>Heliodoro se puso en camino inmediatamente, fingiendo que iba a visitar las ciudades de Celesiria y Fenicia, pero lo que se proponía era cumplir las órdenes del rey. <\/span><span class=\"v79_3_9\"><sup id=\"2Macc.3.9\" class=\"v79_3_9\">9<\/sup>Al llegar a Jerusalén, lo recibió amistosamente el sumo sacerdote de la ciudad, a quien él expuso lo que le habían comunicado y le preguntó si era correcta su información. <\/span><span class=\"v79_3_10\"><sup id=\"2Macc.3.10\" class=\"v79_3_10\">10<\/sup>El sumo sacerdote le respondió que se trataba de unos depósitos pertenecientes a las viudas y a los huérfanos, <\/span><span class=\"v79_3_11\"><sup id=\"2Macc.3.11\" class=\"v79_3_11\">11<\/sup>y que una parte era de Hircano, hijo de Tobías, un hombre de elevada posición. Contrariamente a lo dicho por el impío Simón, el total del tesoro ascendía a cuatrocientos talentos de plata y doscientos de oro; <\/span><span class=\"v79_3_12\"><sup id=\"2Macc.3.12\" class=\"v79_3_12\">12<\/sup>y no se debía cometer la injusticia de defraudar a los que habían puesto su confianza en la santidad del lugar y en la inviolable majestad de aquel Templo venerado en todo el mundo.<\/span><\/p>\n<h3 class=\"s1\">Heliodoro trata de profanar el Templo<\/h3>\n<p class=\"p\"><span class=\"v79_3_13\"><sup id=\"2Macc.3.13\" class=\"v79_3_13\">13<\/sup>Heliodoro, obedeciendo las órdenes del rey, mantenía su propósito de confiscar las riquezas en beneficio de las arcas reales. <\/span><span class=\"v79_3_14\"><sup id=\"2Macc.3.14\" class=\"v79_3_14\">14<\/sup>Y así, en el día que había señalado, entró en el Templo para inspeccionar el tesoro, lo cual causó gran consternación en toda la ciudad. <\/span><span class=\"v79_3_15\"><sup id=\"2Macc.3.15\" class=\"v79_3_15\">15<\/sup>Los sacerdotes, de rodillas delante del altar con sus ropas sacerdotales, invocaban a Dios, que había dado la ley sobre los bienes en depósito, y le rogaban que los preservara intactos para quienes los habían depositado. <\/span><span class=\"v79_3_16\"><sup id=\"2Macc.3.16\" class=\"v79_3_16\">16<\/sup>El aspecto del sumo sacerdote impresionaba profundamente, pues su rostro y la palidez de su semblante revelaban la angustia que llenaba su alma. <\/span><span class=\"v79_3_17\"><sup id=\"2Macc.3.17\" class=\"v79_3_17\">17<\/sup>El miedo y el temblor que estremecía su cuerpo revelaban a quienes lo miraban el intenso dolor de su corazón. <\/span><span class=\"v79_3_18\"><sup id=\"2Macc.3.18\" class=\"v79_3_18\">18<\/sup>Además, la gente salía en grupos de sus casas, para orar juntos por el Templo que estaba en peligro de ser profanado. <\/span><span class=\"v79_3_19\"><sup id=\"2Macc.3.19\" class=\"v79_3_19\">19<\/sup>Las mujeres, ceñidas de sayal por debajo de los pechos, llenaban las calles; y las más jóvenes, encerradas generalmente en sus casas, corrían unas a las puertas y otras a las murallas, mientras otras se asomaban a las ventanas. <\/span><span class=\"v79_3_20\"><sup id=\"2Macc.3.20\" class=\"v79_3_20\">20<\/sup>Todas ellas oraban con las manos alzadas al cielo; <\/span><span class=\"v79_3_21\"><sup id=\"2Macc.3.21\" class=\"v79_3_21\">21<\/sup>y movía a compasión el ver aquella multitud confusa y de rodillas, y la ansiedad del sumo sacerdote, presa de terrible angustia.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_22\"><sup id=\"2Macc.3.22\" class=\"v79_3_22\">22<\/sup>Mientras ellos suplicaban al Señor todopoderoso que guardara intactos y seguros los bienes de quienes los habían depositado, <\/span><span class=\"v79_3_23\"><sup id=\"2Macc.3.23\" class=\"v79_3_23\">23<\/sup>Heliodoro se dispuso a llevar a cabo sus planes. <\/span><span class=\"v79_3_24\"><sup id=\"2Macc.3.24\" class=\"v79_3_24\">24<\/sup>Pero cuando él, con su escolta, se encontraba ya junto al tesoro, el soberano de los espíritus y de toda potestad se manifestó con tal energía, que todos los que osaron entrar en el Templo fueron heridos por el poder de Dios, quedando sin fuerzas y poseídos por el miedo. <\/span><span class=\"v79_3_25\"><sup id=\"2Macc.3.25\" class=\"v79_3_25\">25<\/sup>Porque se les apareció un jinete temible, cubierto con una armadura de oro y montando un caballo ricamente enjaezado, el cual, levantando sus cascos delanteros, se arrojó violentamente contra Heliodoro. <\/span><span class=\"v79_3_26\"><sup id=\"2Macc.3.26\" class=\"v79_3_26\">26<\/sup>También se les aparecieron dos jóvenes de extraordinaria fuerza y hermosura, magníficamente vestidos que, puestos cada uno a un lado de Heliodoro, lo castigaron azotándolo sin tregua. <\/span><span class=\"v79_3_27\"><sup id=\"2Macc.3.27\" class=\"v79_3_27\">27<\/sup>Heliodoro cayó a tierra, rodeado de profundas tinieblas, pero en seguida lo levantaron y se lo llevaron en una camilla. <\/span><span class=\"v79_3_28\"><sup id=\"2Macc.3.28\" class=\"v79_3_28\">28<\/sup>De esta forma, el que poco antes había entrado en el tesoro acompañado de gran séquito y fuerte escolta, hubo de ser transportado incapaz de valerse por sí mismo. Todos reconocieron, entonces, el evidente poder de Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_29\"><sup id=\"2Macc.3.29\" class=\"v79_3_29\">29<\/sup>Mientras Heliodoro, mudo y sin esperanzas de recuperación, yacía derribado por el poder divino, <\/span><span class=\"v79_3_30\"><sup id=\"2Macc.3.30\" class=\"v79_3_30\">30<\/sup>los judíos daban gracias al Señor que había glorificado su propio lugar. El Templo, donde poco antes reinaba el miedo y la consternación, ahora se veía lleno de alegría y júbilo por la manifestación del Señor todopoderoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_31\"><sup id=\"2Macc.3.31\" class=\"v79_3_31\">31<\/sup>Muy pronto, los compañeros de Heliodoro corrieron a pedir a Onías que invocara al Altísimo para que perdonase la vida al que estaba a punto de fallecer. <\/span><span class=\"v79_3_32\"><sup id=\"2Macc.3.32\" class=\"v79_3_32\">32<\/sup>El sumo sacerdote, temiendo que el rey sospechara que Heliodoro había sufrido un atentado a manos de los judíos, ofreció un sacrificio por su curación. <\/span><span class=\"v79_3_33\"><sup id=\"2Macc.3.33\" class=\"v79_3_33\">33<\/sup>Y sucedió que mientras el sumo sacerdote ofrecía aquel sacrificio por el pecado, los mismos jóvenes con los mismos vestidos se presentaron de nuevo a Heliodoro y, puestos de pie, le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_33\">— Da muchas gracias al sumo sacerdote Onías, pues el Señor te ha perdonado la vida porque él ha intercedido en tu favor. <\/span><span class=\"v79_3_34\"><sup id=\"2Macc.3.34\" class=\"v79_3_34\">34<\/sup>Ahora tú, que has recibido el castigo del cielo, proclama ante todos la grandeza del poder de Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_34\">Dicho esto, desaparecieron. <\/span><span class=\"v79_3_35\"><sup id=\"2Macc.3.35\" class=\"v79_3_35\">35<\/sup>Heliodoro ofreció un sacrificio al Señor y le hizo grandes promesas por haberlo mantenido con vida. Después se despidió de Onías y regresó con sus tropas adonde estaba el rey. <\/span><span class=\"v79_3_36\"><sup id=\"2Macc.3.36\" class=\"v79_3_36\">36<\/sup>En presencia de todos daba testimonio de las obras del gran Dios a quien él había visto con sus propios ojos. <\/span><span class=\"v79_3_37\"><sup id=\"2Macc.3.37\" class=\"v79_3_37\">37<\/sup>El rey preguntó entonces a Heliodoro a quién podría enviar otra vez a Jerusalén. Heliodoro le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_38\"><sup id=\"2Macc.3.38\" class=\"v79_3_38\">38<\/sup>— Si tienes algún enemigo o alguien que conspire contra tu gobierno, envíalo allá. Si sobrevive, volverá aquí destrozado por azotes, porque te aseguro que en ese lugar rige un poder divino. <\/span><span class=\"v79_3_39\"><sup id=\"2Macc.3.39\" class=\"v79_3_39\">39<\/sup>Pues el que habita en el cielo vela sobre ese lugar y lo protege; y a cualquiera que se acerque allí con mala intención, lo golpea y lo lleva a la muerte.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_40\"><sup id=\"2Macc.3.40\" class=\"v79_3_40\">40<\/sup>Esto fue lo que le sucedió a Heliodoro, y así se salvó el tesoro del Templo.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:2Macc.3","osis_end":"spa-BHTI:2Macc.3.40","order":"48003","link":"spa-BHTI\/2Macc\/3","display":"2 MACABEOS 3","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.2","nextChapterId":"spa-BHTI:2Macc.4","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.1\" class=\"chapter\">\n<h3 class=\"ms2\">Cartas a los judíos de Egipto (1,1—2,18)<\/h3>\n<h3 class=\"s1\">Primera carta<\/h3>\n<p class=\"p\"><span class=\"v79_1_1\"><sup id=\"2Macc.1.1\" class=\"v79_1_1\">1<\/sup>“Los hermanos judíos de Jerusalén y de la región de Judea saludan a sus hermanos los judíos de Egipto y les desean paz y felicidad. <\/span><span class=\"v79_1_2\"><sup id=\"2Macc.1.2\" class=\"v79_1_2\">2<\/sup>Que Dios los llene de bienes en recuerdo de la alianza que hizo con sus fieles servidores Abrahán, Isaac y Jacob; <\/span><span class=\"v79_1_3\"><sup id=\"2Macc.1.3\" class=\"v79_1_3\">3<\/sup>y que ponga en todos ustedes el anhelo de adorarlo y de cumplir su voluntad, con un corazón grande y un espíritu generoso. <\/span><span class=\"v79_1_4\"><sup id=\"2Macc.1.4\" class=\"v79_1_4\">4<\/sup>Que les abra el corazón a su ley y a sus mandamientos, y que les dé la paz; <\/span><span class=\"v79_1_5\"><sup id=\"2Macc.1.5\" class=\"v79_1_5\">5<\/sup>que escuche sus oraciones, se reconcilie con ustedes y no los abandone en ocasiones adversas. <\/span><span class=\"v79_1_6\"><sup id=\"2Macc.1.6\" class=\"v79_1_6\">6<\/sup>Esto suplicamos ahora por ustedes en nuestras oraciones.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_7\"><sup id=\"2Macc.1.7\" class=\"v79_1_7\">7<\/sup>Durante el reinado de Demetrio, en el año ciento sesenta y nueve, ya les escribimos nosotros, los judíos, en medio de la tribulación y la crisis que sufrimos en aquellos años, cuando Jasón y los suyos, traicionando la tierra santa y el reino, <\/span><span class=\"v79_1_8\"><sup id=\"2Macc.1.8\" class=\"v79_1_8\">8<\/sup>incendiaron la puerta del Templo y derramaron sangre inocente. Entonces suplicamos al Señor y él nos escuchó; ofrecimos un sacrificio y una ofrenda de flor de harina, encendimos las lámparas y presentamos los panes. <\/span><span class=\"v79_1_9\"><sup id=\"2Macc.1.9\" class=\"v79_1_9\">9<\/sup>Ahora nos dirigimos de nuevo a ustedes, para animarlos a celebrar la fiesta de las Enramadas en el mes de Quisleu de este año ciento ochenta y ocho”.<\/span><\/p>\n<h3 class=\"s1\">Segunda carta<\/h3>\n<p class=\"p\"><span class=\"v79_1_10\"><sup id=\"2Macc.1.10\" class=\"v79_1_10\">10<\/sup>“Los habitantes de Jerusalén y de Judea, junto con el Consejo de Ancianos y Judas, saludan y desean prosperidad a Aristóbulo, preceptor del rey Tolomeo, del linaje de los sacerdotes consagrados, y a todos los judíos que viven en Egipto.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_11\"><sup id=\"2Macc.1.11\" class=\"v79_1_11\">11<\/sup>A Dios, que nos ha librado de graves peligros, le damos fervientes gracias por habernos defendido contra el rey; <\/span><span class=\"v79_1_12\"><sup id=\"2Macc.1.12\" class=\"v79_1_12\">12<\/sup>pues fue Dios mismo quien expulsó a los que combatían contra la ciudad santa. <\/span><span class=\"v79_1_13\"><sup id=\"2Macc.1.13\" class=\"v79_1_13\">13<\/sup>En efecto, sucedió que cuando ese rey llegó a Persia conduciendo un ejército aparentemente invencible, los sacerdotes de la diosa Nanea le tendieron una trampa, y fue descuartizado. <\/span><span class=\"v79_1_14\"><sup id=\"2Macc.1.14\" class=\"v79_1_14\">14<\/sup>Porque Antíoco, acompañado de sus amigos, se presentó allí con el pretexto de desposarse con la diosa y resuelto a llevarse como dote las grandes riquezas del templo. <\/span><span class=\"v79_1_15\"><sup id=\"2Macc.1.15\" class=\"v79_1_15\">15<\/sup>Los sacerdotes de Nanea las habían expuesto a la vista, y Antíoco se presentó en su templo con unas pocas personas. En cuanto hubo entrado, aquellos cerraron el templo <\/span><span class=\"v79_1_16\"><sup id=\"2Macc.1.16\" class=\"v79_1_16\">16<\/sup>y, por una portezuela secreta que había en el techo, los mataron a pedradas. Después los despedazaron y arrojaron sus cabezas a los que estaban fuera. <\/span><span class=\"v79_1_17\"><sup id=\"2Macc.1.17\" class=\"v79_1_17\">17<\/sup>¡Sea por siempre bendito nuestro Dios, que entregó a la muerte a los impíos!<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_18\"><sup id=\"2Macc.1.18\" class=\"v79_1_18\">18<\/sup>Como estamos a punto de celebrar la purificación del Templo, el día veinticinco del mes de Quisleu, nos ha parecido oportuno escribirles, para que ustedes también celebren la fiesta de las Enramadas y se acuerden del fuego que apareció, cuando Nehemías, habiendo ya reconstruido el Templo y el altar, ofreció sacrificios. <\/span><span class=\"v79_1_19\"><sup id=\"2Macc.1.19\" class=\"v79_1_19\">19<\/sup>Pero cuando nuestros antepasados fueron deportados a Persia, los piadosos sacerdotes de entonces tomaron en secreto fuego del altar, y de tal manera lo ocultaron en lo profundo de una cisterna seca, que nadie supo en qué lugar se encontraba. <\/span><span class=\"v79_1_20\"><sup id=\"2Macc.1.20\" class=\"v79_1_20\">20<\/sup>Pasados muchos años, cuando Dios quiso, el rey de Persia envió a Nehemías a los descendientes de aquellos sacerdotes que habían ocultado el fuego. Él les encargó que fueran a buscarlo; pero ellos le dijeron que no habían encontrado el fuego, sino tan sólo un líquido espeso. Entonces les mandó que lo sacaran y se lo llevaran. <\/span><span class=\"v79_1_21\"><sup id=\"2Macc.1.21\" class=\"v79_1_21\">21<\/sup>Cuando ya estaban preparados los sacrificios, Nehemías ordenó a los sacerdotes que rociaran con aquel líquido la leña y todo lo que había sobre ella. <\/span><span class=\"v79_1_22\"><sup id=\"2Macc.1.22\" class=\"v79_1_22\">22<\/sup>Así lo hicieron y, cuando después de cierto tiempo comenzó a brillar el sol, oculto hasta entonces tras una nube, se encendió un fuego enorme que dejó a todos maravillados. <\/span><span class=\"v79_1_23\"><sup id=\"2Macc.1.23\" class=\"v79_1_23\">23<\/sup>Los sacerdotes y todos los presentes oraban mientras se consumía el sacrificio. Jonatán iniciaba la oración, y los demás respondían juntamente con Nehemías. <\/span><span class=\"v79_1_24\"><sup id=\"2Macc.1.24\" class=\"v79_1_24\">24<\/sup>La oración era esta:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_24\">Señor, Señor Dios, Creador de todas las cosas, temible y fuerte, justo y misericordioso, único rey y único bienhechor, <\/span><span class=\"v79_1_25\"><sup id=\"2Macc.1.25\" class=\"v79_1_25\">25<\/sup>el único generoso, el único justo, omnipotente y eterno, que salvas a Israel de todo mal, que elegiste a nuestros antepasados y los santificaste, <\/span><span class=\"v79_1_26\"><sup id=\"2Macc.1.26\" class=\"v79_1_26\">26<\/sup>acepta este sacrificio que te ofrecemos por todo tu pueblo Israel. Santifícalo, pues él es tu heredad. <\/span><span class=\"v79_1_27\"><sup id=\"2Macc.1.27\" class=\"v79_1_27\">27<\/sup>Reúne aquellos de los nuestros que están dispersos, da la libertad a los que sufren como esclavos en las naciones paganas y cuida de los despreciados y aborrecidos, para que los paganos reconozcan que tú eres nuestro Dios. <\/span><span class=\"v79_1_28\"><sup id=\"2Macc.1.28\" class=\"v79_1_28\">28<\/sup>Castiga a los que en su soberbia nos oprimen y ultrajan, <\/span><span class=\"v79_1_29\"><sup id=\"2Macc.1.29\" class=\"v79_1_29\">29<\/sup>y haz que tu pueblo afirme sus raíces en tu lugar santo, como dijo Moisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_30\"><sup id=\"2Macc.1.30\" class=\"v79_1_30\">30<\/sup>Los sacerdotes, entre tanto, cantaban himnos. <\/span><span class=\"v79_1_31\"><sup id=\"2Macc.1.31\" class=\"v79_1_31\">31<\/sup>Cuando se consumió el sacrificio, Nehemías ordenó que el resto del líquido se vertiese sobre unas grandes piedras. <\/span><span class=\"v79_1_32\"><sup id=\"2Macc.1.32\" class=\"v79_1_32\">32<\/sup>Entonces se encendió una llamarada que fue absorbida por la luz que brillaba en el altar.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_1_33\"><sup id=\"2Macc.1.33\" class=\"v79_1_33\">33<\/sup>Lo ocurrido se hizo público, por lo que el rey de los persas se enteró de que, en el lugar donde los sacerdotes deportados habían ocultado el fuego, había aparecido un líquido con el que Nehemías y sus colegas quemaron las víctimas del sacrificio. <\/span><span class=\"v79_1_34\"><sup id=\"2Macc.1.34\" class=\"v79_1_34\">34<\/sup>El rey, después de cerciorarse del hecho, mandó cercar el lugar y lo declaró sagrado; <\/span><span class=\"v79_1_35\"><sup id=\"2Macc.1.35\" class=\"v79_1_35\">35<\/sup>y a quienes cuidaban de aquel sitio, el rey los obsequiaba con las muchas ganancias que obtenía. <\/span><span class=\"v79_1_36\"><sup id=\"2Macc.1.36\" class=\"v79_1_36\">36<\/sup>Los compañeros de Nehemías llamaron a aquel líquido “neftar”, que significa “purificación”, aunque la gente en general lo llamó “nafta”.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:2Macc.1","osis_end":"spa-BHTI:2Macc.1.36","order":"48001","link":"spa-BHTI\/2Macc\/1","display":"2 MACABEOS 1","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.16","nextChapterId":"spa-BHTI:2Macc.2","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}