{"auditid":"0","label":"","text":"<div id=\"Jdt.7\" class=\"chapter\">\n<h3 class=\"s1\">Betulia sitiada por Holofernes<\/h3>\n<p class=\"p\"><span class=\"v77_7_1\"><sup id=\"Jdt.7.1\" class=\"v77_7_1\">1<\/sup>Al día siguiente, Holofernes ordenó a su ejército y al conjunto de las tropas auxiliares que se le habían unido, que se dirigieran hacia Betulia y se adelantaran a ocupar los pasos de montaña y a entrar en combate contra los israelitas. <\/span><span class=\"v77_7_2\"><sup id=\"Jdt.7.2\" class=\"v77_7_2\">2<\/sup>Así pues, todos sus soldados se pusieron en marcha aquel mismo día. Formaban un ejército de ciento setenta mil soldados de infantería y doce mil de caballería, sin contar los encargados de la intendencia y los hombres de a pie que se les habían unido formando en conjunto una gran multitud. <\/span><span class=\"v77_7_3\"><sup id=\"Jdt.7.3\" class=\"v77_7_3\">3<\/sup>Acamparon en el valle próximo a Betulia, junto al manantial, y se desplegaron a lo ancho desde Dotán hasta Belmáin, y a lo largo desde Betulia hasta Ciamón , que está situado enfrente de Esdrelón. <\/span><span class=\"v77_7_4\"><sup id=\"Jdt.7.4\" class=\"v77_7_4\">4<\/sup>Cuando los israelitas vieron aquella inmensa muchedumbre, fueron presa de terror y se dijeron unos a otros:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_4\">— Esa gente va a arrasar la tierra entera, y ni las montañas más altas ni los valles ni los cerros podrán resistir su potencia.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_5\"><sup id=\"Jdt.7.5\" class=\"v77_7_5\">5<\/sup>Cada cual tomó entonces sus armas, encendieron hogueras en las torres y permanecieron en guardia durante toda la noche. <\/span><span class=\"v77_7_6\"><sup id=\"Jdt.7.6\" class=\"v77_7_6\">6<\/sup>Al segundo día, Holofernes hizo desfilar toda su caballería ante los ojos de los israelitas que estaban en Betulia. <\/span><span class=\"v77_7_7\"><sup id=\"Jdt.7.7\" class=\"v77_7_7\">7<\/sup>Exploró los accesos de la ciudad, inspeccionó los manantiales, se apoderó de ellos y puso allí un destacamento de soldados. Luego volvió a reunirse con su gente.<\/span><\/p>\n<h3 class=\"s1\">El plan de los aliados de Holofernes<\/h3>\n<p class=\"p\"><span class=\"v77_7_8\"><sup id=\"Jdt.7.8\" class=\"v77_7_8\">8<\/sup>Se acercaron entonces a él todos los jefes edomitas, los comandantes de los moabitas y los oficiales del litoral, y le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_9\"><sup id=\"Jdt.7.9\" class=\"v77_7_9\">9<\/sup>— Señor nuestro, si escuchas lo que hemos de decirte, no habrá bajas en tu ejército. <\/span><span class=\"v77_7_10\"><sup id=\"Jdt.7.10\" class=\"v77_7_10\">10<\/sup>Esa gente israelita no confía en sus armas, sino en la altura de las montañas donde viven, porque no es fácil alcanzar la cima de esos montes. <\/span><span class=\"v77_7_11\"><sup id=\"Jdt.7.11\" class=\"v77_7_11\">11<\/sup>Por eso, señor, evita entrar directamente en combate con ellos y no morirá ni uno solo de tus hombres. <\/span><span class=\"v77_7_12\"><sup id=\"Jdt.7.12\" class=\"v77_7_12\">12<\/sup>Permanece en el campamento, mantén alerta a todos los que forman tu ejército y manda que tus soldados se apoderen del manantial que brota al pie de la montaña, <\/span><span class=\"v77_7_13\"><sup id=\"Jdt.7.13\" class=\"v77_7_13\">13<\/sup>porque ahí van a buscar agua los habitantes de Betulia. Cuando ya estén muriéndose de sed, entregarán la ciudad, y nosotros entonces, con toda nuestra gente, subiremos a la cima de los montes cercanos, acamparemos allí y estaremos atentos a que ni un solo hombre salga de la ciudad. <\/span><span class=\"v77_7_14\"><sup id=\"Jdt.7.14\" class=\"v77_7_14\">14<\/sup>El hambre los consumirá con sus mujeres y sus niños, y antes que la espada caiga sobre ellos, habrán quedado tendidos por las calles de su ciudad. <\/span><span class=\"v77_7_15\"><sup id=\"Jdt.7.15\" class=\"v77_7_15\">15<\/sup>Así harás que paguen muy caro su rebeldía y el haberse negado a salir pacíficamente a recibirte.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_16\"><sup id=\"Jdt.7.16\" class=\"v77_7_16\">16<\/sup>Holofernes y todos sus oficiales acogieron con satisfacción la propuesta; así que ordenó que se actuara tal como se había dicho. <\/span><span class=\"v77_7_17\"><sup id=\"Jdt.7.17\" class=\"v77_7_17\">17<\/sup>Entonces los amonitas levantaron el campamento y, junto con cinco mil asirios, acamparon en el valle y se apoderaron de las cisternas y los manantiales de los israelitas. <\/span><span class=\"v77_7_18\"><sup id=\"Jdt.7.18\" class=\"v77_7_18\">18<\/sup>Los edomitas y los amonitas subieron luego para acampar en la montaña, frente a Dotán; enviaron también un destacamento hacia el sur y el este, frente a Egrebel, cerca de Cus, que está a orillas del torrente Mocmur. El resto del ejército asirio acampó en la llanura, cubriendo todo aquel territorio en el cual sus tiendas de campaña y su impedimenta formaban un inmenso campamento que albergaba a una enorme muchedumbre.<\/span><\/p>\n<h3 class=\"s1\">Una situación desesperada<\/h3>\n<p class=\"p\"><span class=\"v77_7_19\"><sup id=\"Jdt.7.19\" class=\"v77_7_19\">19<\/sup>Los israelitas, profundamente desalentados al verse rodeados por sus enemigos y sin posibilidad alguna de romper el cerco, invocaron al Señor su Dios. <\/span><span class=\"v77_7_20\"><sup id=\"Jdt.7.20\" class=\"v77_7_20\">20<\/sup>Todo el ejército asirio, con su infantería, sus carros de guerra y su caballería, mantuvo asediada a Betulia por espacio de treinta y cuatro días, de manera que las reservas de agua se agotaron para todos sus habitantes. <\/span><span class=\"v77_7_21\"><sup id=\"Jdt.7.21\" class=\"v77_7_21\">21<\/sup>Las cisternas quedaron vacías y el agua, cuyo reparto era racionado, no alcanzaba ni un solo día a calmar la sed de nadie. <\/span><span class=\"v77_7_22\"><sup id=\"Jdt.7.22\" class=\"v77_7_22\">22<\/sup>Los niños languidecían, mientras las mujeres y los jóvenes, consumidos por la sed, caían desfallecidos en las calles de la ciudad y en los umbrales de las puertas.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_23\"><sup id=\"Jdt.7.23\" class=\"v77_7_23\">23<\/sup>El pueblo entero, jóvenes, mujeres y niños, se levantó entonces clamando a grandes voces contra Ozías y contra las autoridades de la ciudad. En presencia de todos los ancianos decían:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_24\"><sup id=\"Jdt.7.24\" class=\"v77_7_24\">24<\/sup>— ¡Que Dios juzgue entre ustedes y nosotros el gran daño que nos han causado negándoos a hablar de paz con los asirios! <\/span><span class=\"v77_7_25\"><sup id=\"Jdt.7.25\" class=\"v77_7_25\">25<\/sup>Ahora ya no hay quien nos socorra, pues Dios nos ha puesto en sus manos para que, en presencia de esa gente, la sed acabe con nosotros y seamos completamente destruidos. <\/span><span class=\"v77_7_26\"><sup id=\"Jdt.7.26\" class=\"v77_7_26\">26<\/sup>Llamen, pues, a los asirios y entréguenles la ciudad para que sea saqueada por la gente de Holofernes y todo su ejército. <\/span><span class=\"v77_7_27\"><sup id=\"Jdt.7.27\" class=\"v77_7_27\">27<\/sup>Es preferible que nos hagan cautivos y seamos sus esclavos. De esa manera seguiremos vivos y no habremos de contemplar la muerte de nuestros niños ni habremos de ver cómo desfallecen y mueren nuestras mujeres y nuestros hijos. <\/span><span class=\"v77_7_28\"><sup id=\"Jdt.7.28\" class=\"v77_7_28\">28<\/sup>Por el cielo y por la tierra, y también por nuestro Dios, Señor de nuestros antepasados, que nos castiga a causa de nuestros pecados y los de nuestros antepasados, les solicitamos que actúen conforme a lo que en este día les pedimos.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_29\"><sup id=\"Jdt.7.29\" class=\"v77_7_29\">29<\/sup>Toda la gente que estaba allí reunida rompió a llorar amargamente, invocando a una voz y con fuertes gritos a Dios, el Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_30\"><sup id=\"Jdt.7.30\" class=\"v77_7_30\">30<\/sup>Ozías les dijo entonces:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_30\">— ¡Animo, hermanos, resistamos otros cinco días! En ese tiempo el Señor nuestro Dios volverá a apiadarse de nosotros y no nos abandonará definitivamente. <\/span><span class=\"v77_7_31\"><sup id=\"Jdt.7.31\" class=\"v77_7_31\">31<\/sup>Si pasados esos días no hemos recibido ayuda, haré lo que ustedes han propuesto.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_7_32\"><sup id=\"Jdt.7.32\" class=\"v77_7_32\">32<\/sup>Luego ordenó que la gente se dispersara y que cada cual regresara a su puesto: los hombres se dirigieron a las murallas y a las torres de la ciudad; a las mujeres y a los niños los hizo regresar a sus casas. Entre tanto, en la ciudad reinaba un profundo abatimiento.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Jdt.7","osis_end":"spa-BHTI:Jdt.7.32","order":"41007","link":"spa-BHTI\/Jdt\/7","display":"JUDIT 7","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.6","nextChapterId":"spa-BHTI:Jdt.8","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jdt.8\" class=\"chapter\">\n<h3 class=\"s1\">Intervención de Judit<\/h3>\n<p class=\"p\"><span class=\"v77_8_1\"><sup id=\"Jdt.8.1\" class=\"v77_8_1\">1<\/sup>Por aquellos días llegaron estas cosas a oídos de Judit, hija de Merarí, hijo de Ox, hijo de José, hijo de Oziel, hijo de Elcías, hijo de Ananías, hijo de Gedeón, hijo de Rafaín, hijo de Ajitub, hijo de Elías, hijo de Jelquías, hijo de Eliab, hijo de Natanael, hijo de Salamiel, hijo de Sarasaday, hijo de Israel. <\/span><span class=\"v77_8_2\"><sup id=\"Jdt.8.2\" class=\"v77_8_2\">2<\/sup>Manasés, el marido de Judit que pertenecía a la misma tribu y familia que ella, había muerto en el tiempo de la siega de la cebada. <\/span><span class=\"v77_8_3\"><sup id=\"Jdt.8.3\" class=\"v77_8_3\">3<\/sup>Sucedió que, mientras él vigilaba a los que ataban gavillas en el campo, sufrió una insolación que le hizo caer en cama muriendo finalmente en Betulia, su ciudad. Lo enterraron junto a sus padres, en el campo que está entre Dotán y Balamón. <\/span><span class=\"v77_8_4\"><sup id=\"Jdt.8.4\" class=\"v77_8_4\">4<\/sup>Judit, viuda desde hacía tres años y cuatro meses, siguió viviendo en su casa. <\/span><span class=\"v77_8_5\"><sup id=\"Jdt.8.5\" class=\"v77_8_5\">5<\/sup>En la terraza de su casa hizo un cobertizo, se ponía un sayal sobre, el cuerpo y vestía ropas de luto. <\/span><span class=\"v77_8_6\"><sup id=\"Jdt.8.6\" class=\"v77_8_6\">6<\/sup>Desde que quedó viuda, ayunaba todos los días, salvo los sábados con sus vísperas, los novilunios con sus vísperas y los días de fiesta y regocijo del pueblo de Israel. <\/span><span class=\"v77_8_7\"><sup id=\"Jdt.8.7\" class=\"v77_8_7\">7<\/sup>Era muy bella y de porte muy atractivo. Manasés, su marido, le había dejado oro, plata, criados, criadas, ganados y campos, de todo lo cual era la dueña. <\/span><span class=\"v77_8_8\"><sup id=\"Jdt.8.8\" class=\"v77_8_8\">8<\/sup>Nadie hablaba mal de ella, porque servía a Dios con gran reverencia.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_8_9\"><sup id=\"Jdt.8.9\" class=\"v77_8_9\">9<\/sup>Judit oyó las duras quejas que la gente, angustiada por la falta de agua, profería contra el gobierno de la ciudad; y también tuvo conocimiento de que Ozías había jurado entregar la ciudad a los asirios al cabo de cinco días. <\/span><span class=\"v77_8_10\"><sup id=\"Jdt.8.10\" class=\"v77_8_10\">10<\/sup>Entonces envió a una criada que tenía como administradora de todos sus bienes, para que llamara a Jabrís y Jarmís, ancianos de su ciudad. <\/span><span class=\"v77_8_11\"><sup id=\"Jdt.8.11\" class=\"v77_8_11\">11<\/sup>Cuando se presentaron, les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_8_11\">— Escúchenme, por favor, ustedes que son autoridad sobre los habitantes de Betulia. Lo que hoy le han dicho al pueblo es un error, pues delante de Dios ustedes han jurado entregar la ciudad a nuestros enemigos, si al final del tiempo señalado no ha venido el Señor a socorrernos. <\/span><span class=\"v77_8_12\"><sup id=\"Jdt.8.12\" class=\"v77_8_12\">12<\/sup>¿Quiénes son ustedes para tentar a Dios en estos momentos, pretendiendo ocupar su lugar entre los humanos? <\/span><span class=\"v77_8_13\"><sup id=\"Jdt.8.13\" class=\"v77_8_13\">13<\/sup>¡Intentan poner a prueba al Señor todopoderoso, cuando ciertamente no han llegado a entender nada de nada! <\/span><span class=\"v77_8_14\"><sup id=\"Jdt.8.14\" class=\"v77_8_14\">14<\/sup>Pues bien, si no son capaces de conocer el fondo del corazón humano ni de captar sus pensamientos, ¿cómo pretenden escrutar la mente de Dios, creador de todas las cosas? ¿Cómo van a entender sus pensamientos y comprender sus razones? ¡Hermanos, no provoquen la ira del Señor nuestro Dios! <\/span><span class=\"v77_8_15\"><sup id=\"Jdt.8.15\" class=\"v77_8_15\">15<\/sup>Pues si no quiere acudir en nuestro socorro en estos cinco días, él es quien tiene el poder tanto de protegernos cuando le parezca oportuno, como de destruirnos frente a nuestros enemigos. <\/span><span class=\"v77_8_16\"><sup id=\"Jdt.8.16\" class=\"v77_8_16\">16<\/sup>No vengan exigiendo garantías al Señor Dios nuestro en relación con sus designios, porque Dios no es como el ser humano, que cede ante las amenazas o las presiones. <\/span><span class=\"v77_8_17\"><sup id=\"Jdt.8.17\" class=\"v77_8_17\">17<\/sup>Por tanto, supliquemos su socorro y esperemos con paciencia que nos salve. Si a él le place, nos escuchará. <\/span><span class=\"v77_8_18\"><sup id=\"Jdt.8.18\" class=\"v77_8_18\">18<\/sup>Porque no hay entre nosotros hoy en día, tribu, familia, pueblo o ciudad que adore a dioses hechos por manos humanas, como sucedió en otro tiempo; <\/span><span class=\"v77_8_19\"><sup id=\"Jdt.8.19\" class=\"v77_8_19\">19<\/sup>precisamente por eso Dios entregó a nuestros antepasados a la espada y al saqueo, y sucumbieron de mala manera delante de nuestros enemigos. <\/span><span class=\"v77_8_20\"><sup id=\"Jdt.8.20\" class=\"v77_8_20\">20<\/sup>Pero fuera de él, nosotros no reconocemos a ningún otro dios, por lo cual confiamos en que no nos despreciará a nosotros ni a ninguno de nuestra nación. <\/span><span class=\"v77_8_21\"><sup id=\"Jdt.8.21\" class=\"v77_8_21\">21<\/sup>Si nosotros somos conquistados, toda Judea quedará también conquistada, nuestro Templo será saqueado, y con nuestra propia sangre habremos de responder de su profanación. <\/span><span class=\"v77_8_22\"><sup id=\"Jdt.8.22\" class=\"v77_8_22\">22<\/sup>Dios hará que, en medio de las naciones de las que seremos cautivos, seamos responsables de la muerte de nuestros hermanos, de la esclavitud del país y de la ruina de nuestra heredad. Y los que se adueñen de nosotros nos harán objeto de burla y de vergüenza. <\/span><span class=\"v77_8_23\"><sup id=\"Jdt.8.23\" class=\"v77_8_23\">23<\/sup>Porque nuestra esclavitud no traerá sobre nosotros nada favorable, sino que el Señor, nuestro Dios, nos la convertirá en deshonra. <\/span><span class=\"v77_8_24\"><sup id=\"Jdt.8.24\" class=\"v77_8_24\">24<\/sup>Por tanto, hermanos, seamos ahora ejemplo para nuestros compatriotas, puesto que de nosotros depende su vida como también dependen de nosotros las cosas sagradas, el Templo y el altar. <\/span><span class=\"v77_8_25\"><sup id=\"Jdt.8.25\" class=\"v77_8_25\">25<\/sup>Por todo lo cual demos gracias al Señor nuestro Dios, que nos pone a prueba de la misma manera que a nuestros antepasados. <\/span><span class=\"v77_8_26\"><sup id=\"Jdt.8.26\" class=\"v77_8_26\">26<\/sup>Recuerden lo que hizo con Abrahán y cómo puso a prueba a Isaac, y lo que le ocurrió a Jacob en Mesopotamia de Siria mientras pastoreaba las ovejas de Labán, el hermano de su madre. <\/span><span class=\"v77_8_27\"><sup id=\"Jdt.8.27\" class=\"v77_8_27\">27<\/sup>A nosotros no nos trata como a ellos, a los que sometió a una prueba de fuego para purificar su corazón; ni tampoco nos ha castigado el Señor, sino que prueba a quienes a él se acercan, a fin de que estén advertidos.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_8_28\"><sup id=\"Jdt.8.28\" class=\"v77_8_28\">28<\/sup>Ozías le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_8_28\">— En todo cuanto has dicho rebosan cordura tus palabras, y nadie podría contradecirte. <\/span><span class=\"v77_8_29\"><sup id=\"Jdt.8.29\" class=\"v77_8_29\">29<\/sup>No es hoy cuando por primera vez has mostrado tu sabiduría, pues desde que eras niña conoce todo el pueblo tu inteligencia y la bondad de tu corazón. <\/span><span class=\"v77_8_30\"><sup id=\"Jdt.8.30\" class=\"v77_8_30\">30<\/sup>Pero el pueblo se está muriendo de sed; por nuestra parte, nos vemos obligados a hacer lo que dijimos y a comprometernos con un juramento al que no podemos faltar. <\/span><span class=\"v77_8_31\"><sup id=\"Jdt.8.31\" class=\"v77_8_31\">31<\/sup>Ahora bien, tú, que eres una mujer piadosa, ora por nosotros, para que el Señor envíe la lluvia hasta que se llenen nuestras cisternas y no sigamos desfalleciendo.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_8_32\"><sup id=\"Jdt.8.32\" class=\"v77_8_32\">32<\/sup>Judit les contestó:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_8_32\">— Escúchenme ahora, pues voy a hacer una cosa que nuestro pueblo recordará generación tras generación. <\/span><span class=\"v77_8_33\"><sup id=\"Jdt.8.33\" class=\"v77_8_33\">33<\/sup>Permanezcan esta noche junto a las puertas de la ciudad. Yo saldré en compañía de mi criada y, antes de cumplirse el plazo que ustedes fijaron para entregar la ciudad a nuestros enemigos, el Señor se valdrá de mí para salvar a Israel. <\/span><span class=\"v77_8_34\"><sup id=\"Jdt.8.34\" class=\"v77_8_34\">34<\/sup>Pero no traten de conocer mis propósitos, porque tampoco yo les hablaré de ellos hasta que los haya llevado a cabo.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_8_35\"><sup id=\"Jdt.8.35\" class=\"v77_8_35\">35<\/sup>Ozías y los gobernantes de la ciudad le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_8_35\">— Vete en paz y que el Señor Dios vaya delante de ti para castigo de nuestros enemigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_8_36\"><sup id=\"Jdt.8.36\" class=\"v77_8_36\">36<\/sup>Después salieron de la casa y cada uno regresó a su puesto.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:Jdt.8","osis_end":"spa-BHTI:Jdt.8.36","order":"41008","link":"spa-BHTI\/Jdt\/8","display":"JUDIT 8","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.7","nextChapterId":"spa-BHTI:Jdt.9","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jdt.6\" class=\"chapter\">\n<h3 class=\"s1\">Ajior es entregado a los israelitas<\/h3>\n<p class=\"p\"><span class=\"v77_6_1\"><sup id=\"Jdt.6.1\" class=\"v77_6_1\">1<\/sup>Cuando cesó el tumulto de la gente que rodeaba al consejo, Holofernes, jefe supremo del ejército asirio, se dirigió a Ajior en presencia de todos los extranjeros que allí se encontraban y de los moabitas, diciéndole:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_6_2\"><sup id=\"Jdt.6.2\" class=\"v77_6_2\">2<\/sup>— ¿Quién eres tú, Ajior, y quiénes son esos mercenarios de Efraín, para que profeticen entre nosotros como hoy lo has hecho tú, y decirnos que no vayamos a la guerra contra el pueblo de Israel porque su Dios los protege? ¿Acaso existe otro dios fuera de Nabucodonosor? Él desplegará su fuerza, los aniquilará sobre la faz de la tierra, y su Dios no podrá librarlos. <\/span><span class=\"v77_6_3\"><sup id=\"Jdt.6.3\" class=\"v77_6_3\">3<\/sup>Nosotros, siervos de Nabucodonosor, los aplastaremos como si fueran uno solo, sin que ellos puedan resistir el empuje de nuestra caballería. <\/span><span class=\"v77_6_4\"><sup id=\"Jdt.6.4\" class=\"v77_6_4\">4<\/sup>Los reduciremos a cenizas, su sangre empapará los montes, y las llanuras se llenarán de sus cadáveres; no podrán oponerse a nuestros ataques, sino que serán destruidos por completo. Así lo afirma el rey Nabucodonosor, señor de toda la tierra. ¡Él ha hablado, y sus palabras no caerán en el vacío! <\/span><span class=\"v77_6_5\"><sup id=\"Jdt.6.5\" class=\"v77_6_5\">5<\/sup>En cuanto a ti, Ajior, mercenario amonita que has hablado de ese modo en un momento de insensatez, a partir de este día no volverás a verme hasta que castigue a esa raza que huyó de Egipto. <\/span><span class=\"v77_6_6\"><sup id=\"Jdt.6.6\" class=\"v77_6_6\">6<\/sup>Entonces, a mi regreso, mis soldados y todos los que están a mi servicio te atravesarán los costados con sus lanzas y serás uno más entre sus muertos. <\/span><span class=\"v77_6_7\"><sup id=\"Jdt.6.7\" class=\"v77_6_7\">7<\/sup>Ahora mis servidores te conducirán a la montaña y te dejarán en una de las ciudades que están en la ladera; <\/span><span class=\"v77_6_8\"><sup id=\"Jdt.6.8\" class=\"v77_6_8\">8<\/sup>pero todavía no morirás; eso sucederá cuando los israelitas sean también aniquilados. <\/span><span class=\"v77_6_9\"><sup id=\"Jdt.6.9\" class=\"v77_6_9\">9<\/sup>Y si en el fondo de tu corazón confías en que ellos no serán hechos cautivos, ¿por qué tu rostro se vuelve pálido? … ¡Yo he hablado y ninguna de mis palabras dejará de cumplirse!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_6_10\"><sup id=\"Jdt.6.10\" class=\"v77_6_10\">10<\/sup>Entonces ordenó Holofernes a los que estaban a su servicio, en su tienda de campaña, que apresaran a Ajior, lo condujeran a Betulia y lo pusieran en manos de los israelitas. <\/span><span class=\"v77_6_11\"><sup id=\"Jdt.6.11\" class=\"v77_6_11\">11<\/sup>Sus servidores lo llevaron preso fuera del campamento, a la llanura, y desde allí se dirigieron a la montaña hasta que llegaron a las fuentes que están al pie de Betulia. <\/span><span class=\"v77_6_12\"><sup id=\"Jdt.6.12\" class=\"v77_6_12\">12<\/sup>Cuando los defensores de la ciudad los descubrieron desde lo alto de la montaña, tomaron sus armas y salieron de la ciudad. Los honderos comenzaron a arrojar piedras para impedir la subida de los asirios, <\/span><span class=\"v77_6_13\"><sup id=\"Jdt.6.13\" class=\"v77_6_13\">13<\/sup>los cuales se deslizaron ladera abajo y ataron a Ajior; después lo dejaron tendido al pie de la montaña y regresaron adonde estaba su señor. <\/span><span class=\"v77_6_14\"><sup id=\"Jdt.6.14\" class=\"v77_6_14\">14<\/sup>Entonces los israelitas bajaron de su ciudad, se acercaron a Ajior, lo desataron y lo llevaron a Betulia. Una vez allí, lo presentaron a las autoridades de la ciudad, <\/span><span class=\"v77_6_15\"><sup id=\"Jdt.6.15\" class=\"v77_6_15\">15<\/sup>que en aquel tiempo eran Ozías, hijo de Miqueas, de la tribu de Simeón; Jabrís, hijo de Gotoniel, y Jarmís, hijo de Melquiel. <\/span><span class=\"v77_6_16\"><sup id=\"Jdt.6.16\" class=\"v77_6_16\">16<\/sup>Estos convocaron a todos los ancianos de la ciudad, quienes corrieron a la reunión junto con todos los jóvenes y las mujeres. Pusieron a Ajior en medio de la gente, y Ozías lo interrogó acerca de lo sucedido. <\/span><span class=\"v77_6_17\"><sup id=\"Jdt.6.17\" class=\"v77_6_17\">17<\/sup>Él respondió refiriéndoles lo que se había dicho en el consejo de Holofernes. Repitió las palabras que había pronunciado en medio de los jefes de los asirios y reveló las insolentes amenazas de Holofernes contra la gente de Israel. <\/span><span class=\"v77_6_18\"><sup id=\"Jdt.6.18\" class=\"v77_6_18\">18<\/sup>El pueblo entonces, postrándose, adoró a Dios y clamó:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_6_19\"><sup id=\"Jdt.6.19\" class=\"v77_6_19\">19<\/sup>— ¡Señor, Dios del cielo, mira su soberbia y apiádate de nuestra raza humillada! ¡Vuelve hoy tu mirada hacia nosotros, pues estamos consagrados a ti!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_6_20\"><sup id=\"Jdt.6.20\" class=\"v77_6_20\">20<\/sup>Después tranquilizaron a Ajior y lo elogiaron efusivamente. <\/span><span class=\"v77_6_21\"><sup id=\"Jdt.6.21\" class=\"v77_6_21\">21<\/sup>Concluida la reunión, Ozías lo llevó a su casa, donde ofreció un banquete a los ancianos. Toda aquella noche la pasaron invocando al Dios de Israel, y rogándole que los ayudara.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Jdt.6","osis_end":"spa-BHTI:Jdt.6.21","order":"41006","link":"spa-BHTI\/Jdt\/6","display":"JUDIT 6","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.5","nextChapterId":"spa-BHTI:Jdt.7","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}