{"auditid":"0","label":"","text":"<div id=\"Jer.43\" class=\"chapter\">\n<p class=\"p\"><span class=\"v24_43_1\"><sup id=\"Jer.43.1\" class=\"v24_43_1\">1<\/sup>Cuando Jeremías acabó de transmitir a toda aquella gente las palabras del Señor, su Dios, —todas las palabras que le había encomendado el Señor, su Dios—, <\/span><span class=\"v24_43_2\"><sup id=\"Jer.43.2\" class=\"v24_43_2\">2<\/sup>Azarías, hijo de Osaías y Yojanán, hijo de Caréaj, junto con todos los demás hombres dijeron con insolencia a Jeremías:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_43_2\">— Lo que estás diciendo es mentira. El Señor, nuestro Dios, no te ha enviado a decirnos que no vayamos a Egipto a residir allí como forasteros. <\/span><span class=\"v24_43_3\"><sup id=\"Jer.43.3\" class=\"v24_43_3\">3<\/sup>Es Baruc, hijo de Nerías, quien te incita contra nosotros para que nos entregues en manos de los caldeos y nos maten o nos lleven cautivos a Babilonia.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_43_4\"><sup id=\"Jer.43.4\" class=\"v24_43_4\">4<\/sup>Ni Yojanán, hijo de Caréaj, ni los oficiales ni el resto del pueblo quisieron obedecer al Señor, que les mandaba establecerse en tierras de Judá. <\/span><span class=\"v24_43_5\"><sup id=\"Jer.43.5\" class=\"v24_43_5\">5<\/sup>Así pues, Yojanán, hijo de Caréaj, y sus oficiales reunieron al resto de Judá que había vuelto de todas las naciones de la dispersión para establecerse en Judá: <\/span><span class=\"v24_43_6\"><sup id=\"Jer.43.6\" class=\"v24_43_6\">6<\/sup>hombres, mujeres, niños, princesas reales y cuantas personas había encomendado Nabusardán, jefe de la guardia, a Godolías, hijo de Ajicán y nieto de Safán; y también al profeta Jeremías y a Baruc, hijo de Nerías. <\/span><span class=\"v24_43_7\"><sup id=\"Jer.43.7\" class=\"v24_43_7\">7<\/sup>Desobedeciendo al Señor, se dirigieron al país de Egipto y llegaron a Tafne. <\/span><span class=\"v24_43_8\"><sup id=\"Jer.43.8\" class=\"v24_43_8\">8<\/sup>Jeremías recibió en Tafne la palabra del Señor, en estos términos:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_43_9\"><sup id=\"Jer.43.9\" class=\"v24_43_9\">9<\/sup>— Toma unas piedras grandes y entiérralas en la argamasa del pavimento que hay a la entrada del palacio del faraón en Tafne, en presencia de los judaítas. <\/span><span class=\"v24_43_10\"><sup id=\"Jer.43.10\" class=\"v24_43_10\">10<\/sup>Luego les dices: “Así dice el Señor del universo, Dios de Israel: Voy a mandar que traigan a mi siervo Nabucodonosor, rey de Babilonia; pondré su trono sobre estas piedras que he enterrado y desplegará encima su dosel. <\/span><span class=\"v24_43_11\"><sup id=\"Jer.43.11\" class=\"v24_43_11\">11<\/sup>Cuando llegue, destruirá el país de Egipto: los destinados a la muerte, morirán; los destinados al destierro, irán desterrados; los destinados a la espada, morirán a espada. <\/span><span class=\"v24_43_12\"><sup id=\"Jer.43.12\" class=\"v24_43_12\">12<\/sup>Yo prenderé fuego a los templos de los dioses de Egipto y él los incendiará y se llevará cautivos a sus dioses. Se cubrirá [el Señor] en el país de Egipto como un pastor se arropa con su manta y saldrá de allí sin obstáculos. <\/span><span class=\"v24_43_13\"><sup id=\"Jer.43.13\" class=\"v24_43_13\">13<\/sup>Hará pedazos las estelas del templo del Sol, en Egipto, e incendiará los templos de los dioses egipcios”.<\/span><\/p>\n<\/div>\n","chapter":"43","id":"spa-BHTI:Jer.43","osis_end":"spa-BHTI:Jer.43.13","order":"24043","link":"spa-BHTI\/Jer\/43","display":"JEREMÍAS 43","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.42","nextChapterId":"spa-BHTI:Jer.44","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.44\" class=\"chapter\">\n<h3 class=\"s1\">Oráculos contra los judaítas de Egipto<\/h3>\n<p class=\"p\"><span class=\"v24_44_1\"><sup id=\"Jer.44.1\" class=\"v24_44_1\">1<\/sup>Palabra que recibió Jeremías sobre los judaítas instalados en territorio egipcio: en Migdol, en Tafne, en Menfis y en la región de Patros. Estas fueron sus palabras:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_44_2\"><sup id=\"Jer.44.2\" class=\"v24_44_2\">2<\/sup>— Así dice el Señor del universo, Dios de Israel: Ustedes son testigos de las desgracias que he traído sobre Jerusalén y sobre todas las ciudades de Judá, que aún siguen arruinadas y deshabitadas, <\/span><span class=\"v24_44_3\"><sup id=\"Jer.44.3\" class=\"v24_44_3\">3<\/sup>debido a las maldades que cometieron: me irritaron quemando ofrendas de incienso y dando culto a dioses extraños que ni ellos, ni ustedes ni sus antepasados conocían. <\/span><span class=\"v24_44_4\"><sup id=\"Jer.44.4\" class=\"v24_44_4\">4<\/sup>Les envié continuamente a mis siervos los profetas para que les dijeran: “No cometan esas abominaciones que tanto odio”. <\/span><span class=\"v24_44_5\"><sup id=\"Jer.44.5\" class=\"v24_44_5\">5<\/sup>Pero no quisieron escuchar, no obedecieron mi mandato de abandonar la maldad y dejar de quemar ofrendas de incienso a otros dioses. <\/span><span class=\"v24_44_6\"><sup id=\"Jer.44.6\" class=\"v24_44_6\">6<\/sup>Por eso estallaron mi ira y mi cólera, que prendieron en las ciudades de Judá y en las calles de Jerusalén, dejándolas desoladas y arruinadas hasta el día de hoy. <\/span><span class=\"v24_44_7\"><sup id=\"Jer.44.7\" class=\"v24_44_7\">7<\/sup>Ahora pues, así dice el Señor, Dios del universo, Dios de Israel: ¿Por qué se hacen tanto daño a ustedes mismos provocando en Judá el exterminio de hombres y mujeres, niños y lactantes? ¿No se dan cuenta de que no les quedará un resto? <\/span><span class=\"v24_44_8\"><sup id=\"Jer.44.8\" class=\"v24_44_8\">8<\/sup>Además me irritan con sus obras, pues queman ofrendas de incienso a dioses extraños en el país de Egipto, al que han venido a vivir como forasteros; de esa forma ustedes mismos serán exterminados y se convertirán en maldición e ignominia para todas las naciones de la tierra. <\/span><span class=\"v24_44_9\"><sup id=\"Jer.44.9\" class=\"v24_44_9\">9<\/sup>¿Han olvidado las maldades de sus antepasados, las de los reyes de Judá y de sus mujeres, las propias maldades de ustedes y las de sus mujeres, las que todos cometieron en territorio de Judá y en las calles de Jerusalén? <\/span><span class=\"v24_44_10\"><sup id=\"Jer.44.10\" class=\"v24_44_10\">10<\/sup>Hasta el presente no se han arrepentido, no me han respetado ni han vivido conforme a mi ley y a mis preceptos que les di a ustedes y a sus antepasados. <\/span><span class=\"v24_44_11\"><sup id=\"Jer.44.11\" class=\"v24_44_11\">11<\/sup>Por eso, así dice el Señor del universo, Dios de Israel: Estoy dirigiendo mi mirada hacia ustedes para mal, para extirpar a todos los de Judá. <\/span><span class=\"v24_44_12\"><sup id=\"Jer.44.12\" class=\"v24_44_12\">12<\/sup>Aniquilaré al resto de Judá que dirigió su mirada hacia Egipto con el deseo de residir allí como forasteros; todos tendrán su fin en Egipto: serán víctimas de la espada y del hambre. Morirán pequeños y grandes, víctimas de la espada y del hambre; y se convertirán en maldición y espanto, en objeto de execración e ignominia. <\/span><span class=\"v24_44_13\"><sup id=\"Jer.44.13\" class=\"v24_44_13\">13<\/sup>Castigaré a los habitantes del país de Egipto como castigué a Jerusalén: con la espada, el hambre y la peste; <\/span><span class=\"v24_44_14\"><sup id=\"Jer.44.14\" class=\"v24_44_14\">14<\/sup>y de los supervivientes de Judá que vinieron a Egipto a residir como forasteros, no quedará uno con vida, nadie podrá ponerse a salvo. Tampoco podrán regresar a Judá, a pesar de que ansían ardientemente volver para instalarse allí. [Sólo algunos fugitivos conseguirán volver].<\/span><\/p>\n<p class=\"p\"><span class=\"v24_44_15\"><sup id=\"Jer.44.15\" class=\"v24_44_15\">15<\/sup>Todos los hombres que sabían que sus mujeres quemaban ofrendas de incienso a dioses extraños, todas las mujeres presentes en aquella gran asamblea y la gente en general residente en Patros, en el país de Egipto, respondieron a Jeremías:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_44_16\"><sup id=\"Jer.44.16\" class=\"v24_44_16\">16<\/sup>— No queremos escuchar la palabra que nos has dirigido en nombre del Señor, <\/span><span class=\"v24_44_17\"><sup id=\"Jer.44.17\" class=\"v24_44_17\">17<\/sup>sino que vamos a hacer todo lo que hemos decidido: quemar ofrendas de incienso a la Reina del Cielo y hacerle libaciones, como hemos venido haciendo nosotros, nuestros antepasados, nuestros reyes y nuestros dignatarios en las ciudades de Judá y en las calles de Jerusalén. Entonces nos saciábamos de comida, nos iba bien y no experimentábamos desgracias. <\/span><span class=\"v24_44_18\"><sup id=\"Jer.44.18\" class=\"v24_44_18\">18<\/sup>Pero desde que hemos dejado de quemar ofrendas de incienso a la Reina del Cielo y de hacerle libaciones, nos falta de todo y vamos muriendo a espada o de hambre. <\/span><span class=\"v24_44_19\"><sup id=\"Jer.44.19\" class=\"v24_44_19\">19<\/sup>Y cuando nosotras quemamos ofrendas de incienso a la Reina del Cielo, le ofrecemos libaciones o le hacemos tortas con su efigie, no lo hacemos sin el consentimiento de nuestros maridos.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_44_20\"><sup id=\"Jer.44.20\" class=\"v24_44_20\">20<\/sup>Respondió Jeremías a toda la gente, hombres, mujeres y niños, que así le habían contestado:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_44_21\"><sup id=\"Jer.44.21\" class=\"v24_44_21\">21<\/sup>— ¿Piensan que el Señor no recordaba y tenía presente el incienso que ofrecían en las ciudades de Judá y en las calles de Jerusalén, ustedes, sus padres, sus reyes, sus dignatarios y la gente del país? <\/span><span class=\"v24_44_22\"><sup id=\"Jer.44.22\" class=\"v24_44_22\">22<\/sup>El Señor ya no pudo aguantar la maldad de sus acciones y las abominaciones que cometían, y su tierra se convirtió en ruinas, desolación y maldición, y se quedó sin habitantes hasta el día de hoy. <\/span><span class=\"v24_44_23\"><sup id=\"Jer.44.23\" class=\"v24_44_23\">23<\/sup>Y es que quemaban ofrendas de incienso y pecaban contra el Señor, sin hacerle caso y sin vivir conforme a su ley, a sus mandatos y a sus decisiones. Por eso les sobrevino aquella desgracia, que continúa hoy.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_44_24\"><sup id=\"Jer.44.24\" class=\"v24_44_24\">24<\/sup>Y añadió Jeremías a toda la gente y a las mujeres:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_44_24\">— Escuchen la palabra del Señor, judaítas que viven en el país de Egipto. <\/span><span class=\"v24_44_25\"><sup id=\"Jer.44.25\" class=\"v24_44_25\">25<\/sup>Así dice el Señor del universo, Dios de Israel: Ustedes y sus mujeres lo dicen de palabra y lo realizan en la práctica: “Pensamos cumplir los votos que hemos hecho de ofrecer incienso a la Reina del Cielo y de hacerle libaciones”; y seguro que mantendrán sus votos y cumplirán sus promesas por todos los medios. <\/span><span class=\"v24_44_26\"><sup id=\"Jer.44.26\" class=\"v24_44_26\">26<\/sup>Pero escuchen la palabra del Señor, judaítas todos que habitan en el país de Egipto: He jurado por mi ilustre nombre —dice el Señor— que mi nombre no volverá a ser invocado por ninguna persona de Judá, por esos que suelen jurar: “Por vida del Señor Dios” en el país de Egipto. <\/span><span class=\"v24_44_27\"><sup id=\"Jer.44.27\" class=\"v24_44_27\">27<\/sup>Los estoy vigilando con intención de enviarles no beneficios, sino calamidades; hacerles daño, no bien. Todos los judaítas que viven en Egipto morirán víctimas de la espada y del hambre, hasta que yo acabe con ellos. <\/span><span class=\"v24_44_28\"><sup id=\"Jer.44.28\" class=\"v24_44_28\">28<\/sup>[Serán unos pocos los que escapen de la espada y regresen del país Egipto a territorio de Judá]. Y entonces los supervivientes de Judá que han venido a Egipto a residir como forasteros sabrán qué palabra es la que se cumple, si la mía o la de ellos. <\/span><span class=\"v24_44_29\"><sup id=\"Jer.44.29\" class=\"v24_44_29\">29<\/sup>Y esto les servirá de señal —oráculo del Señor—: Pienso castigarlos en este lugar para que reconozcan que las calamidades que les anuncié se cumplirán sin falta. <\/span><span class=\"v24_44_30\"><sup id=\"Jer.44.30\" class=\"v24_44_30\">30<\/sup>Así dice el Señor: Voy a entregar al faraón Ofrá, rey de Egipto, en manos de sus enemigos, de los que quieren quitarle la vida, del mismo modo que entregué a Sedecías, rey de Judá, en manos de Nabucodonosor, rey de Babilonia, el enemigo que quería quitarle la vida.<\/span><\/p>\n<\/div>\n","chapter":"44","id":"spa-BHTI:Jer.44","osis_end":"spa-BHTI:Jer.44.30","order":"24044","link":"spa-BHTI\/Jer\/44","display":"JEREMÍAS 44","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.43","nextChapterId":"spa-BHTI:Jer.45","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.42\" class=\"chapter\">\n<h3 class=\"s1\">Consulta a Jeremías y huida a Egipto<\/h3>\n<p class=\"p\"><span class=\"v24_42_1\"><sup id=\"Jer.42.1\" class=\"v24_42_1\">1<\/sup>Entonces los oficiales, acompañados de Yojanán, hijo de Caréaj, de Jezanías, hijo de Osaías, y de toda la gente, pequeños y adultos, acudieron <\/span><span class=\"v24_42_2\"><sup id=\"Jer.42.2\" class=\"v24_42_2\">2<\/sup>al profeta Jeremías y le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_2\">— Acepta, por favor, nuestra súplica y consulta al Señor, tu Dios, por nosotros y por todo este resto, pues quedamos muy pocos de tantos que éramos, como tú mismo puedes comprobar. <\/span><span class=\"v24_42_3\"><sup id=\"Jer.42.3\" class=\"v24_42_3\">3<\/sup>Que el Señor, tu Dios, nos indique el camino que hemos de seguir y lo que tenemos que hacer.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_4\"><sup id=\"Jer.42.4\" class=\"v24_42_4\">4<\/sup>El profeta Jeremías les respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_4\">— De acuerdo. Voy a consultar al Señor, su Dios, conforme a su petición; y todo lo que responda el Señor sobre ustedes, se lo transmitiré. No les ocultaré nada.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_5\"><sup id=\"Jer.42.5\" class=\"v24_42_5\">5<\/sup>Ellos dijeron a Jeremías:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_5\">— Que el Señor sea testigo veraz y firme contra nosotros si no hacemos todo lo que el Señor, tu Dios, te mande decirnos. <\/span><span class=\"v24_42_6\"><sup id=\"Jer.42.6\" class=\"v24_42_6\">6<\/sup>Sea favorable o desfavorable lo que responda, haremos caso al Señor, nuestro Dios, a quien te enviamos, para que nos vaya bien. Haremos caso al Señor, nuestro Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_7\"><sup id=\"Jer.42.7\" class=\"v24_42_7\">7<\/sup>Al cabo de diez días, Jeremías recibió la palabra del Señor. <\/span><span class=\"v24_42_8\"><sup id=\"Jer.42.8\" class=\"v24_42_8\">8<\/sup>Llamó a Yojanán, hijo de Caréaj, a todos los oficiales que lo acompañaban y al resto de la gente, pequeños y adultos <\/span><span class=\"v24_42_9\"><sup id=\"Jer.42.9\" class=\"v24_42_9\">9<\/sup>y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_42_9\">— Así dice el Señor, Dios de Israel, a quien ustedes me enviaron para hacerle llegar su súplica: <\/span><span class=\"v24_42_10\"><sup id=\"Jer.42.10\" class=\"v24_42_10\">10<\/sup>Si se instalan en esta tierra, los construiré y no los destruiré, los plantaré y no los arrancaré, pues me arrepiento del daño que les he hecho. <\/span><span class=\"v24_42_11\"><sup id=\"Jer.42.11\" class=\"v24_42_11\">11<\/sup>No tengan miedo del rey de Babilonia, a quien ahora temen; no le tengan miedo —oráculo del Señor—, pues yo estoy con ustedes para auxiliarlos y para librarlos de su mano. <\/span><span class=\"v24_42_12\"><sup id=\"Jer.42.12\" class=\"v24_42_12\">12<\/sup>Le daré entrañas para que se compadezca de ustedes y los deje volver a su tierra. <\/span><span class=\"v24_42_13\"><sup id=\"Jer.42.13\" class=\"v24_42_13\">13<\/sup>Pero si deciden no instalarse en esta tierra, haciendo caso omiso al Señor, su Dios; <\/span><span class=\"v24_42_14\"><sup id=\"Jer.42.14\" class=\"v24_42_14\">14<\/sup>si dicen: “No; vamos a ir al país de Egipto, donde no veremos guerras ni oiremos el toque de trompeta ni pasaremos hambre; allí nos instalaremos”, <\/span><span class=\"v24_42_15\"><sup id=\"Jer.42.15\" class=\"v24_42_15\">15<\/sup>entonces escuchen la palabra del Señor, resto de Judá: Así dice el Señor del universo, Dios de Israel: Si se empeñan en ir a Egipto a instalarse allí como forasteros, <\/span><span class=\"v24_42_16\"><sup id=\"Jer.42.16\" class=\"v24_42_16\">16<\/sup>la espada que tanto temen los alcanzará en el país de Egipto, y el hambre que tanto los asusta no los dejará tranquilos en Egipto. Allí morirán. <\/span><span class=\"v24_42_17\"><sup id=\"Jer.42.17\" class=\"v24_42_17\">17<\/sup>Todos los que se empeñen en ir a Egipto a residir allí como forasteros morirán víctimas de la espada, del hambre y de la peste. No quedará superviviente que pueda ponerse a salvo de la calamidad que pienso traer sobre ellos. <\/span><span class=\"v24_42_18\"><sup id=\"Jer.42.18\" class=\"v24_42_18\">18<\/sup>Pues así dice el Señor del universo, Dios de Israel: Del mismo modo que se derramaron mi ira y mi cólera sobre los habitantes de Jerusalén, así se derramará mi cólera sobre ustedes cuando vayan a Egipto. Se convertirán en maldición y espanto, en objeto de execración e ignominia; y no volverán a ver este lugar. <\/span><span class=\"v24_42_19\"><sup id=\"Jer.42.19\" class=\"v24_42_19\">19<\/sup>Esto les dice el Señor, resto de Judá: No vayan a Egipto; ténganlo bien en cuenta, pues yo se lo atestiguo hoy. <\/span><span class=\"v24_42_20\"><sup id=\"Jer.42.20\" class=\"v24_42_20\">20<\/sup>Se engañaron a ustedes mismos cuando me enviaron al Señor, su Dios, pidiéndome que consultara por ustedes y diciendo que les comunicara lo que decía el Señor, para ponerlo en práctica. <\/span><span class=\"v24_42_21\"><sup id=\"Jer.42.21\" class=\"v24_42_21\">21<\/sup>Esto es lo acabo de comunicarles hoy, pero no han hecho caso al Señor, su Dios, en nada de lo que me ha enviado a decirles. <\/span><span class=\"v24_42_22\"><sup id=\"Jer.42.22\" class=\"v24_42_22\">22<\/sup>Pues ahora, ténganlo bien presente: morirán víctimas de la espada, del hambre y de la peste en el lugar que han elegido para residir como forasteros.<\/span><\/p>\n<\/div>\n","chapter":"42","id":"spa-BHTI:Jer.42","osis_end":"spa-BHTI:Jer.42.22","order":"24042","link":"spa-BHTI\/Jer\/42","display":"JEREMÍAS 42","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.41","nextChapterId":"spa-BHTI:Jer.43","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}