{"auditid":"0","label":"","text":"<div id=\"Ezek.45\" class=\"chapter\">\n<h3 class=\"s1\">Reparto de la tierra. La parte del Señor<\/h3>\n<p class=\"p\"><span class=\"v26_45_1\"><sup id=\"Ezek.45.1\" class=\"v26_45_1\">1<\/sup>Cuando echen a suertes el reparto de la tierra, reservarán como ofrenda al Señor un terreno sagrado de doce mil quinientos metros de largo por diez mil de ancho. Será sagrado en toda su extensión. <\/span><span class=\"v26_45_2\"><sup id=\"Ezek.45.2\" class=\"v26_45_2\">2<\/sup>De él se tomará para el santuario un cuadrado de doscientos cincuenta metros de lado, rodeado de una zona libre de veinticinco metros de ancho. <\/span><span class=\"v26_45_3\"><sup id=\"Ezek.45.3\" class=\"v26_45_3\">3<\/sup>De todo el terreno acotaréis también un espacio de doce mil quinientos metros de largo por cinco mil de ancho; allí se construirá el santuario, el lugar santísimo. <\/span><span class=\"v26_45_4\"><sup id=\"Ezek.45.4\" class=\"v26_45_4\">4<\/sup>Será el terreno sagrado del país, destinado a los sacerdotes que ofician en el santuario y que se acercan al Señor para servirle. Les servirá para construir sus viviendas y de pasto para el ganado. <\/span><span class=\"v26_45_5\"><sup id=\"Ezek.45.5\" class=\"v26_45_5\">5<\/sup>Los levitas que sirven en el Templo tendrán reservado un terreno de doce mil quinientos metros de largo por cinco mil de ancho, para que tengan una propiedad donde habitar. <\/span><span class=\"v26_45_6\"><sup id=\"Ezek.45.6\" class=\"v26_45_6\">6<\/sup>Como área urbana fijarán un terreno de dos mil quinientos metros de ancho por doce mil quinientos de largo, junto a la parte reservada al santuario. Será propiedad de toda la comunidad de Israel.<\/span><\/p>\n<h3 class=\"s1\">La parte del príncipe<\/h3>\n<p class=\"p\"><span class=\"v26_45_7\"><sup id=\"Ezek.45.7\" class=\"v26_45_7\">7<\/sup>Al príncipe se le asignarán territorios a ambos lados del terreno reservado al santuario y al área urbana; ocuparán el espacio que discurre a lo largo de la linde del terreno reservado al santuario y del reservado al área urbana, y llegarán hasta el mar por occidente y hasta la frontera por oriente. Desde la frontera marítima a la frontera oriental habrá una longitud igual a cada una de las partes sorteadas para las tribus. <\/span><span class=\"v26_45_8\"><sup id=\"Ezek.45.8\" class=\"v26_45_8\">8<\/sup>Esta será su propiedad en Israel y así mis príncipes no volverán a oprimir a mi pueblo; a los israelitas, por tribus, se les asignará el resto de la tierra. <\/span><span class=\"v26_45_9\"><sup id=\"Ezek.45.9\" class=\"v26_45_9\">9<\/sup>Esto dice el Señor Dios: ¡Ya está bien, príncipes de Israel! ¡Ya está bien de violencia y rapiña! Practiquen el derecho y la justicia, dejen ya de expropiar a mi pueblo —oráculo del Señor Dios—. <\/span><span class=\"v26_45_10\"><sup id=\"Ezek.45.10\" class=\"v26_45_10\">10<\/sup>Ocúpense de que las balanzas no estén trucadas y de que las pesas y las medidas sean las correctas. <\/span><span class=\"v26_45_11\"><sup id=\"Ezek.45.11\" class=\"v26_45_11\">11<\/sup>La medida base será igual para líquidos y sólidos, a saber, de una capacidad de veintidós litros. <\/span><span class=\"v26_45_12\"><sup id=\"Ezek.45.12\" class=\"v26_45_12\">12<\/sup>En cuanto al siclo equivaldrá a veinte gueras; veinte siclos más veinticinco siclos, más quince siclos equivaldrán a una mina.<\/span><\/p>\n<h3 class=\"s1\">Ofrendas y sacrificios para el culto<\/h3>\n<p class=\"p\"><span class=\"v26_45_13\"><sup id=\"Ezek.45.13\" class=\"v26_45_13\">13<\/sup>Esta será la ofrenda que harán: por cada doscientos kilos de trigo o de cebada, ofrecerán tres kilos y medio. <\/span><span class=\"v26_45_14\"><sup id=\"Ezek.45.14\" class=\"v26_45_14\">14<\/sup>En cuanto a la cosecha de aceite, esta será la norma: por cada doscientos veinte litros, ofrecerán dos litros y cuarto de aceite. <\/span><span class=\"v26_45_15\"><sup id=\"Ezek.45.15\" class=\"v26_45_15\">15<\/sup>Y por cada rebaño de doscientas cabezas que pasten en los prados de Israel se reservará una oveja para hacer ofrendas, holocaustos y sacrificios de comunión, que les sirvan de expiación. <\/span><span class=\"v26_45_16\"><sup id=\"Ezek.45.16\" class=\"v26_45_16\">16<\/sup>Toda la población presentará esta ofrenda a favor del príncipe de Israel. <\/span><span class=\"v26_45_17\"><sup id=\"Ezek.45.17\" class=\"v26_45_17\">17<\/sup>El príncipe será responsable de los holocaustos, las ofrendas de cereales y las libaciones en las fiestas, novilunios y sábados, así como en todas las solemnidades que celebren los israelitas; también él ofrecerá el sacrificio expiatorio, la ofrenda de cereales, el holocausto y los sacrificios de comunión, que servirán para expiar los pecados de Israel.<\/span><\/p>\n<h3 class=\"s1\">Sacrificios y fiestas específicos<\/h3>\n<p class=\"p\"><span class=\"v26_45_18\"><sup id=\"Ezek.45.18\" class=\"v26_45_18\">18<\/sup>Esto dice el Señor Dios: El día uno del primer mes tomarás un novillo sin defecto y lo sacrificarás para purificar el santuario. <\/span><span class=\"v26_45_19\"><sup id=\"Ezek.45.19\" class=\"v26_45_19\">19<\/sup>El sacerdote tomará parte de la sangre de la víctima y untará con ella las jambas del Templo, los cuatro ángulos del zócalo del altar y las jambas del pórtico del atrio interior. <\/span><span class=\"v26_45_20\"><sup id=\"Ezek.45.20\" class=\"v26_45_20\">20<\/sup>Lo mismo harás el día siete de cada mes por quien haya pecado por inadvertencia o irreflexión, y así harán la expiación del Templo. <\/span><span class=\"v26_45_21\"><sup id=\"Ezek.45.21\" class=\"v26_45_21\">21<\/sup>El día catorce del primer mes celebrarán la fiesta de la Pascua; durante siete días comerán pan sin levadura. <\/span><span class=\"v26_45_22\"><sup id=\"Ezek.45.22\" class=\"v26_45_22\">22<\/sup>Ese día el príncipe ofrecerá por él y por toda la gente del pueblo un novillo como sacrificio expiatorio. <\/span><span class=\"v26_45_23\"><sup id=\"Ezek.45.23\" class=\"v26_45_23\">23<\/sup>Durante los siete días de la fiesta ofrecerá diariamente como holocausto al Señor siete novillos y siete carneros sin defecto, y un macho cabrío diario como víctima expiatoria. <\/span><span class=\"v26_45_24\"><sup id=\"Ezek.45.24\" class=\"v26_45_24\">24<\/sup>Como oblación de cereales ofrecerá veintidós kilos de cereal por cada novillo y otro tanto por cada carnero, más cuatro litros de aceite por cada veintidós kilos de cereal. <\/span><span class=\"v26_45_25\"><sup id=\"Ezek.45.25\" class=\"v26_45_25\">25<\/sup>El día quince del séptimo mes, con ocasión del comienzo de la fiesta, ofrecerá lo mismo durante siete días: sacrificio expiatorio, holocausto, oblación de cereales y aceite.<\/span><\/p>\n<\/div>\n","chapter":"45","id":"spa-BHTI:Ezek.45","osis_end":"spa-BHTI:Ezek.45.25","order":"26045","link":"spa-BHTI\/Ezek\/45","display":"EZEQUIEL 45","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.44","nextChapterId":"spa-BHTI:Ezek.46","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.46\" class=\"chapter\">\n<h3 class=\"s1\">Disposiciones anejas<\/h3>\n<p class=\"p\"><span class=\"v26_46_1\"><sup id=\"Ezek.46.1\" class=\"v26_46_1\">1<\/sup>Esto dice el Señor Dios: El pórtico del atrio interior orientado hacia el este permanecerá cerrado los seis días laborables; se abrirá el sábado y el día de novilunio. <\/span><span class=\"v26_46_2\"><sup id=\"Ezek.46.2\" class=\"v26_46_2\">2<\/sup>Cuando el príncipe entre en el vestíbulo del pórtico, se parará en el umbral y los sacerdotes ofrecerán su holocausto y sus sacrificios de comunión; él se postrará en el zaguán del pórtico y después saldrá. El pórtico no se cerrará hasta la tarde. <\/span><span class=\"v26_46_3\"><sup id=\"Ezek.46.3\" class=\"v26_46_3\">3<\/sup>La gente del pueblo se postrará a la entrada de este pórtico, en la presencia del Señor, los sábados y novilunios. <\/span><span class=\"v26_46_4\"><sup id=\"Ezek.46.4\" class=\"v26_46_4\">4<\/sup>El holocausto que ofrezca el príncipe al Señor el sábado será de seis corderos y un carnero, todos sin defecto; <\/span><span class=\"v26_46_5\"><sup id=\"Ezek.46.5\" class=\"v26_46_5\">5<\/sup>como oblación de cereales, ofrecerá veintidós kilos de cereal por el carnero, y por los corderos lo que buenamente pueda, aparte de cuatro litros de aceite por cada veintidós kilos de cereal. <\/span><span class=\"v26_46_6\"><sup id=\"Ezek.46.6\" class=\"v26_46_6\">6<\/sup>El día de novilunio las víctimas serán un novillo, seis corderos y un carnero, todos sin defecto. <\/span><span class=\"v26_46_7\"><sup id=\"Ezek.46.7\" class=\"v26_46_7\">7<\/sup>Como oblación de cereales, ofrecerá veintidós kilos de cereal por el novillo y otro tanto por el carnero, y por los corderos lo que buenamente pueda, aparte de cuatro litros de aceite por cada veintidós kilos de cereal. <\/span><span class=\"v26_46_8\"><sup id=\"Ezek.46.8\" class=\"v26_46_8\">8<\/sup>Cuando el príncipe entre, lo hará por el vestíbulo del pórtico, y por él saldrá.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_9\"><sup id=\"Ezek.46.9\" class=\"v26_46_9\">9<\/sup>Cuando la gente del pueblo se presente ante el Señor con ocasión de las festividades, el que entre por el pórtico septentrional para adorar saldrá por el pórtico meridional, y el que entre por el pórtico meridional saldrá por el pórtico septentrional; no saldrá por el pórtico por el que entró, sino por el de enfrente. <\/span><span class=\"v26_46_10\"><sup id=\"Ezek.46.10\" class=\"v26_46_10\">10<\/sup>El príncipe que acompañe a la gente entrará con ellos y saldrá con ellos. <\/span><span class=\"v26_46_11\"><sup id=\"Ezek.46.11\" class=\"v26_46_11\">11<\/sup>En las fiestas y solemnidades, la ofrenda de cereales será de veintidós kilos de cereal para el novillo y otro tanto para el carnero; para los corderos lo que buenamente se pueda, aparte de cuatro litros de aceite por cada veintidós kilos de cereal. <\/span><span class=\"v26_46_12\"><sup id=\"Ezek.46.12\" class=\"v26_46_12\">12<\/sup>Cuando el príncipe haga una ofrenda voluntaria al Señor, sea holocausto o sacrificio de comunión, se le abrirá el pórtico que da al oriente para que pueda ofrecer su holocausto o sacrificio de comunión, como hace los sábados. Después de salir, se cerrará el pórtico.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_13\"><sup id=\"Ezek.46.13\" class=\"v26_46_13\">13<\/sup>Ofrecerás diariamente al Señor, como holocausto, un cordero añal sin defecto. Lo ofrecerás cada mañana. <\/span><span class=\"v26_46_14\"><sup id=\"Ezek.46.14\" class=\"v26_46_14\">14<\/sup>Ofrecerás junto con él, cada mañana, como oblación de cereales, unos cuatro kilos de cereal y un litro de aceite para amasar con él la harina. Esta oblación de cereales al Señor será una de las normas permanentes. <\/span><span class=\"v26_46_15\"><sup id=\"Ezek.46.15\" class=\"v26_46_15\">15<\/sup>El cordero, la oblación de cereales y el aceite serán ofrecidos cada mañana como holocausto habitual.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_16\"><sup id=\"Ezek.46.16\" class=\"v26_46_16\">16<\/sup>Esto dice el Señor Dios: Si el príncipe hace una donación de sus propios bienes a alguno de sus hijos, la donación pasará como herencia a sus hijos. <\/span><span class=\"v26_46_17\"><sup id=\"Ezek.46.17\" class=\"v26_46_17\">17<\/sup>Pero si hace una donación de sus propios bienes a alguna de las personas que está a su servicio, el regalo pertenecerá a este hasta el año jubilar, y después pasará al príncipe. Después de todo, es posesión suya y deben heredarla sus hijos. <\/span><span class=\"v26_46_18\"><sup id=\"Ezek.46.18\" class=\"v26_46_18\">18<\/sup>El príncipe no tomará nada de las propiedades hereditarias del pueblo, despojando a la gente de forma violenta. Dará a sus hijos como herencia sus propias posesiones, para evitar que mi pueblo sea expulsado de su propia heredad.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_19\"><sup id=\"Ezek.46.19\" class=\"v26_46_19\">19<\/sup>Después [el hombre que me guiaba] me hizo entrar por la entrada adyacente al pórtico y me condujo a las habitaciones sagradas de los sacerdotes, que están orientadas al norte, y pude ver allí, en el fondo, un espacio que daba al oeste. <\/span><span class=\"v26_46_20\"><sup id=\"Ezek.46.20\" class=\"v26_46_20\">20<\/sup>Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_20\">— Este es el lugar en el que los sacerdotes han de cocer las víctimas de reparación y las expiatorias, y donde deben hornear las ofrendas de cereales, para no tener que sacarlas al atrio exterior y transmitir su santidad a la gente.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_21\"><sup id=\"Ezek.46.21\" class=\"v26_46_21\">21<\/sup>Después me sacó al atrio exterior y me hizo recorrer sus cuatro ángulos: en cada uno había un recinto menor. <\/span><span class=\"v26_46_22\"><sup id=\"Ezek.46.22\" class=\"v26_46_22\">22<\/sup>Eran recintos adosados a los cuatro ángulos del atrio, todos de la misma medida: veinte metros de largo por quince de ancho. <\/span><span class=\"v26_46_23\"><sup id=\"Ezek.46.23\" class=\"v26_46_23\">23<\/sup>Cada uno de los cuatro tenía un muro bajo alrededor, y en la parte inferior, siguiendo la línea de los muros, había unos hogares para cocinar. <\/span><span class=\"v26_46_24\"><sup id=\"Ezek.46.24\" class=\"v26_46_24\">24<\/sup>Después me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_46_24\">— Estas son las cocinas, donde los que están al servicio del Templo deben cocinar las víctimas ofrecidas por la gente.<\/span><\/p>\n<\/div>\n","chapter":"46","id":"spa-BHTI:Ezek.46","osis_end":"spa-BHTI:Ezek.46.24","order":"26046","link":"spa-BHTI\/Ezek\/46","display":"EZEQUIEL 46","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.45","nextChapterId":"spa-BHTI:Ezek.47","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.44\" class=\"chapter\">\n<h3 class=\"s1\">Servicio del pórtico oriental<\/h3>\n<p class=\"p\"><span class=\"v26_44_1\"><sup id=\"Ezek.44.1\" class=\"v26_44_1\">1<\/sup>Me hizo volver al pórtico exterior del santuario, el que está orientado hacia el este, pero estaba cerrado. <\/span><span class=\"v26_44_2\"><sup id=\"Ezek.44.2\" class=\"v26_44_2\">2<\/sup>Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_44_2\">— Este pórtico permanecerá cerrado; nadie lo abrirá ni entrará por él, pues el Señor, Dios de Israel, ha entrado por él y debe permanecer cerrado. <\/span><span class=\"v26_44_3\"><sup id=\"Ezek.44.3\" class=\"v26_44_3\">3<\/sup>Sólo el príncipe podrá sentarse en él para comer en presencia del Señor. Entrará por el vestíbulo del pórtico y saldrá por el mismo sitio.<\/span><\/p>\n<h3 class=\"s1\">Condiciones de admisión en el Templo<\/h3>\n<p class=\"p\"><span class=\"v26_44_4\"><sup id=\"Ezek.44.4\" class=\"v26_44_4\">4<\/sup>Después me llevó hacia el pórtico septentrional, frente al Templo. Me fijé y, al ver que la gloria del Señor llenaba el Templo, caí rostro en tierra. <\/span><span class=\"v26_44_5\"><sup id=\"Ezek.44.5\" class=\"v26_44_5\">5<\/sup>Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_44_5\">— Hijo de hombre, pon interés, observa bien y escucha con atención todo lo que voy a decirte sobre todas las normas y disposiciones relativas al Templo. Fíjate bien en quiénes tienen acceso al Templo y en quiénes son excluidos del santuario. <\/span><span class=\"v26_44_6\"><sup id=\"Ezek.44.6\" class=\"v26_44_6\">6<\/sup>Di a esos israelitas rebeldes: Esto dice el Señor Dios: ¿No tienen bastante con las abominaciones que han cometido, pueblo de Israel? <\/span><span class=\"v26_44_7\"><sup id=\"Ezek.44.7\" class=\"v26_44_7\">7<\/sup>Han permitido que extranjeros incircuncisos de corazón y de cuerpo entren en mi santuario para profanarlo cuando me ofrecen pan, grasa y sangre. Ustedes han roto mi alianza con esas prácticas abominables <\/span><span class=\"v26_44_8\"><sup id=\"Ezek.44.8\" class=\"v26_44_8\">8<\/sup>y han desatendido el servicio a mis cosas santas, cediéndoles a ellos el servicio que se me debe en el santuario. <\/span><span class=\"v26_44_9\"><sup id=\"Ezek.44.9\" class=\"v26_44_9\">9<\/sup>Esto dice el Señor Dios: Ningún extranjero incircunciso de corazón y de cuerpo entrará en mi santuario, ningún extranjero que habite entre los israelitas.<\/span><\/p>\n<h3 class=\"s1\">Funciones de los levitas<\/h3>\n<p class=\"p\"><span class=\"v26_44_10\"><sup id=\"Ezek.44.10\" class=\"v26_44_10\">10<\/sup>Los levitas que se alejaron de mí cuando Israel se descarrió abandonándome y yendo detrás de sus ídolos cargarán con su culpa. <\/span><span class=\"v26_44_11\"><sup id=\"Ezek.44.11\" class=\"v26_44_11\">11<\/sup>Serán los responsables del servicio de seguridad en mi santuario, vigilando las puertas, y desempeñarán otras funciones en el área del Templo. Serán los encargados de degollar las víctimas de los holocaustos y las sacrificadas en favor del pueblo, a cuya disposición estarán para servirlo. <\/span><span class=\"v26_44_12\"><sup id=\"Ezek.44.12\" class=\"v26_44_12\">12<\/sup>Por haber dado culto a los ídolos, siendo ocasión de pecado para la comunidad israelita, juro solemnemente —oráculo del Señor Dios— que tendrán que cargar con su culpa. <\/span><span class=\"v26_44_13\"><sup id=\"Ezek.44.13\" class=\"v26_44_13\">13<\/sup>No se acercarán a mí para oficiar como sacerdotes ni tocarán nada que yo considere santo o santísimo. Tienen que soportar la vergüenza que merecen y las consecuencias de las abominaciones que cometieron. <\/span><span class=\"v26_44_14\"><sup id=\"Ezek.44.14\" class=\"v26_44_14\">14<\/sup>Los responsabilizaré de las tareas del área del Templo y de todos los trabajos que haya que hacer en él.<\/span><\/p>\n<h3 class=\"s1\">Funciones de los sacerdotes<\/h3>\n<p class=\"p\"><span class=\"v26_44_15\"><sup id=\"Ezek.44.15\" class=\"v26_44_15\">15<\/sup>Los sacerdotes levitas de la estirpe de Sadoc, que estuvieron al servicio de mi santuario cuando los israelitas se descarriaron, podrán acercarse a mí para servirme; estarán en mi presencia para ofrecerme grasa y sangre —oráculo del Señor Dios—. <\/span><span class=\"v26_44_16\"><sup id=\"Ezek.44.16\" class=\"v26_44_16\">16<\/sup>Entrarán en mi santuario, se acercarán a mi mesa para servirme y cumplirán con sus deberes. <\/span><span class=\"v26_44_17\"><sup id=\"Ezek.44.17\" class=\"v26_44_17\">17<\/sup>Cuando entren por los pórticos del atrio interior vestirán ropa de lino y no se pondrán vestidos de lana cuando oficien en los pórticos del atrio interior o más adentro. <\/span><span class=\"v26_44_18\"><sup id=\"Ezek.44.18\" class=\"v26_44_18\">18<\/sup>Llevarán en sus cabezas turbantes de lino y se pondrán calzones de lino; no vestirán ropa que les haga sudar. <\/span><span class=\"v26_44_19\"><sup id=\"Ezek.44.19\" class=\"v26_44_19\">19<\/sup>Cuando salgan al atrio exterior, donde está la gente, se quitarán la ropa que llevaban durante el servicio litúrgico y la dejarán en las habitaciones del santuario; se pondrán otra ropa, y así no transmitirán a la gente la santidad de la ropa litúrgica. <\/span><span class=\"v26_44_20\"><sup id=\"Ezek.44.20\" class=\"v26_44_20\">20<\/sup>No se afeitarán la cabeza, pero tampoco se dejarán melena; llevarán el pelo muy corto. <\/span><span class=\"v26_44_21\"><sup id=\"Ezek.44.21\" class=\"v26_44_21\">21<\/sup>Ningún sacerdote beberá vino cuando penetre en el atrio interior. <\/span><span class=\"v26_44_22\"><sup id=\"Ezek.44.22\" class=\"v26_44_22\">22<\/sup>No se casarán con viudas o divorciadas, sino sólo con vírgenes de estirpe israelita; podrán, sin embargo, casarse con viudas de sacerdotes. <\/span><span class=\"v26_44_23\"><sup id=\"Ezek.44.23\" class=\"v26_44_23\">23<\/sup>Enseñarán a mi pueblo la diferencia que existe entre lo sagrado y lo profano, y los instruirán en la distinción entre lo puro y lo impuro. <\/span><span class=\"v26_44_24\"><sup id=\"Ezek.44.24\" class=\"v26_44_24\">24<\/sup>Cuando haya un pleito, presidirán el juicio y decidirán de acuerdo con mis disposiciones. En todas las fiestas dedicadas a mí aplicarán mis leyes y mis normas; santificarán mis sábados. <\/span><span class=\"v26_44_25\"><sup id=\"Ezek.44.25\" class=\"v26_44_25\">25<\/sup>No se acercarán a un cadáver para no contaminarse, a no ser que se trate del padre o de la madre, de un hijo o de una hija, o de una hermana soltera. <\/span><span class=\"v26_44_26\"><sup id=\"Ezek.44.26\" class=\"v26_44_26\">26<\/sup>Después de la purificación deberán dejar pasar siete días. <\/span><span class=\"v26_44_27\"><sup id=\"Ezek.44.27\" class=\"v26_44_27\">27<\/sup>El día en que vuelvan al santuario y entren en el atrio interior para desempeñar su tarea, ofrecerán un sacrificio de expiación por ellos mismos —oráculo del Señor Dios—. <\/span><span class=\"v26_44_28\"><sup id=\"Ezek.44.28\" class=\"v26_44_28\">28<\/sup>No tendrán heredad alguna: yo seré su heredad. No se les dará en Israel propiedad alguna: yo seré su propiedad. <\/span><span class=\"v26_44_29\"><sup id=\"Ezek.44.29\" class=\"v26_44_29\">29<\/sup>Se alimentarán de las ofrendas de cereales y de las víctimas de los sacrificios expiatorios y penitenciales; a ellos les pertenece también todo lo consagrado al exterminio en Israel. <\/span><span class=\"v26_44_30\"><sup id=\"Ezek.44.30\" class=\"v26_44_30\">30<\/sup>Los sacerdotes podrán disponer de lo mejor de las primicias y de todas las ofrendas de ustedes. Al sacerdote le darán lo mejor de sus hornadas, para que la casa de ustedes se llene de bendiciones. <\/span><span class=\"v26_44_31\"><sup id=\"Ezek.44.31\" class=\"v26_44_31\">31<\/sup>Los sacerdotes no podrán comer cadáveres o cuerpos destrozados de aves o de animales.<\/span><\/p>\n<\/div>\n","chapter":"44","id":"spa-BHTI:Ezek.44","osis_end":"spa-BHTI:Ezek.44.31","order":"26044","link":"spa-BHTI\/Ezek\/44","display":"EZEQUIEL 44","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.43","nextChapterId":"spa-BHTI:Ezek.45","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}