{"auditid":"0","label":"","text":"<div id=\"Acts.26\" class=\"chapter\">\n<h3 class=\"s1\">Defensa ante Agripa<\/h3>\n<p class=\"m\"><span class=\"v44_26_1\"><sup id=\"Acts.26.1\" class=\"v44_26_1\">1<\/sup>Agripa dijo entonces a Pablo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_1\">— Tienes permiso para hablar en tu defensa.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_1\">Pablo hizo un gesto con la mano e inició su defensa:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_2\"><sup id=\"Acts.26.2\" class=\"v44_26_2\">2<\/sup>— Rey Agripa: soy feliz al tener ocasión de defenderme hoy ante ti de todos los cargos que me imputan los judíos. <\/span><span class=\"v44_26_3\"><sup id=\"Acts.26.3\" class=\"v44_26_3\">3<\/sup>Nadie mejor que tú, que eres un experto conocedor de todas las costumbres y cuestiones judías. Te ruego, pues, que me escuches con paciencia.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_4\"><sup id=\"Acts.26.4\" class=\"v44_26_4\">4<\/sup>Todos los judíos saben que, desde mi primera juventud, mi vida ha transcurrido en medio de mi pueblo, en Jerusalén. <\/span><span class=\"v44_26_5\"><sup id=\"Acts.26.5\" class=\"v44_26_5\">5<\/sup>Me conocen desde hace tiempo y lo suficiente como para dar fe, si quieren, de que he ajustado mi vida a las directrices del partido fariseo, el más estricto de nuestra religión. <\/span><span class=\"v44_26_6\"><sup id=\"Acts.26.6\" class=\"v44_26_6\">6<\/sup>Ahora, sin embargo, estoy siendo procesado porque espero en la promesa que Dios hizo a nuestros antepasados; <\/span><span class=\"v44_26_7\"><sup id=\"Acts.26.7\" class=\"v44_26_7\">7<\/sup>promesa cuyo cumplimiento aguardan esperanzadas nuestras doce tribus, mientras rinden culto a Dios día y noche sin cesar. Por tener esta esperanza, me acusan los judíos, rey Agripa. <\/span><span class=\"v44_26_8\"><sup id=\"Acts.26.8\" class=\"v44_26_8\">8<\/sup>¿Les parece a ustedes increíble que Dios resucite a los muertos? <\/span><span class=\"v44_26_9\"><sup id=\"Acts.26.9\" class=\"v44_26_9\">9<\/sup>Es cierto que yo mismo creí mi deber combatir por todos los medios lo referente a Jesús de Nazaret. <\/span><span class=\"v44_26_10\"><sup id=\"Acts.26.10\" class=\"v44_26_10\">10<\/sup>Así actué en Jerusalén, donde, autorizado por los jefes de los sacerdotes, encarcelé a muchos fieles y di mi voto para que los condenaran a muerte. <\/span><span class=\"v44_26_11\"><sup id=\"Acts.26.11\" class=\"v44_26_11\">11<\/sup>Recorría también a menudo todas las sinagogas, e intentaba hacerlos abjurar a fuerza de torturas. Mi saña contra ellos llegó a tal extremo, que los perseguí hasta en las ciudades extranjeras.<\/span><\/p>\n<h3 class=\"s1\">Pablo relata de nuevo su vocación<\/h3>\n<p class=\"m\"><span class=\"v44_26_12\"><sup id=\"Acts.26.12\" class=\"v44_26_12\">12<\/sup>Esta es la razón por la que fui comisionado por los jefes de los sacerdotes para ir con plenos poderes a Damasco. <\/span><span class=\"v44_26_13\"><sup id=\"Acts.26.13\" class=\"v44_26_13\">13<\/sup>Me hallaba en camino, majestad, cuando a eso del mediodía vi una luz del cielo más brillante que el sol, cuyo resplandor nos envolvió a mí y a mis compañeros de viaje. <\/span><span class=\"v44_26_14\"><sup id=\"Acts.26.14\" class=\"v44_26_14\">14<\/sup>Todos caímos al suelo, y yo escuché una voz que me decía en arameo: “Saúl, Saúl, ¿por qué me persigues? Te va a resultar duro dar coces contra el aguijón”. <\/span><span class=\"v44_26_15\"><sup id=\"Acts.26.15\" class=\"v44_26_15\">15<\/sup>Entonces pregunté: “¿Quién eres, Señor?”. Y el Señor respondió: “Soy Jesús, a quien tú persigues. <\/span><span class=\"v44_26_16\"><sup id=\"Acts.26.16\" class=\"v44_26_16\">16<\/sup>Anda, levántate y ponte en pie; me he aparecido a ti para hacerte mi servidor y para que des testimonio de haberme visto y de lo que aún tengo que mostrarte. <\/span><span class=\"v44_26_17\"><sup id=\"Acts.26.17\" class=\"v44_26_17\">17<\/sup>Yo te libraré del pueblo judío y también de las naciones extranjeras, a las que he de enviarte <\/span><span class=\"v44_26_18\"><sup id=\"Acts.26.18\" class=\"v44_26_18\">18<\/sup>para que les abras los ojos del entendimiento, les hagas pasar de las tinieblas a la luz y del imperio de Satanás a Dios. De este modo, por medio de la fe en mí, alcanzarán el perdón de los pecados y la herencia que corresponde a los que Dios ha consagrado para sí”.<\/span><\/p>\n<h3 class=\"s1\">Pablo, testigo de Jesús como Mesías<\/h3>\n<p class=\"m\"><span class=\"v44_26_19\"><sup id=\"Acts.26.19\" class=\"v44_26_19\">19<\/sup>Yo, pues, rey Agripa, no desobedecí aquella visión celestial, <\/span><span class=\"v44_26_20\"><sup id=\"Acts.26.20\" class=\"v44_26_20\">20<\/sup>sino que me dirigí en primer lugar a los habitantes de Damasco, y luego a los de Jerusalén, a los de todo el país judío y a los de las naciones extranjeras, proclamando la necesidad de convertirse, de volver a Dios y de observar una conducta propia de gente convertida. <\/span><span class=\"v44_26_21\"><sup id=\"Acts.26.21\" class=\"v44_26_21\">21<\/sup>Por esta razón me detuvieron los judíos, cuando estaba yo en el Templo, y trataron luego de asesinarme. <\/span><span class=\"v44_26_22\"><sup id=\"Acts.26.22\" class=\"v44_26_22\">22<\/sup>Pero he contado con la protección de Dios hasta el presente, y no ceso de dar testimonio a pequeños y grandes, afirmando únicamente lo que tanto los profetas como Moisés predijeron que había de ocurrir: <\/span><span class=\"v44_26_23\"><sup id=\"Acts.26.23\" class=\"v44_26_23\">23<\/sup>a saber, que el Mesías tenía que padecer, pero que sería el primero en resucitar de la muerte para anunciar la luz tanto al pueblo judío como a las demás naciones.<\/span><\/p>\n<h3 class=\"s1\">Agripa es invitado a creer<\/h3>\n<p class=\"m\"><span class=\"v44_26_24\"><sup id=\"Acts.26.24\" class=\"v44_26_24\">24<\/sup>Estaba Pablo ocupado en el desarrollo de su defensa, cuando intervino Festo diciéndole en voz alta:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_24\">— ¡Pablo, estás loco; el mucho estudio te hace desvariar!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_25\"><sup id=\"Acts.26.25\" class=\"v44_26_25\">25<\/sup>— No estoy loco, nobilísimo Festo —respondió Pablo—. Los argumentos que presento son verdaderos y razonables. <\/span><span class=\"v44_26_26\"><sup id=\"Acts.26.26\" class=\"v44_26_26\">26<\/sup>El rey está versado en estos temas, y a él puedo hablarle con plena confianza. Tengo la convicción de que no desconoce ningún detalle de todas estas cosas, ya que han acontecido a la vista de todos. <\/span><span class=\"v44_26_27\"><sup id=\"Acts.26.27\" class=\"v44_26_27\">27<\/sup>¿Acaso, rey Agripa, no crees en lo que dijeron los profetas? Estoy seguro de que sí crees.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_28\"><sup id=\"Acts.26.28\" class=\"v44_26_28\">28<\/sup>— ¡Por poco me convences para que me haga cristiano! —contestó Agripa—.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_29\"><sup id=\"Acts.26.29\" class=\"v44_26_29\">29<\/sup>— ¡Por poco o por mucho —respondió Pablo—, ruego a Dios que no sólo tú, sino todos los que hoy me escuchan, lleguen a ser lo que yo soy, a excepción de estas cadenas!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_30\"><sup id=\"Acts.26.30\" class=\"v44_26_30\">30<\/sup>En este momento se levantó el rey, junto con el gobernador, Berenice y toda la concurrencia. <\/span><span class=\"v44_26_31\"><sup id=\"Acts.26.31\" class=\"v44_26_31\">31<\/sup>Mientras se retiraban, comentaban entre sí:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_31\">— Este hombre no ha hecho nada que merezca la muerte o la prisión.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_32\"><sup id=\"Acts.26.32\" class=\"v44_26_32\">32<\/sup>Y Agripa dijo a Festo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_26_32\">— Bien podría ser puesto en libertad, de no haber apelado al emperador.<\/span><\/p>\n<\/div>\n","chapter":"26","id":"spa-BHTI:Acts.26","osis_end":"spa-BHTI:Acts.26.32","order":"53026","link":"spa-BHTI\/Acts\/26","display":"HECHOS 26","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.25","nextChapterId":"spa-BHTI:Acts.27","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.27\" class=\"chapter\">\n<h3 class=\"ms2\">Pablo trasladado a Roma (27,1—28,31)<\/h3>\n<h3 class=\"s1\">Pablo embarca para Roma<\/h3>\n<p class=\"m\"><span class=\"v44_27_1\"><sup id=\"Acts.27.1\" class=\"v44_27_1\">1<\/sup>Cuando se decidió que debíamos embarcar para Italia, entregaron a Pablo, con algunos otros prisioneros, a la custodia de un oficial llamado Julio, que era capitán de la compañía denominada “Augusta”. <\/span><span class=\"v44_27_2\"><sup id=\"Acts.27.2\" class=\"v44_27_2\">2<\/sup>Subimos a bordo de un barco de Adramitio que partía rumbo a las costas de la provincia de Asia, y nos hicimos a la mar. Nos acompañaba Aristarco, un macedonio de Tesalónica. <\/span><span class=\"v44_27_3\"><sup id=\"Acts.27.3\" class=\"v44_27_3\">3<\/sup>Al día siguiente hicimos escala en Sidón, y Julio, que trataba a Pablo con amabilidad, le permitió visitar a sus amigos y recibir sus atenciones. <\/span><span class=\"v44_27_4\"><sup id=\"Acts.27.4\" class=\"v44_27_4\">4<\/sup>Zarpamos de Sidón y, como los vientos nos eran contrarios, navegamos al abrigo de la costa chipriota. <\/span><span class=\"v44_27_5\"><sup id=\"Acts.27.5\" class=\"v44_27_5\">5<\/sup>Continuamos nuestra travesía, navegando ya por alta mar frente a Cilicia y Panfilia, hasta que alcanzamos Mira, en Licia. <\/span><span class=\"v44_27_6\"><sup id=\"Acts.27.6\" class=\"v44_27_6\">6<\/sup>Allí encontró el oficial un buque alejandrino que hacía la ruta de Italia y nos hizo transbordar a él.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_7\"><sup id=\"Acts.27.7\" class=\"v44_27_7\">7<\/sup>Después de muchos días de lento navegar, llegamos a duras penas a la altura de Cnido. Pero como el viento no nos permitía aproximarnos, buscamos el abrigo de la isla de Creta, navegando hacia el cabo Salmón. <\/span><span class=\"v44_27_8\"><sup id=\"Acts.27.8\" class=\"v44_27_8\">8<\/sup>Cuando lo doblamos, seguimos costeando con dificultad hasta llegar a un punto llamado Buenos Puertos, cerca de la ciudad de Lasea. <\/span><span class=\"v44_27_9\"><sup id=\"Acts.27.9\" class=\"v44_27_9\">9<\/sup>Habíamos perdido mucho tiempo y resultaba peligroso continuar navegando, pues estaba ya entrado el otoño. Así que Pablo aconsejaba:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_10\"><sup id=\"Acts.27.10\" class=\"v44_27_10\">10<\/sup>— Señores, opino que proseguir viaje ahora es arriesgado y puede acarrear graves daños, no sólo a la nave y a su cargamento, sino también a nosotros mismos.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_11\"><sup id=\"Acts.27.11\" class=\"v44_27_11\">11<\/sup>Pero el oficial confiaba más en el criterio del capitán y del patrón del barco que en el de Pablo. <\/span><span class=\"v44_27_12\"><sup id=\"Acts.27.12\" class=\"v44_27_12\">12<\/sup>Como, además, el puerto no era apropiado para invernar, la mayoría se inclinó por hacerse a la mar y tratar de llegar a Fenice, un puerto de Creta orientado al sudoeste y al noroeste, para pasar allí el invierno.<\/span><\/p>\n<h3 class=\"s1\">La tempestad<\/h3>\n<p class=\"m\"><span class=\"v44_27_13\"><sup id=\"Acts.27.13\" class=\"v44_27_13\">13<\/sup>Comenzó a soplar entonces una ligera brisa del sur, por lo que pensaron que el proyecto era realizable; así que levaron anclas y fueron costeando Creta. <\/span><span class=\"v44_27_14\"><sup id=\"Acts.27.14\" class=\"v44_27_14\">14<\/sup>Pero muy pronto se desencadenó un viento huracanado procedente de la isla, el llamado Euroaquilón. <\/span><span class=\"v44_27_15\"><sup id=\"Acts.27.15\" class=\"v44_27_15\">15<\/sup>Incapaz la nave de hacer frente a un viento que la arrastraba sin remedio, nos dejamos ir a la deriva. <\/span><span class=\"v44_27_16\"><sup id=\"Acts.27.16\" class=\"v44_27_16\">16<\/sup>Pasamos a sotavento de Cauda, una pequeña isla a cuyo abrigo logramos con muchos esfuerzos recuperar el control del bote salvavidas. <\/span><span class=\"v44_27_17\"><sup id=\"Acts.27.17\" class=\"v44_27_17\">17<\/sup>Una vez izado a bordo, ciñeron el casco del buque con cables de refuerzo y, por temor a encallar en los bancos de arena de la Sirte, soltaron el ancla flotante y continuaron a la deriva. <\/span><span class=\"v44_27_18\"><sup id=\"Acts.27.18\" class=\"v44_27_18\">18<\/sup>Al día siguiente, como arreciaba el temporal, los marineros comenzaron a aligerar la carga. <\/span><span class=\"v44_27_19\"><sup id=\"Acts.27.19\" class=\"v44_27_19\">19<\/sup>Y al tercer día tuvieron que arrojar al mar, con sus propias manos, el aparejo de la nave. <\/span><span class=\"v44_27_20\"><sup id=\"Acts.27.20\" class=\"v44_27_20\">20<\/sup>El sol y las estrellas permanecieron ocultos durante muchos días y, como la tempestad no disminuía, perdimos toda esperanza de salvarnos. <\/span><span class=\"v44_27_21\"><sup id=\"Acts.27.21\" class=\"v44_27_21\">21<\/sup>Hacía tiempo que nadie a bordo probaba bocado; así que Pablo se puso en medio de todos y dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_21\">— Compañeros, deberían haber atendido mi consejo y no haber zarpado de Creta. Así hubiéramos evitado esta desastrosa situación. <\/span><span class=\"v44_27_22\"><sup id=\"Acts.27.22\" class=\"v44_27_22\">22<\/sup>De todos modos, les recomiendo ahora que no pierdan el ánimo, porque ninguno de ustedes perecerá, aunque el buque sí se hundirá. <\/span><span class=\"v44_27_23\"><sup id=\"Acts.27.23\" class=\"v44_27_23\">23<\/sup>Pues anoche se me apareció un ángel del Dios a quien pertenezco y sirvo, <\/span><span class=\"v44_27_24\"><sup id=\"Acts.27.24\" class=\"v44_27_24\">24<\/sup>y me dijo: “No temas, Pablo. Has de comparecer ante el emperador, y Dios te ha concedido también la vida de tus compañeros de navegación”. <\/span><span class=\"v44_27_25\"><sup id=\"Acts.27.25\" class=\"v44_27_25\">25<\/sup>Por tanto, amigos, cobren ánimo, pues confío en Dios, y sé que ocurrirá tal como se me ha dicho. <\/span><span class=\"v44_27_26\"><sup id=\"Acts.27.26\" class=\"v44_27_26\">26<\/sup>Sin duda, iremos a parar a alguna isla.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_27\"><sup id=\"Acts.27.27\" class=\"v44_27_27\">27<\/sup>A eso de la media noche del día en que se cumplían las dos semanas de navegar a la deriva por el Adriático, los marineros barruntaron que nos aproximábamos a tierra. <\/span><span class=\"v44_27_28\"><sup id=\"Acts.27.28\" class=\"v44_27_28\">28<\/sup>Lanzaron entonces la sonda, y hallaron que había veinte brazas de fondo; poco después volvieron a lanzarla, y había quince brazas. <\/span><span class=\"v44_27_29\"><sup id=\"Acts.27.29\" class=\"v44_27_29\">29<\/sup>Por temor a que pudiéramos encallar en algún arrecife, largaron cuatro anclas por la popa, mientras esperaban con ansia que llegara el amanecer. <\/span><span class=\"v44_27_30\"><sup id=\"Acts.27.30\" class=\"v44_27_30\">30<\/sup>La tripulación intentó abandonar el barco, y arriaron el bote salvavidas con el pretexto de largar algunas anclas por la proa. <\/span><span class=\"v44_27_31\"><sup id=\"Acts.27.31\" class=\"v44_27_31\">31<\/sup>Pero Pablo dijo al oficial y a los soldados:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_31\">— Si estos no permanecen a bordo, ustedes no podrán salvarse.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_32\"><sup id=\"Acts.27.32\" class=\"v44_27_32\">32<\/sup>Entonces, los soldados cortaron los cabos del bote y lo dejaron perderse. <\/span><span class=\"v44_27_33\"><sup id=\"Acts.27.33\" class=\"v44_27_33\">33<\/sup>En tanto amanecía, rogó Pablo a todos que tomaran algún alimento:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_33\">— Hoy hace catorce días —les dijo— que estan en espera angustiosa y en ayunas, sin haber probado bocado. <\/span><span class=\"v44_27_34\"><sup id=\"Acts.27.34\" class=\"v44_27_34\">34<\/sup>Les aconsejo, pues, que coman algo, que les vendrá bien para su salud; por lo demás, ni un cabello de la cabeza se perderá.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_35\"><sup id=\"Acts.27.35\" class=\"v44_27_35\">35<\/sup>Dicho esto, Pablo tomó un pan y después de dar gracias a Dios delante de todos, lo partió y se puso a comer. <\/span><span class=\"v44_27_36\"><sup id=\"Acts.27.36\" class=\"v44_27_36\">36<\/sup>Los demás se sintieron entonces más animados, y también tomaron alimento.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_27_37\"><sup id=\"Acts.27.37\" class=\"v44_27_37\">37<\/sup>En el barco estábamos en total doscientas setenta y seis personas. <\/span><span class=\"v44_27_38\"><sup id=\"Acts.27.38\" class=\"v44_27_38\">38<\/sup>Una vez satisfechos, arrojaron el trigo al mar para aligerar la nave.<\/span><\/p>\n<h3 class=\"s1\">El naufragio<\/h3>\n<p class=\"m\"><span class=\"v44_27_39\"><sup id=\"Acts.27.39\" class=\"v44_27_39\">39<\/sup>Llegó el día, y los marineros no pudieron reconocer el lugar. Pero distinguieron una ensenada con su playa, y trataron de ver si era posible que la nave recalase allí. <\/span><span class=\"v44_27_40\"><sup id=\"Acts.27.40\" class=\"v44_27_40\">40<\/sup>Así pues, soltaron las anclas y las dejaron irse al fondo; aflojaron luego las amarras de los timones, izaron la vela de proa e, impulsados por el viento, se dirigieron a la playa. <\/span><span class=\"v44_27_41\"><sup id=\"Acts.27.41\" class=\"v44_27_41\">41<\/sup>Pero tocaron en un banco de arena entre dos corrientes y el barco encalló. La proa quedó clavada e inmóvil, en tanto que la popa era destrozada por los golpes del mar. <\/span><span class=\"v44_27_42\"><sup id=\"Acts.27.42\" class=\"v44_27_42\">42<\/sup>Entonces, los soldados resolvieron matar a los presos para evitar que alguno de ellos escapara a nado. <\/span><span class=\"v44_27_43\"><sup id=\"Acts.27.43\" class=\"v44_27_43\">43<\/sup>Pero el oficial, queriendo salvar la vida de Pablo, les impidió llevar a cabo su propósito. Ordenó que quienes supieran nadar saltaran los primeros por la borda y ganaran la orilla; <\/span><span class=\"v44_27_44\"><sup id=\"Acts.27.44\" class=\"v44_27_44\">44<\/sup>en cuanto a los demás, unos lo harían sobre tablones flotantes y otros sobre restos del buque. De esta forma todos logramos llegar a tierra sanos y salvos.<\/span><\/p>\n<\/div>\n","chapter":"27","id":"spa-BHTI:Acts.27","osis_end":"spa-BHTI:Acts.27.44","order":"53027","link":"spa-BHTI\/Acts\/27","display":"HECHOS 27","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.26","nextChapterId":"spa-BHTI:Acts.28","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.25\" class=\"chapter\">\n<h3 class=\"s1\">Apelación al emperador<\/h3>\n<p class=\"m\"><span class=\"v44_25_1\"><sup id=\"Acts.25.1\" class=\"v44_25_1\">1<\/sup>A los tres días de entrar en funciones como gobernador de la provincia, Festo se trasladó de Cesarea a Jerusalén. <\/span><span class=\"v44_25_2\"><sup id=\"Acts.25.2\" class=\"v44_25_2\">2<\/sup>Una vez allí, se presentaron ante él los jefes de los sacerdotes y las más destacadas personalidades judías para formular sus demandas contra Pablo. Le rogaron, <\/span><span class=\"v44_25_3\"><sup id=\"Acts.25.3\" class=\"v44_25_3\">3<\/sup>como favor especial, que dispusiera el traslado de Pablo a Jerusalén, con la intención de preparar una emboscada y matarlo en el camino. <\/span><span class=\"v44_25_4\"><sup id=\"Acts.25.4\" class=\"v44_25_4\">4<\/sup>Pero Festo respondió que Pablo debía seguir custodiado en Cesarea y que él mismo iba a regresar allí pronto. <\/span><span class=\"v44_25_5\"><sup id=\"Acts.25.5\" class=\"v44_25_5\">5<\/sup>Y añadió:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_5\">— Que los dirigentes de ustedes me acompañen a Cesarea y presenten acusación contra ese hombre, si es que ha cometido algún delito.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_6\"><sup id=\"Acts.25.6\" class=\"v44_25_6\">6<\/sup>Festo pasó ocho o diez días entre ellos y después regresó a Cesarea. Al día siguiente ocupó su puesto en el tribunal y ordenó que hicieran comparecer a Pablo. <\/span><span class=\"v44_25_7\"><sup id=\"Acts.25.7\" class=\"v44_25_7\">7<\/sup>Cuando este se presentó, los judíos llegados de Jerusalén lo acosaron imputándole muchas y graves culpas, de las cuales no podían presentar pruebas. <\/span><span class=\"v44_25_8\"><sup id=\"Acts.25.8\" class=\"v44_25_8\">8<\/sup>Pablo, a su vez, se defendió diciendo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_8\">— No he cometido delito alguno ni contra la ley judía, ni contra el Templo, ni contra el emperador.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_9\"><sup id=\"Acts.25.9\" class=\"v44_25_9\">9<\/sup>Festo, que deseaba granjearse el favor de los judíos, dijo entonces a Pablo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_9\">— ¿Quieres ir a Jerusalén para que yo juzgue allí tu causa?<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_10\"><sup id=\"Acts.25.10\" class=\"v44_25_10\">10<\/sup>Pablo respondió:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_10\">— Apelo al tribunal del emperador, que es donde debo ser juzgado. No he cometido ningún delito contra los judíos, como tú bien sabes. <\/span><span class=\"v44_25_11\"><sup id=\"Acts.25.11\" class=\"v44_25_11\">11<\/sup>Si verdaderamente soy culpable y he cometido alguna acción que me haga reo de muerte, no me niego a morir. Pero si los cargos que se me hacen carecen de fundamento, nadie puede entregarme a los judíos. Apelo, pues, al emperador.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_12\"><sup id=\"Acts.25.12\" class=\"v44_25_12\">12<\/sup>Festo cambió impresiones con sus consejeros y respondió:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_12\">— Al emperador has apelado, al emperador irás.<\/span><\/p>\n<h3 class=\"s1\">Pablo ante Agripa y Berenice<\/h3>\n<p class=\"m\"><span class=\"v44_25_13\"><sup id=\"Acts.25.13\" class=\"v44_25_13\">13<\/sup>Transcurridos unos días, llegaron a Cesarea el rey Agripa y Berenice para saludar a Festo. <\/span><span class=\"v44_25_14\"><sup id=\"Acts.25.14\" class=\"v44_25_14\">14<\/sup>Como se quedaron allí bastantes días, Festo tuvo tiempo de referir al rey el asunto de Pablo.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_14\">— Aquí hay un hombre —dijo— a quien Félix dejó preso. <\/span><span class=\"v44_25_15\"><sup id=\"Acts.25.15\" class=\"v44_25_15\">15<\/sup>Cuando fui a Jerusalén, los jefes de los sacerdotes y los demás dirigentes judíos presentaron una denuncia contra él y pidieron su condena. <\/span><span class=\"v44_25_16\"><sup id=\"Acts.25.16\" class=\"v44_25_16\">16<\/sup>Les contesté que no es norma legal romana condenar a un acusado sin previo careo con sus acusadores y sin darle oportunidad para defenderse de los cargos. <\/span><span class=\"v44_25_17\"><sup id=\"Acts.25.17\" class=\"v44_25_17\">17<\/sup>Vinieron entonces aquí y, al día siguiente, sin demora alguna, ocupé mi puesto en el tribunal y ordené que trajeran a ese hombre. <\/span><span class=\"v44_25_18\"><sup id=\"Acts.25.18\" class=\"v44_25_18\">18<\/sup>Pero cuando los acusadores tomaron la palabra, no presentaron cargo alguno de los que yo esperaba. <\/span><span class=\"v44_25_19\"><sup id=\"Acts.25.19\" class=\"v44_25_19\">19<\/sup>Todo se reducía a ciertas discrepancias concernientes a su religión y acerca de un tal Jesús, que está muerto y del que Pablo afirma que vive. <\/span><span class=\"v44_25_20\"><sup id=\"Acts.25.20\" class=\"v44_25_20\">20<\/sup>No sabiendo cómo proseguir el desarrollo de la causa, pregunté a Pablo si estaba dispuesto a ir a Jerusalén para que se instruyera allí el proceso. <\/span><span class=\"v44_25_21\"><sup id=\"Acts.25.21\" class=\"v44_25_21\">21<\/sup>Pablo, entonces, interpuso apelación, solicitando permanecer bajo custodia en espera del fallo de su Majestad imperial. Así que he ordenado que se le custodie hasta que pueda enviarlo al emperador.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_21\">Agripa dijo a Festo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_22\"><sup id=\"Acts.25.22\" class=\"v44_25_22\">22<\/sup>— Desearía oír a ese hombre yo mismo.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_22\">— Mañana tendrás ocasión —contestó Festo—.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_23\"><sup id=\"Acts.25.23\" class=\"v44_25_23\">23<\/sup>Al día siguiente llegaron Agripa y Berenice con un fastuoso cortejo, y entraron en la sala de la audiencia en compañía de altos jefes militares y de las más destacadas personalidades de la ciudad. A una orden de Festo, condujeron allí a Pablo. <\/span><span class=\"v44_25_24\"><sup id=\"Acts.25.24\" class=\"v44_25_24\">24<\/sup>A continuación, Festo se expresó de este modo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_25_24\">— Rey Agripa y señores todos presentes entre nosotros: ahí tienen al hombre por cuya causa han venido a mí multitud de judíos, tanto aquí como en Jerusalén, pidiéndome a gritos su cabeza. <\/span><span class=\"v44_25_25\"><sup id=\"Acts.25.25\" class=\"v44_25_25\">25<\/sup>Sin embargo, me consta que no ha cometido ningún crimen por el cual merezca la muerte. Pero como ha apelado a su Majestad imperial, he decidido enviárselo a él. <\/span><span class=\"v44_25_26\"><sup id=\"Acts.25.26\" class=\"v44_25_26\">26<\/sup>Ahora bien, no existiendo una causa concreta de la que pueda yo informar por escrito al emperador, he querido que comparezca ante ustedes, y particularmente ante ti, rey Agripa, a fin de que, como resultado de este interrogatorio, pueda yo escribir algo al respecto. <\/span><span class=\"v44_25_27\"><sup id=\"Acts.25.27\" class=\"v44_25_27\">27<\/sup>Y es que me parece absurdo enviar un preso sin especificar los cargos que pesan sobre él.<\/span><\/p>\n<\/div>\n","chapter":"25","id":"spa-BHTI:Acts.25","osis_end":"spa-BHTI:Acts.25.27","order":"53025","link":"spa-BHTI\/Acts\/25","display":"HECHOS 25","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.24","nextChapterId":"spa-BHTI:Acts.26","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}