{"auditid":"0","label":"","text":"<div id=\"Tob.1\" class=\"chapter\">\n<h3 class=\"s1\">Introducción<\/h3>\n<p class=\"p\"><span class=\"v84_1_1\"><sup id=\"Tob.1.1\" class=\"v84_1_1\">1<\/sup>Este es el libro de los hechos de Tobit, hijo de Tobiel, hijo de Ananiel, hijo de Aduel, hijo de Gabael, hijo de Rafael, hijo de Ragüel, del linaje de Asiel, de la tribu de Neftalí. <\/span><span class=\"v84_1_2\"><sup id=\"Tob.1.2\" class=\"v84_1_2\">2<\/sup>En tiempos de Salmanasar, rey de los asirios, Tobit fue deportado desde Tisbé, al sur de Cadés de Neftalí, en la alta Galilea, por encima de Jasor, detrás de la ruta occidental y al norte de Sefat.<\/span><\/p>\n<h3 class=\"s1\">Tobit en el destierro<\/h3>\n<p class=\"p\"><span class=\"v84_1_3\"><sup id=\"Tob.1.3\" class=\"v84_1_3\">3<\/sup>Yo, Tobit, me he mantenido en las sendas de la verdad y la justicia a lo largo de toda mi vida. He hecho muchas limosnas para ayudar a mis hermanos y mis compatriotas, quienes, lo mismo que yo, habían sido deportados a Nínive, al país de los asirios.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_1_4\"><sup id=\"Tob.1.4\" class=\"v84_1_4\">4<\/sup>En mi juventud, cuando aún vivía en Israel, la tribu entera de mi antepasado Neftalí se había separado de la casa de David y de la ciudad de Jerusalén, ciudad elegida entre todas las tribus de Israel para ofrecer sacrificios a Dios. En ella se había levantado el Templo, la morada consagrada a Dios para todas las generaciones. <\/span><span class=\"v84_1_5\"><sup id=\"Tob.1.5\" class=\"v84_1_5\">5<\/sup>Todos mis hermanos, y también la tribu de mi antepasado Neftalí, ofrecían sacrificios sobre los montes de Galilea al becerro que Jeroboán, el rey de Israel, había mandado colocar en Dan. <\/span><span class=\"v84_1_6\"><sup id=\"Tob.1.6\" class=\"v84_1_6\">6<\/sup>Yo, sin embargo, acudía muchas veces, por lo general solo, a las fiestas de Jerusalén, cumpliendo así el deber prescrito a perpetuidad para todo Israel. Me apresuraba a llevar a Jerusalén los primeros frutos de la cosecha, las primeras crías y diezmos del ganado y la primera lana de las ovejas. <\/span><span class=\"v84_1_7\"><sup id=\"Tob.1.7\" class=\"v84_1_7\">7<\/sup>Lo entregaba todo a los sacerdotes, descendientes de Aarón, para ofrecer sacrificios sobre el altar. Y el diezmo del trigo, del vino, del aceite, de las granadas, de los higos y de otros frutos, se lo daba a los levitas que cumplían su servicio en Jerusalén. Cada seis años cambiaba este segundo diezmo por dinero, que luego gastaba cada año en Jerusalén. <\/span><span class=\"v84_1_8\"><sup id=\"Tob.1.8\" class=\"v84_1_8\">8<\/sup>Un tercer diezmo lo repartía entre los huérfanos, las viudas y los prosélitos que se habían unido al pueblo de Israel. Se lo entregaba cada tres años, y lo comíamos de acuerdo con lo prescrito por la ley de Moisés y siguiendo las instrucciones de Débora, madre de mi abuelo Ananiel —mi padre ya había muerto, dejándome huérfano—.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_1_9\"><sup id=\"Tob.1.9\" class=\"v84_1_9\">9<\/sup>Cuando fui mayor, tomé por esposa a una mujer llamada Ana, perteneciente a nuestra propia familia. De ella tuve un hijo, a quien puse por nombre Tobías. <\/span><span class=\"v84_1_10\"><sup id=\"Tob.1.10\" class=\"v84_1_10\">10<\/sup>Después de esto me deportaron a Asiria y, cautivo como estaba, llegué a Nínive. Por aquel tiempo, todos mis hermanos y mis compatriotas comían los mismos alimentos que los paganos, <\/span><span class=\"v84_1_11\"><sup id=\"Tob.1.11\" class=\"v84_1_11\">11<\/sup>pero yo me guardé en extremo de comer tales viandas. <\/span><span class=\"v84_1_12\"><sup id=\"Tob.1.12\" class=\"v84_1_12\">12<\/sup>En todo cuanto hacía, siempre tenía presente a mi Dios. <\/span><span class=\"v84_1_13\"><sup id=\"Tob.1.13\" class=\"v84_1_13\">13<\/sup>Por eso, el Altísimo hizo que me ganara el favor de Salmanasar, de modo que me convertí en el encargado de sus aprovisionamientos. <\/span><span class=\"v84_1_14\"><sup id=\"Tob.1.14\" class=\"v84_1_14\">14<\/sup>Hasta la muerte del rey, yo iba a Media a hacer las compras para él. Por cierto que, en una ocasión, dejé en Ragués de Media, en casa de Gabael, hijo de mi hermano Gabrí, unos sacos con diez talentos de plata.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_1_15\"><sup id=\"Tob.1.15\" class=\"v84_1_15\">15<\/sup>Cuando murió Salmanasar y le sucedió en el trono su hijo Senaquerib, se interrumpieron las comunicaciones con Media y ya no tuve ocasión de volver allá. <\/span><span class=\"v84_1_16\"><sup id=\"Tob.1.16\" class=\"v84_1_16\">16<\/sup>En tiempos de Salmanasar ayudé con muchas limosnas a mis hermanos, es decir, a mis compatriotas: <\/span><span class=\"v84_1_17\"><sup id=\"Tob.1.17\" class=\"v84_1_17\">17<\/sup>daba mi pan a los hambrientos y ropas a los que estaban desnudos. Y si alguno de mi raza moría y su cuerpo era arrojado fuera de las murallas de Nínive, yo iba y lo enterraba. <\/span><span class=\"v84_1_18\"><sup id=\"Tob.1.18\" class=\"v84_1_18\">18<\/sup>También enterré a los que Senaquerib hizo asesinar cuando tuvo que salir huyendo de Judea, después que el rey del cielo lo castigara por las blasfemias que había proferido. Lleno de ira, hizo matar a muchos israelitas, cuyos cadáveres yo robé para enterrarlos. Senaquerib los buscó, pero no logró encontrarlos. <\/span><span class=\"v84_1_19\"><sup id=\"Tob.1.19\" class=\"v84_1_19\">19<\/sup>Por entonces, un ninivita fue a informar al rey de que era yo quien los había enterrado. Entonces me escondí, y al enterarme de que el rey sabía que yo era el responsable y que me buscaba para matarme, tuve miedo y me escapé. <\/span><span class=\"v84_1_20\"><sup id=\"Tob.1.20\" class=\"v84_1_20\">20<\/sup>Me confiscaron, entonces, todos mis bienes y se los llevaron al tesoro real. Tan sólo me dejaron a Ana, mi esposa, y a mi hijo Tobías.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_1_21\"><sup id=\"Tob.1.21\" class=\"v84_1_21\">21<\/sup>Todavía no habían pasado cuarenta días, cuando Senaquerib fue asesinado por sus dos hijos, los cuales huyeron en seguida a los montes de Ararat. En lugar suyo reinó su hijo Asaradón, quien confió a Ajicar, hijo de mi hermano Anael, la hacienda general del reino y la responsabilidad de su administración. <\/span><span class=\"v84_1_22\"><sup id=\"Tob.1.22\" class=\"v84_1_22\">22<\/sup>Ajicar habló entonces a mi favor, de manera que pude regresar a Nínive; porque mientras Senaquerib fue rey de Asiria, Ajicar había sido copero mayor, guardián del sello y encargado de la administración y la contabilidad del reino. Asaradón lo confirmó en sus cargos anteriores. Era Ajicar sobrino mío, perteneciente por tanto a mi familia.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Tob.1","osis_end":"spa-BHTI:Tob.1.22","order":"40001","link":"spa-BHTI\/Tob\/1","display":"TOBÍAS 1","book":{"version_id":"173","name":"TOBÍAS","abbr":"Tob","ord":"40","book_group_id":"0","testament":"OT","id":"spa-BHTI:Tob","osis_end":"spa-BHTI:Tob.14.15"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Mal.3","nextChapterId":"spa-BHTI:Tob.2","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Tob.2\" class=\"chapter\">\n<h3 class=\"s1\">La ceguera de Tobit<\/h3>\n<p class=\"p\"><span class=\"v84_2_1\"><sup id=\"Tob.2.1\" class=\"v84_2_1\">1<\/sup>En el tiempo del rey Asaradón regresé a mi casa y me devolvieron a mi esposa Ana y a mi hijo Tobías. En cierta ocasión, cuando estábamos celebrando la fiesta de Pentecostés —o sea, la santa fiesta de las siete Semanas—, me prepararon un gran banquete y yo me senté a comer. <\/span><span class=\"v84_2_2\"><sup id=\"Tob.2.2\" class=\"v84_2_2\">2<\/sup>Cuando ya la mesa estaba dispuesta y llena de manjares, le dije a mi hijo Tobías:<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_2\">— Hijo, ve a ver si entre nuestros hermanos deportados a Nínive hay algún pobre que, de todo corazón, se mantenga fiel al Señor. Si lo encuentras, tráelo para que coma conmigo; yo, hijo mío, te esperaré hasta que vuelvas.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_3\"><sup id=\"Tob.2.3\" class=\"v84_2_3\">3<\/sup>Salió, pues, Tobías en busca de algún pobre entre nuestros hermanos y, al regresar, me llamó:<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_3\">— Padre.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_3\">Yo le respondí:<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_3\">— Hijo mío, aquí me tienes.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_3\">Él me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_3\">— Padre, han asesinado a uno de nuestro pueblo: acaban de estrangularlo y está tirado en medio de la plaza. <\/span><span class=\"v84_2_4\"><sup id=\"Tob.2.4\" class=\"v84_2_4\">4<\/sup>Yo, que ni siquiera había probado la comida, me levanté y fui apresuradamente a recoger el cadáver. Me lo llevé de la plaza y lo deposité en una habitación, con el fin de enterrarlo en cuanto se pusiera el sol. <\/span><span class=\"v84_2_5\"><sup id=\"Tob.2.5\" class=\"v84_2_5\">5<\/sup>Cuando volví, me lavé y me puse a comer lleno de tristeza, <\/span><span class=\"v84_2_6\"><sup id=\"Tob.2.6\" class=\"v84_2_6\">6<\/sup>recordando las palabras que el profeta Amós había dicho contra Betel:<\/span><\/p>\n<p class=\"q\"><span class=\"v84_2_6\">“Sus fiestas se cambiarán en luto,<\/span><\/p>\n<p class=\"q\"><span class=\"v84_2_6\">y todos sus cantos en lamentaciones”.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_6\">Entonces rompí a llorar. <\/span><span class=\"v84_2_7\"><sup id=\"Tob.2.7\" class=\"v84_2_7\">7<\/sup>Luego, cuando se puso el sol, me fui a cavar una fosa y enterré en ella el cadáver. <\/span><span class=\"v84_2_8\"><sup id=\"Tob.2.8\" class=\"v84_2_8\">8<\/sup>Mis vecinos se reían de mí, y decían:<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_8\">— ¡Aún no ha escarmentado! Por ese mismo motivo lo buscaron en otra ocasión para matarlo; entonces tuvo que huir, y ahora se pone otra vez a enterrar a los muertos.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_9\"><sup id=\"Tob.2.9\" class=\"v84_2_9\">9<\/sup>Esa misma noche, después de haberme lavado, salí al patio y me acosté junto al muro, con la cara descubierta por el calor que hacía. <\/span><span class=\"v84_2_10\"><sup id=\"Tob.2.10\" class=\"v84_2_10\">10<\/sup>Pero no advertí que en lo alto del muro, por encima de mí, había algunos gorriones cuyos excrementos, calientes todavía, cayeron en mis ojos produciéndome en ellos unas manchas blancas. Acudí a los médicos para que me curaran, pero cuantos más fármacos me aplicaban, más ciego me iban dejando aquellas manchas blancas, hasta que finalmente perdí del todo la vista. Cuatro años estuve ciego, y todos mis familiares se sentían afligidos a causa de mi situación. Ajicar cuidó de mí y de mi manutención durante dos años, hasta que se fue a Elimaida.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_11\"><sup id=\"Tob.2.11\" class=\"v84_2_11\">11<\/sup>En todo ese tiempo, mi esposa Ana se dedicó a trabajar en labores propias de mujer, <\/span><span class=\"v84_2_12\"><sup id=\"Tob.2.12\" class=\"v84_2_12\">12<\/sup>que ella misma llevaba a los clientes y recibía el pago correspondiente. Un día, el séptimo del mes de Distro, terminó un tejido y fue a llevárselo a sus clientes quienes, además de pagarle su trabajo, le regalaron un cabrito para nuestra comida. <\/span><span class=\"v84_2_13\"><sup id=\"Tob.2.13\" class=\"v84_2_13\">13<\/sup>Cuando ella llegó adonde yo estaba, el cabrito comenzó a balar. La llamé y le pregunté:<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_13\">— ¿De dónde has sacado ese cabrito? ¿Acaso lo has robado? ¡Devuélveselo a sus dueños, porque no nos es lícito comer ninguna cosa robada!<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_14\"><sup id=\"Tob.2.14\" class=\"v84_2_14\">14<\/sup>Entonces ella me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_14\">— Es un regalo que me han hecho, además de pagarme mi trabajo.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_14\">Pero yo no le creí, sino que insistí en que se lo devolviera a sus dueños. Porque me sentía avergonzado de que hubiera hecho una cosa semejante; a lo que ella me respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v84_2_14\">— ¿De qué te sirve el hacer limosnas? ¿Dónde están tus buenas obras? ¡Ahora se ve claramente lo que tú eres!<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:Tob.2","osis_end":"spa-BHTI:Tob.2.14","order":"40002","link":"spa-BHTI\/Tob\/2","display":"TOBÍAS 2","book":{"version_id":"173","name":"TOBÍAS","abbr":"Tob","ord":"40","book_group_id":"0","testament":"OT","id":"spa-BHTI:Tob","osis_end":"spa-BHTI:Tob.14.15"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Tob.1","nextChapterId":"spa-BHTI:Tob.3","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Mal.3\" class=\"chapter\">\n<p class=\"p\"><span class=\"v39_3_1\"><sup id=\"Mal.3.1\" class=\"v39_3_1\">1<\/sup>Miren, yo envío mi mensajero para que abra camino delante de mí. Luego el Señor a quien ustedes buscan vendrá súbitamente a su Templo. Vean cómo viene el mensajero de la alianza a quien ustedes desean —dice el Señor del universo—. <\/span><span class=\"v39_3_2\"><sup id=\"Mal.3.2\" class=\"v39_3_2\">2<\/sup>¿Quién podrá soportar el día de su llegada? ¿Quién podrá mantenerse en pie el día en que aparezca? Porque él es como el fuego del fundidor y como la lejía de los que lavan. <\/span><span class=\"v39_3_3\"><sup id=\"Mal.3.3\" class=\"v39_3_3\">3<\/sup>Será como un fundidor que refina la plata: purificará a los descendientes de Leví; los acrisolará como a oro y plata para que puedan presentar al Señor ofrendas legítimas. <\/span><span class=\"v39_3_4\"><sup id=\"Mal.3.4\" class=\"v39_3_4\">4<\/sup>Entonces la ofrenda de Judá y de Jerusalén agradará al Señor como sucedía antiguamente, en años ya remotos. <\/span><span class=\"v39_3_5\"><sup id=\"Mal.3.5\" class=\"v39_3_5\">5<\/sup>Así dice ahora el Señor del universo: Voy a entablar juicio contra ustedes y a testificar diligentemente contra los hechiceros, adúlteros o perjuros, contra los que defraudan al jornalero en su salario, contra los que oprimen a la viuda y al huérfano, o sojuzgan al extranjero y no sienten ningún respeto por mí.<\/span><\/p>\n<h3 class=\"s1\">Denuncia del fraude en los diezmos<\/h3>\n<p class=\"p\"><span class=\"v39_3_6\"><sup id=\"Mal.3.6\" class=\"v39_3_6\">6<\/sup>Yo, el Señor, no cambio, pero ustedes no han dejado de ser hijos de Jacob. <\/span><span class=\"v39_3_7\"><sup id=\"Mal.3.7\" class=\"v39_3_7\">7<\/sup>Desde los días de sus antecesores se apartaron de mis preceptos y continúan incumpliéndolos. ¡Vuélvanse a mí y yo me volveré hacia ustedes!, —dice el Señor del universo—. Sin embargo, ustedes replican: “¿En qué hemos de cambiar?”. <\/span><span class=\"v39_3_8\"><sup id=\"Mal.3.8\" class=\"v39_3_8\">8<\/sup>¿Acaso es justo que una persona defraude al Señor como ustedes me están defraudando? De nuevo replican: “¿En qué te hemos defraudado?”. ¡En los diezmos y en las ofrendas! <\/span><span class=\"v39_3_9\"><sup id=\"Mal.3.9\" class=\"v39_3_9\">9<\/sup>Por eso están amenazados de maldición, porque todos ustedes, la nación entera, no cesan de defraudarme. <\/span><span class=\"v39_3_10\"><sup id=\"Mal.3.10\" class=\"v39_3_10\">10<\/sup>Traigan los diezmos íntegros a los almacenes del Templo para que no falten víveres en él; pónganme a prueba procediendo así —dice el Señor del universo— y verán cómo abro las ventanas del cielo para derramar sobre ustedes bendiciones a raudales. <\/span><span class=\"v39_3_11\"><sup id=\"Mal.3.11\" class=\"v39_3_11\">11<\/sup>Alejaré de ustedes la plaga voraz para que no destruya el fruto de su tierra ni malogre el viñedo de sus campos —dice el Señor del universo—. <\/span><span class=\"v39_3_12\"><sup id=\"Mal.3.12\" class=\"v39_3_12\">12<\/sup>Todas las naciones los considerarán dichosos y serán un país envidiable —dice el Señor del universo—.<\/span><\/p>\n<h3 class=\"s1\">Llegada de la justicia con el día del Señor<\/h3>\n<p class=\"p\"><span class=\"v39_3_13\"><sup id=\"Mal.3.13\" class=\"v39_3_13\">13<\/sup>Han hablado con insolencia contra mí, dice el Señor. Sin embargo replican: “¿Qué hemos hablado contra ti?”. <\/span><span class=\"v39_3_14\"><sup id=\"Mal.3.14\" class=\"v39_3_14\">14<\/sup>Pues han dicho que no merece la pena servir a Dios, que de nada les ha aprovechado cumplir sus mandatos y andar afligidos en presencia del Señor del universo <\/span><span class=\"v39_3_15\"><sup id=\"Mal.3.15\" class=\"v39_3_15\">15<\/sup>y que les parecen dichosos los soberbios, pues los que actúan con maldad no sólo prosperan, sino que ponen a prueba a Dios y quedan impunes. <\/span><span class=\"v39_3_16\"><sup id=\"Mal.3.16\" class=\"v39_3_16\">16<\/sup>Esto es lo que comentaban entre sí los que honraban al Señor. Entonces el Señor prestó atención, escuchó e hizo que se escribiera en su presencia un memorial en el que se consignara a todos los que respetan y honran su nombre. <\/span><span class=\"v39_3_17\"><sup id=\"Mal.3.17\" class=\"v39_3_17\">17<\/sup>Pues bien, cuando llegue el día en que yo intervenga —dice el Señor del universo—, volverán a ser mi propiedad personal y los perdonaré como hace un padre con el hijo que está a su servicio. <\/span><span class=\"v39_3_18\"><sup id=\"Mal.3.18\" class=\"v39_3_18\">18<\/sup>Ese día volverán a ver la diferencia entre el justo y el impío, entre quien sirve a Dios y quien no lo hace.<\/span><\/p>\n<p class=\"p\"><span class=\"v39_3_19\"><sup id=\"Mal.3.19\" class=\"v39_3_19\">19<\/sup>Porque está llegando el día, ardiente como un horno, en que todos los soberbios y todos los que actúan con maldad serán como paja. Ese día, que ya se acerca, los abrasará hasta que no quede de ellos ni rama ni raíz —dice el Señor del universo—. <\/span><span class=\"v39_3_20\"><sup id=\"Mal.3.20\" class=\"v39_3_20\">20<\/sup>Sin embargo, para ustedes, los que honran mi nombre, se levantará el sol de justicia trayendo curación en sus alas. Entonces saldrán saltando como los terneros del establo. <\/span><span class=\"v39_3_21\"><sup id=\"Mal.3.21\" class=\"v39_3_21\">21<\/sup>El día en que yo intervenga, ustedes pisotearán a los malvados como si fueran ceniza bajo la planta de sus pies —dice el Señor del universo—.<\/span><\/p>\n<h3 class=\"s1\">Elías, predecesor para la reconciliación<\/h3>\n<p class=\"p\"><span class=\"v39_3_22\"><sup id=\"Mal.3.22\" class=\"v39_3_22\">22<\/sup>Recuerden la ley de Moisés, mi siervo, porque a él le encomendé en Horeb leyes y preceptos para todo Israel. <\/span><span class=\"v39_3_23\"><sup id=\"Mal.3.23\" class=\"v39_3_23\">23<\/sup>Estén atentos porque yo les enviaré al profeta Elías antes de que llegue el día del Señor, día grande y terrible, <\/span><span class=\"v39_3_24\"><sup id=\"Mal.3.24\" class=\"v39_3_24\">24<\/sup>para que haga cambiar el corazón de los padres en favor de los hijos, y el corazón de los hijos en favor de sus padres, de forma que, cuando yo llegue, no tenga que someter el país al exterminio.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:Mal.3","osis_end":"spa-BHTI:Mal.3.24","order":"39003","link":"spa-BHTI\/Mal\/3","display":"MALAQUÍAS 3","book":{"version_id":"173","name":"MALAQUÍAS","abbr":"Mal","ord":"39","book_group_id":"0","testament":"OT","id":"spa-BHTI:Mal","osis_end":"spa-BHTI:Mal.3.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Mal.2","nextChapterId":"spa-BHTI:Tob.1","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}