{"auditid":"0","label":"","text":"<div id=\"1Cor.14\" class=\"chapter\">\n<h3 class=\"s1\">Los dones del Espíritu y el provecho de la comunidad<\/h3>\n<p class=\"m\"><span class=\"v46_14_1\"><sup id=\"1Cor.14.1\" class=\"v46_14_1\">1<\/sup>Busquen, pues, sin descanso el amor y ambicionen también los dones del Espíritu, pero sobre todo el don de comunicar mensajes de parte de Dios. <\/span><span class=\"v46_14_2\"><sup id=\"1Cor.14.2\" class=\"v46_14_2\">2<\/sup>Pues quien habla un lenguaje misterioso se dirige a Dios, pero no a los seres humanos; impulsado por el Espíritu, habla de cosas misteriosas que nadie entiende. <\/span><span class=\"v46_14_3\"><sup id=\"1Cor.14.3\" class=\"v46_14_3\">3<\/sup>En cambio, el que comunica mensajes de parte de Dios, se dirige a los seres humanos, les sirve de provecho espiritual, los anima y los consuela. <\/span><span class=\"v46_14_4\"><sup id=\"1Cor.14.4\" class=\"v46_14_4\">4<\/sup>El que posee el don de hablar un lenguaje misterioso se beneficia a sí mismo, mientras que quien tiene el don de comunicar mensajes divinos, contribuye al provecho espiritual de la Iglesia. <\/span><span class=\"v46_14_5\"><sup id=\"1Cor.14.5\" class=\"v46_14_5\">5<\/sup>Me gustaría que todos ustedes disfrutasen de ese don de hablar un lenguaje misterioso; sin embargo, prefiero que tengan el de comunicar mensajes de parte de Dios. Y es que para el provecho espiritual de la Iglesia, es más útil el que comunica mensajes que quien habla un lenguaje misterioso, a no ser que alguien interprete ese lenguaje misterioso.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_14_6\"><sup id=\"1Cor.14.6\" class=\"v46_14_6\">6<\/sup>En concreto, hermanos, supongan que yo los visito y que me dirijo a ustedes utilizando ese lenguaje misterioso. ¿De qué les aprovecharía si no les comunicase alguna revelación, algún conocimiento, algún mensaje o alguna enseñanza? <\/span><span class=\"v46_14_7\"><sup id=\"1Cor.14.7\" class=\"v46_14_7\">7<\/sup>Tienen el caso de los instrumentos musicales, la flauta o el arpa, por ejemplo. Si no emiten clara y distintamente los sonidos, ¿cómo saber si es la flauta o el arpa lo que suena? <\/span><span class=\"v46_14_8\"><sup id=\"1Cor.14.8\" class=\"v46_14_8\">8<\/sup>Y si el toque de la trompeta llega de forma irreconocible, ¿quién va a prepararse para la batalla? <\/span><span class=\"v46_14_9\"><sup id=\"1Cor.14.9\" class=\"v46_14_9\">9<\/sup>Pues lo mismo ustedes: si se expresan en un lenguaje misterioso en lugar de usar palabras inteligibles, ¿quién entendería lo que dicen? ¡Estarán hablando a las paredes!<\/span><\/p>\n<p class=\"m\"><span class=\"v46_14_10\"><sup id=\"1Cor.14.10\" class=\"v46_14_10\">10<\/sup>En el mundo hay infinidad de idiomas, y cada uno tiene su forma particular. <\/span><span class=\"v46_14_11\"><sup id=\"1Cor.14.11\" class=\"v46_14_11\">11<\/sup>Pero si desconozco la forma de un idioma, seré un extranjero para quien quiera hablar conmigo, y él lo será para mí. <\/span><span class=\"v46_14_12\"><sup id=\"1Cor.14.12\" class=\"v46_14_12\">12<\/sup>Pues lo mismo ustedes: ya que tanto ambicionan los dones del Espíritu, procuren, al menos, poseer en abundancia los que contribuyan al provecho espiritual de la Iglesia.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_14_13\"><sup id=\"1Cor.14.13\" class=\"v46_14_13\">13<\/sup>Concluyendo: el que posea el don de hablar en un lenguaje misterioso, pídale a Dios el don de interpretarlo. <\/span><span class=\"v46_14_14\"><sup id=\"1Cor.14.14\" class=\"v46_14_14\">14<\/sup>Porque si estoy orando en ese lenguaje misterioso, mi espíritu ora ciertamente, pero mi mente no recibe fruto alguno. <\/span><span class=\"v46_14_15\"><sup id=\"1Cor.14.15\" class=\"v46_14_15\">15<\/sup>¿Qué hacer entonces? Trataré de orar impulsado por el Espíritu, pero intentando comprender lo que digo; trataré de cantar impulsado por el Espíritu, pero intentando entender lo que canto. <\/span><span class=\"v46_14_16\"><sup id=\"1Cor.14.16\" class=\"v46_14_16\">16<\/sup>Supongamos que, impulsado por el Espíritu, prorrumpes en una alabanza a Dios; ¿cómo podrá responder “Amén” a tu acción de gracias el simple fiel, si no sabe lo que has dicho? <\/span><span class=\"v46_14_17\"><sup id=\"1Cor.14.17\" class=\"v46_14_17\">17<\/sup>Habrás pronunciado una magnífica acción de gracias, inútil, sin embargo, para el provecho espiritual del que te escucha. <\/span><span class=\"v46_14_18\"><sup id=\"1Cor.14.18\" class=\"v46_14_18\">18<\/sup>Yo, por mi parte, le agradezco a Dios el poder hablar ese lenguaje misterioso mejor que cualquiera de ustedes. <\/span><span class=\"v46_14_19\"><sup id=\"1Cor.14.19\" class=\"v46_14_19\">19<\/sup>Con todo, cuando nos reunimos en asamblea, prefiero decir cinco palabras inteligibles e instructivas, a pronunciar diez mil en un lenguaje ininteligible.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_14_20\"><sup id=\"1Cor.14.20\" class=\"v46_14_20\">20<\/sup>Hermanos, no se comporten como niños al razonar. Tengan, sí, la inocencia del niño en lo que atañe al mal; pero, en cuanto a sus propios razonamientos, sean personas hechas y derechas. <\/span><span class=\"v46_14_21\"><sup id=\"1Cor.14.21\" class=\"v46_14_21\">21<\/sup>Está escrito en la ley: <span class=\"it\">En otros idiomas y por boca de extranjeros hablaré a este pueblo, y ni siquiera así me escucharán,<\/span> dice el Señor. <\/span><span class=\"v46_14_22\"><sup id=\"1Cor.14.22\" class=\"v46_14_22\">22<\/sup>El don, pues, de hablar un lenguaje misterioso tiene carácter de signo para los incrédulos, no para los creyentes. En cambio, el don de comunicar mensajes de parte de Dios está destinado a los creyentes, más bien que a los incrédulos. <\/span><span class=\"v46_14_23\"><sup id=\"1Cor.14.23\" class=\"v46_14_23\">23<\/sup>Supongamos que toda la comunidad de creyentes se reúne en asamblea y que todos se expresan en ese lenguaje misterioso. Si en ese momento entra un simple fiel o un no creyente, pensará que están locos. <\/span><span class=\"v46_14_24\"><sup id=\"1Cor.14.24\" class=\"v46_14_24\">24<\/sup>Por el contrario, si ese simple fiel o ese no creyente entra mientras todos están comunicándose mensajes de parte de Dios, es muy posible que entre todos le hagan recapacitar y reconocer sus pecados, <\/span><span class=\"v46_14_25\"><sup id=\"1Cor.14.25\" class=\"v46_14_25\">25<\/sup>dejando al descubierto sus más íntimos secretos. Caerá entonces de rodillas y adorará a Dios, proclamando que Dios se encuentra verdaderamente entre ustedes.<\/span><\/p>\n<h3 class=\"s1\">Normas prácticas para el buen funcionamiento de la asamblea<\/h3>\n<p class=\"m\"><span class=\"v46_14_26\"><sup id=\"1Cor.14.26\" class=\"v46_14_26\">26<\/sup>Concretando, hermanos: cuando se reúnen, no hay inconveniente en que uno cante, otro enseñe, otro comunique una revelación, otro hable un lenguaje misterioso, otro, en fin, interprete ese lenguaje. Pero que todo se encamine al provecho espiritual. <\/span><span class=\"v46_14_27\"><sup id=\"1Cor.14.27\" class=\"v46_14_27\">27<\/sup>Si se trata de hablar un lenguaje misterioso, que lo hagan dos o, a lo sumo, tres; y, además, por turno y contando con alguien que interprete lo que dicen. <\/span><span class=\"v46_14_28\"><sup id=\"1Cor.14.28\" class=\"v46_14_28\">28<\/sup>Si no hay tal intérprete, guárdese silencio en la asamblea y hable cada uno consigo mismo y con Dios.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_14_29\"><sup id=\"1Cor.14.29\" class=\"v46_14_29\">29<\/sup>En cuanto a los que comunican mensajes de parte Dios, que hablen dos o tres, y los demás limítense a dar su parecer. <\/span><span class=\"v46_14_30\"><sup id=\"1Cor.14.30\" class=\"v46_14_30\">30<\/sup>Pero si uno de los asistentes recibe mientras tanto una revelación, deberá callarse el que está hablando. <\/span><span class=\"v46_14_31\"><sup id=\"1Cor.14.31\" class=\"v46_14_31\">31<\/sup>Todos pueden, con tal que lo hagan por turno, comunicar los mensajes recibidos de Dios, para que todos aprendan y sean exhortados. <\/span><span class=\"v46_14_32\"><sup id=\"1Cor.14.32\" class=\"v46_14_32\">32<\/sup>Por lo demás, el don de comunicar estos mensajes divinos debe estar controlado por los que tienen ese don, <\/span><span class=\"v46_14_33\"><sup id=\"1Cor.14.33\" class=\"v46_14_33\">33<\/sup>pues no quiere Dios el desorden, sino la paz.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_14_33\">Como es costumbre en las demás comunidades cristianas, <\/span><span class=\"v46_14_34\"><sup id=\"1Cor.14.34\" class=\"v46_14_34\">34<\/sup>las mujeres deben guardar silencio en la asamblea; no les está, pues, permitido tomar la palabra, sino que deben mostrar el debido respeto, como manda la ley. <\/span><span class=\"v46_14_35\"><sup id=\"1Cor.14.35\" class=\"v46_14_35\">35<\/sup>Si desean saber algo, que se lo pregunten en casa a sus maridos, porque no está bien que la mujer hable en la asamblea.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_14_36\"><sup id=\"1Cor.14.36\" class=\"v46_14_36\">36<\/sup>Tengan en cuenta que no partió de ustedes la palabra de Dios, ni son ustedes los únicos en haberla recibido. <\/span><span class=\"v46_14_37\"><sup id=\"1Cor.14.37\" class=\"v46_14_37\">37<\/sup>Quien presuma de recibir mensajes de parte de Dios o de ser persona animada por el Espíritu, deberá reconocer que esto que les escribo es mandato del Señor. <\/span><span class=\"v46_14_38\"><sup id=\"1Cor.14.38\" class=\"v46_14_38\">38<\/sup>Y si no lo reconoce, que no se haga ilusiones de ser él reconocido.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_14_39\"><sup id=\"1Cor.14.39\" class=\"v46_14_39\">39<\/sup>En una palabra, hermanos: ambicionen el don de comunicar mensajes de parte Dios, aunque sin cerrar el paso a quienes hablan un lenguaje misterioso. <\/span><span class=\"v46_14_40\"><sup id=\"1Cor.14.40\" class=\"v46_14_40\">40<\/sup>En cualquier caso, háganlo todo de forma conveniente y ordenada.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"spa-BHTI:1Cor.14","osis_end":"spa-BHTI:1Cor.14.40","order":"55014","link":"spa-BHTI\/1Cor\/14","display":"1 CORINTIOS 14","book":{"version_id":"173","name":"1 CORINTIOS","abbr":"1Cor","ord":"55","book_group_id":"0","testament":"NT","id":"spa-BHTI:1Cor","osis_end":"spa-BHTI:1Cor.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Cor.13","nextChapterId":"spa-BHTI:1Cor.15","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Cor.15\" class=\"chapter\">\n<h2 class=\"ms1\">V.— RESURRECCIÓN DE JESUCRISTO Y DE LOS CREYENTES (15)<\/h2>\n<h3 class=\"s1\">Cristo ha resucitado<\/h3>\n<p class=\"m\"><span class=\"v46_15_1\"><sup id=\"1Cor.15.1\" class=\"v46_15_1\">1<\/sup>Quiero recordarles, hermanos, el mensaje de salvación que les anuncié. El mensaje que ustedes recibieron, en el que se mantienen firmes <\/span><span class=\"v46_15_2\"><sup id=\"1Cor.15.2\" class=\"v46_15_2\">2<\/sup>y por el que están en camino de salvación, si es que lo conservan tal como yo se lo anuncié. De lo contrario, se habrá echado a perder su fe.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_15_3\"><sup id=\"1Cor.15.3\" class=\"v46_15_3\">3<\/sup>Primero y ante todo, les transmití lo que yo mismo había recibido: que Cristo murió por nuestros pecados, conforme a lo anunciado en las Escrituras; <\/span><span class=\"v46_15_4\"><sup id=\"1Cor.15.4\" class=\"v46_15_4\">4<\/sup>que fue sepultado y que resucitó al tercer día, conforme a esas mismas Escrituras; <\/span><span class=\"v46_15_5\"><sup id=\"1Cor.15.5\" class=\"v46_15_5\">5<\/sup>que se apareció primero a Pedro y, más tarde, a los Doce. <\/span><span class=\"v46_15_6\"><sup id=\"1Cor.15.6\" class=\"v46_15_6\">6<\/sup>Después se apareció a más de quinientos hermanos juntos, de los cuales algunos han muerto, pero la mayor parte vive todavía. <\/span><span class=\"v46_15_7\"><sup id=\"1Cor.15.7\" class=\"v46_15_7\">7<\/sup>Se apareció después a Santiago, y de nuevo a todos los apóstoles. <\/span><span class=\"v46_15_8\"><sup id=\"1Cor.15.8\" class=\"v46_15_8\">8<\/sup>Finalmente, como si se tratara de un hijo nacido fuera de tiempo, se me apareció también a mí, <\/span><span class=\"v46_15_9\"><sup id=\"1Cor.15.9\" class=\"v46_15_9\">9<\/sup>que soy el más pequeño entre los apóstoles y que no merezco el nombre de apóstol, por cuanto perseguí a la Iglesia de Dios. <\/span><span class=\"v46_15_10\"><sup id=\"1Cor.15.10\" class=\"v46_15_10\">10<\/sup>Pero la gracia divina ha hecho de mí esto que soy; una gracia que no se ha malogrado en cuanto a mí toca. Al contrario, me he afanado más que todos los otros; bueno, no yo, sino la gracia de Dios que actúa en mí. <\/span><span class=\"v46_15_11\"><sup id=\"1Cor.15.11\" class=\"v46_15_11\">11<\/sup>De cualquier modo, sea yo, sean los demás, esto es lo que anunciamos y lo que ustedes han creído.<\/span><\/p>\n<h3 class=\"s1\">También nosotros resucitaremos<\/h3>\n<p class=\"m\"><span class=\"v46_15_12\"><sup id=\"1Cor.15.12\" class=\"v46_15_12\">12<\/sup>Y bien, si se proclama que Cristo ha resucitado, venciendo a la muerte, ¿cómo andan diciendo algunos de ustedes que los muertos no resucitarán? <\/span><span class=\"v46_15_13\"><sup id=\"1Cor.15.13\" class=\"v46_15_13\">13<\/sup>Si los muertos no han de resucitar, es que tampoco Cristo ha resucitado. <\/span><span class=\"v46_15_14\"><sup id=\"1Cor.15.14\" class=\"v46_15_14\">14<\/sup>Y si Cristo no ha resucitado, tanto nuestro anuncio como la fe que ustedes tienen carecen de sentido. <\/span><span class=\"v46_15_15\"><sup id=\"1Cor.15.15\" class=\"v46_15_15\">15<\/sup>Es más, resulta que somos testigos falsos de Dios, por cuanto hemos dado testimonio contra él al afirmar que ha resucitado a Cristo, cosa que no es verdad si se da por supuesto que los muertos no resucitan. <\/span><span class=\"v46_15_16\"><sup id=\"1Cor.15.16\" class=\"v46_15_16\">16<\/sup>Porque si los muertos no resucitan, es que no ha resucitado Cristo. <\/span><span class=\"v46_15_17\"><sup id=\"1Cor.15.17\" class=\"v46_15_17\">17<\/sup>Y si Cristo no ha resucitado, la fe de ustedes carece de valor y aún siguen ustedes hundidos en el pecado. <\/span><span class=\"v46_15_18\"><sup id=\"1Cor.15.18\" class=\"v46_15_18\">18<\/sup>En consecuencia también habremos de dar por perdidos a los cristianos que han fallecido. <\/span><span class=\"v46_15_19\"><sup id=\"1Cor.15.19\" class=\"v46_15_19\">19<\/sup>Si todo cuanto esperamos de Cristo se limita a esta vida, somos las personas más dignas de lástima.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_15_20\"><sup id=\"1Cor.15.20\" class=\"v46_15_20\">20<\/sup>Pero no, Cristo ha resucitado venciendo la muerte y su victoria es anticipo de la de aquellos que han muerto.<\/span><span class=\"v46_15_21\"><sup id=\"1Cor.15.21\" class=\"v46_15_21\">21<\/sup>Pues si por un hombre vino la muerte, también por un hombre viene la resurrección de los muertos. <\/span><span class=\"v46_15_22\"><sup id=\"1Cor.15.22\" class=\"v46_15_22\">22<\/sup>En efecto, del mismo modo que, al compartir la naturaleza de Adán, toda la humanidad está sujeta a la muerte, en cuanto injertados en Cristo, todos retornarán a la vida. <\/span><span class=\"v46_15_23\"><sup id=\"1Cor.15.23\" class=\"v46_15_23\">23<\/sup>Pero cada uno en el puesto que le corresponda: Cristo en primer lugar como anticipo; después los que pertenecen a Cristo, el día de su gloriosa manifestación. <\/span><span class=\"v46_15_24\"><sup id=\"1Cor.15.24\" class=\"v46_15_24\">24<\/sup>Entonces será el momento final, cuando, aniquiladas todas las potencias enemigas, Cristo entregue el reino a Dios Padre. <\/span><span class=\"v46_15_25\"><sup id=\"1Cor.15.25\" class=\"v46_15_25\">25<\/sup>Mientras tanto, es preciso que Cristo reine hasta que Dios <span class=\"it\">ponga<\/span> a todos <span class=\"it\">sus enemigos debajo de sus pies<\/span>. <\/span><span class=\"v46_15_26\"><sup id=\"1Cor.15.26\" class=\"v46_15_26\">26<\/sup>Y como a último enemigo, destruirá a la muerte, <\/span><span class=\"v46_15_27\"><sup id=\"1Cor.15.27\" class=\"v46_15_27\">27<\/sup>porque Dios <span class=\"it\">todo lo sometió debajo de sus pies<\/span>. Bien entendido que, cuando la Escritura dice que “todo le ha sido sometido”, no incluye a Dios, que es quien se lo sometió. <\/span><span class=\"v46_15_28\"><sup id=\"1Cor.15.28\" class=\"v46_15_28\">28<\/sup>Y cuando todo le haya quedado sometido, el Hijo se someterá a quien se lo sometió todo, para que Dios sea soberano de todo.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_15_29\"><sup id=\"1Cor.15.29\" class=\"v46_15_29\">29<\/sup>Hay algunos que se hacen bautizar por los que han muerto; si es cierto que los muertos no han de resucitar, ¿qué sentido puede tener ese bautismo? <\/span><span class=\"v46_15_30\"><sup id=\"1Cor.15.30\" class=\"v46_15_30\">30<\/sup>Y nosotros mismos, ¿a qué ponernos en peligro a todas horas? <\/span><span class=\"v46_15_31\"><sup id=\"1Cor.15.31\" class=\"v46_15_31\">31<\/sup>Les aseguro, hermanos, por lo orgulloso que me siento de ustedes ante Cristo Jesús, Señor nuestro, que estoy al borde de la muerte cada día. <\/span><span class=\"v46_15_32\"><sup id=\"1Cor.15.32\" class=\"v46_15_32\">32<\/sup>Y si sólo aspiro a una recompensa humana, ¿de qué me sirve haber sostenido en Éfeso un combate contra fieras? Si los muertos no resucitan, <span class=\"it\">¡comamos y bebamos, que mañana moriremos<\/span><span class=\"it\">!<\/span><\/span><\/p>\n<p class=\"m\"><span class=\"v46_15_33\"><sup id=\"1Cor.15.33\" class=\"v46_15_33\">33<\/sup>No se engañen: “Las malas compañías corrompen las buenas costumbres”. <\/span><span class=\"v46_15_34\"><sup id=\"1Cor.15.34\" class=\"v46_15_34\">34<\/sup>Retornen al buen camino y no sigan pecando; pues, para vergüenza de ustedes, tengo que decirles que algunos de ustedes desconocen a Dios.<\/span><\/p>\n<h3 class=\"s1\">Naturaleza de los cuerpos resucitados<\/h3>\n<p class=\"m\"><span class=\"v46_15_35\"><sup id=\"1Cor.15.35\" class=\"v46_15_35\">35<\/sup>Alguien preguntará: ¿y cómo resucitarán los muertos? ¿Con qué cuerpo lo harán? <\/span><span class=\"v46_15_36\"><sup id=\"1Cor.15.36\" class=\"v46_15_36\">36<\/sup>¡Tonto de ti! Si tú siembras algo, no cobrará nueva vida a menos que antes muera. <\/span><span class=\"v46_15_37\"><sup id=\"1Cor.15.37\" class=\"v46_15_37\">37<\/sup>Y lo que siembras no es la planta entera que después ha de brotar, sino un simple grano, de trigo o de cualquier otra semilla. <\/span><span class=\"v46_15_38\"><sup id=\"1Cor.15.38\" class=\"v46_15_38\">38<\/sup>Dios, por su parte, proporciona a esa semilla, y a todas y cada una de las semillas, la forma que le parece conveniente.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_15_39\"><sup id=\"1Cor.15.39\" class=\"v46_15_39\">39<\/sup>No todos los cuerpos son iguales: hay diferencia entre el cuerpo del ser humano, el del ganado, el de las aves y el de los peces. <\/span><span class=\"v46_15_40\"><sup id=\"1Cor.15.40\" class=\"v46_15_40\">40<\/sup>Hay cuerpos celestes y cuerpos terrestres. Y no es el mismo resplandor el de los unos que el de los otros. <\/span><span class=\"v46_15_41\"><sup id=\"1Cor.15.41\" class=\"v46_15_41\">41<\/sup>No brilla el sol como brillan la luna o las estrellas; e incluso entre las estrellas, cada una tiene un brillo diferente. <\/span><span class=\"v46_15_42\"><sup id=\"1Cor.15.42\" class=\"v46_15_42\">42<\/sup>Así sucede con la resurrección de los muertos: se siembra algo corruptible, resucita incorruptible; <\/span><span class=\"v46_15_43\"><sup id=\"1Cor.15.43\" class=\"v46_15_43\">43<\/sup>se siembra una cosa despreciable, resucita resplandeciente de gloria; se siembra algo endeble, resucita pleno de vigor; <\/span><span class=\"v46_15_44\"><sup id=\"1Cor.15.44\" class=\"v46_15_44\">44<\/sup>se siembra, en fin, un cuerpo animal, resucita un cuerpo espiritual. Pues si hay cuerpo animal, también lo hay espiritual. <\/span><span class=\"v46_15_45\"><sup id=\"1Cor.15.45\" class=\"v46_15_45\">45<\/sup>La Escritura dice: Adán, el primer ser humano, fue creado como un ser dotado de vida; el último Adán, como un espíritu que da vida. <\/span><span class=\"v46_15_46\"><sup id=\"1Cor.15.46\" class=\"v46_15_46\">46<\/sup>Y no existió primero lo espiritual, sino lo animal; lo espiritual es posterior. <\/span><span class=\"v46_15_47\"><sup id=\"1Cor.15.47\" class=\"v46_15_47\">47<\/sup>El primer ser humano procede de la tierra, y es terreno; el segundo viene del cielo. <\/span><span class=\"v46_15_48\"><sup id=\"1Cor.15.48\" class=\"v46_15_48\">48<\/sup>El terreno es prototipo de los terrenos; el celestial, de los celestiales. <\/span><span class=\"v46_15_49\"><sup id=\"1Cor.15.49\" class=\"v46_15_49\">49<\/sup>Y así como hemos incorporado en nosotros la imagen del ser humano terreno, incorporaremos también la del celestial. <\/span><span class=\"v46_15_50\"><sup id=\"1Cor.15.50\" class=\"v46_15_50\">50<\/sup>Quiero decir con esto, hermanos, que lo que es sólo carne y sangre no puede heredar el reino de Dios; que lo corruptible no heredará lo incorruptible.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_15_51\"><sup id=\"1Cor.15.51\" class=\"v46_15_51\">51<\/sup>Miren, voy a confiarles un misterio: no todos moriremos, pero todos seremos transformados. <\/span><span class=\"v46_15_52\"><sup id=\"1Cor.15.52\" class=\"v46_15_52\">52<\/sup>Súbitamente, en un abrir y cerrar de ojos, cuando suene —que sonará— la trompeta final, los muertos resucitarán incorruptibles mientras nosotros seremos transformados. <\/span><span class=\"v46_15_53\"><sup id=\"1Cor.15.53\" class=\"v46_15_53\">53<\/sup>Porque es preciso que este ser corruptible se revista de incorruptibilidad y que esta vida mortal se revista de inmortalidad.<\/span><\/p>\n<h3 class=\"s1\">Himno de acción de gracias por el triunfo<\/h3>\n<p class=\"m\"><span class=\"v46_15_54\"><sup id=\"1Cor.15.54\" class=\"v46_15_54\">54<\/sup>Y cuando este cuerpo corruptible se revista de incorruptibilidad, cuando este ser mortal se revista de inmortalidad, entonces se cumplirá lo que dice la Escritura: <span class=\"it\">La muerte ha sido devorada por la victoria<\/span>. <\/span><span class=\"v46_15_55\"><sup id=\"1Cor.15.55\" class=\"v46_15_55\">55<\/sup><span class=\"it\">¿Dónde está, muerte, tu victoria? ¿dónde tu venenoso aguijón<\/span>? <\/span><span class=\"v46_15_56\"><sup id=\"1Cor.15.56\" class=\"v46_15_56\">56<\/sup>El aguijón de la muerte es el pecado, y el pecado ha desplegado su fuerza con ocasión de la ley. <\/span><span class=\"v46_15_57\"><sup id=\"1Cor.15.57\" class=\"v46_15_57\">57<\/sup>Pero nosotros hemos de dar gracias a Dios, que por medio de nuestro Señor Jesucristo nos concede la victoria. <\/span><span class=\"v46_15_58\"><sup id=\"1Cor.15.58\" class=\"v46_15_58\">58<\/sup>Por tanto, hermanos míos muy queridos, manténganse firmes y constantes; destáquense constantemente en la tarea cristiana, seguros de que el Señor no permitirá que sea estéril el afán que en ello ponen.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"spa-BHTI:1Cor.15","osis_end":"spa-BHTI:1Cor.15.58","order":"55015","link":"spa-BHTI\/1Cor\/15","display":"1 CORINTIOS 15","book":{"version_id":"173","name":"1 CORINTIOS","abbr":"1Cor","ord":"55","book_group_id":"0","testament":"NT","id":"spa-BHTI:1Cor","osis_end":"spa-BHTI:1Cor.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Cor.14","nextChapterId":"spa-BHTI:1Cor.16","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Cor.13\" class=\"chapter\">\n<h3 class=\"s1\">El canto al amor<\/h3>\n<p class=\"m\"><span class=\"v46_13_1\"><sup id=\"1Cor.13.1\" class=\"v46_13_1\">1<\/sup>¿De qué me sirve hablar lenguas humanas o angélicas? Si me falta el amor, no soy más que una campana que repica o unos platillos que hacen ruido. <\/span><span class=\"v46_13_2\"><sup id=\"1Cor.13.2\" class=\"v46_13_2\">2<\/sup>¿De qué me sirve comunicar mensajes de parte de Dios, penetrar todos los secretos y poseer la más profunda ciencia? ¿De qué me vale tener toda la fe que se precisa para mover montañas? Si me falta el amor, no soy nada. <\/span><span class=\"v46_13_3\"><sup id=\"1Cor.13.3\" class=\"v46_13_3\">3<\/sup>¿De qué me sirve desprenderme de todos mis bienes, e incluso entregar mi cuerpo a las llamas? Si me falta el amor, de nada me aprovecha.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q\"><span class=\"v46_13_4\"><sup id=\"1Cor.13.4\" class=\"v46_13_4\">4<\/sup>El amor es comprensivo y servicial;<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_4\">el amor nada sabe de envidias,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_4\">de jactancias, ni de orgullos.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_5\"><sup id=\"1Cor.13.5\" class=\"v46_13_5\">5<\/sup>No es grosero, no es egoísta,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_5\">no pierde los estribos, no es rencoroso.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_6\"><sup id=\"1Cor.13.6\" class=\"v46_13_6\">6<\/sup>Lejos de alegrarse de la injusticia,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_6\">encuentra su gozo en la verdad.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_7\"><sup id=\"1Cor.13.7\" class=\"v46_13_7\">7<\/sup>Disculpa sin límites, confía sin límites,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_7\">espera sin límites, soporta sin límites.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_8\"><sup id=\"1Cor.13.8\" class=\"v46_13_8\">8<\/sup>El amor nunca muere.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_8\">Vendrá, en cambio, un día<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_8\">en que nadie comunicará<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_8\">mensajes de parte de Dios,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_8\">nadie hablará en un lenguaje misterioso,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_8\">nadie podrá presumir de una profunda ciencia.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_9\"><sup id=\"1Cor.13.9\" class=\"v46_13_9\">9<\/sup>Ahora, en efecto, nuestro saber es limitado,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_9\">limitada nuestra capacidad<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_9\">de hablar en nombre de Dios.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_10\"><sup id=\"1Cor.13.10\" class=\"v46_13_10\">10<\/sup>Mas cuando venga lo completo,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_10\">desaparecerá lo que es limitado.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_11\"><sup id=\"1Cor.13.11\" class=\"v46_13_11\">11<\/sup>Cuando yo era niño, hablaba como niño,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_11\">pensaba como niño, razonaba como niño;<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_11\">al hacerme adulto, dije adiós a las cosas de niño.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_12\"><sup id=\"1Cor.13.12\" class=\"v46_13_12\">12<\/sup>Ahora vemos confusamente,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_12\">como por medio de un espejo;<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_12\">entonces veremos cara a cara.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_12\">Ahora conozco sólo de forma limitada;<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_12\">entonces conoceré del todo,<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_12\">como Dios mismo me conoce.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_13\"><sup id=\"1Cor.13.13\" class=\"v46_13_13\">13<\/sup>Tres cosas hay que ahora permanecen:<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_13\">la fe, la esperanza, el amor.<\/span><\/p>\n<p class=\"q\"><span class=\"v46_13_13\">De todas ellas, la más grande es el amor.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"spa-BHTI:1Cor.13","osis_end":"spa-BHTI:1Cor.13.13","order":"55013","link":"spa-BHTI\/1Cor\/13","display":"1 CORINTIOS 13","book":{"version_id":"173","name":"1 CORINTIOS","abbr":"1Cor","ord":"55","book_group_id":"0","testament":"NT","id":"spa-BHTI:1Cor","osis_end":"spa-BHTI:1Cor.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Cor.12","nextChapterId":"spa-BHTI:1Cor.14","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}