{"auditid":"0","label":"","text":"<div id=\"2Kgs.17\" class=\"chapter\">\n<h3 class=\"s1\">Oseas de Israel (731-722)<\/h3>\n<p class=\"p\"><span class=\"v12_17_1\"><sup id=\"2Kgs.17.1\" class=\"v12_17_1\">1<\/sup>Oseas comenzó a reinar en Israel el año duodécimo del reinado de Ajab en Judá. <\/span><span class=\"v12_17_2\"><sup id=\"2Kgs.17.2\" class=\"v12_17_2\">2<\/sup>Ofendió al Señor, aunque no tanto como los reyes de Israel que lo precedieron. <\/span><span class=\"v12_17_3\"><sup id=\"2Kgs.17.3\" class=\"v12_17_3\">3<\/sup>Salmanasar, el rey de Asiria, lo atacó y Oseas se convirtió en vasallo tributario suyo. <\/span><span class=\"v12_17_4\"><sup id=\"2Kgs.17.4\" class=\"v12_17_4\">4<\/sup>Sin embargo, el rey de Asiria descubrió que Oseas conspiraba contra él, pues había mandado emisarios a So, el rey de Egipto, y había dejado de enviarle el tributo anual. Por ello, lo arrestó y lo metió en prisión. <\/span><span class=\"v12_17_5\"><sup id=\"2Kgs.17.5\" class=\"v12_17_5\">5<\/sup>Luego el rey de Asiria invadió el país, atacó a Samaría y la asedió durante tres años. <\/span><span class=\"v12_17_6\"><sup id=\"2Kgs.17.6\" class=\"v12_17_6\">6<\/sup>Finalmente, el año noveno de Oseas, tomó Samaría y deportó a los israelitas a Asiria, estableciéndolos en Jalaj, en las riberas del Jabor, río de Gozán, y en las ciudades de Media.<\/span><\/p>\n<h3 class=\"s1\">Reflexiones sobre el fin de Israel<\/h3>\n<p class=\"p\"><span class=\"v12_17_7\"><sup id=\"2Kgs.17.7\" class=\"v12_17_7\">7<\/sup>Esto sucedió porque los israelitas habían pecado contra el Señor su Dios, que los sacó del país de Egipto y del poder de su rey, el faraón. Habían adorado a otros dioses, <\/span><span class=\"v12_17_8\"><sup id=\"2Kgs.17.8\" class=\"v12_17_8\">8<\/sup>imitando las costumbres de las naciones que el Señor había expulsado ante los israelitas y las costumbres que los reyes de Israel habían introducido. <\/span><span class=\"v12_17_9\"><sup id=\"2Kgs.17.9\" class=\"v12_17_9\">9<\/sup>Los israelitas hicieron cosas inadmisibles ante el Señor, su Dios: se hicieron santuarios en los montes de todas sus ciudades, desde las torres de vigía hasta las plazas fuertes <\/span><span class=\"v12_17_10\"><sup id=\"2Kgs.17.10\" class=\"v12_17_10\">10<\/sup>y erigieron columnas y postes sagrados en cualquier colina alta y bajo cualquier árbol frondoso, <\/span><span class=\"v12_17_11\"><sup id=\"2Kgs.17.11\" class=\"v12_17_11\">11<\/sup>quemando en ellos incienso como las naciones que el Señor había deportado ante ellos y cometiendo maldades que provocaron la indignación del Señor. <\/span><span class=\"v12_17_12\"><sup id=\"2Kgs.17.12\" class=\"v12_17_12\">12<\/sup>Sirvieron a los ídolos, aunque el Señor les había prohibido hacer tal cosa.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_13\"><sup id=\"2Kgs.17.13\" class=\"v12_17_13\">13<\/sup>El Señor había advertido a Israel y a Judá, por medio de todos sus profetas y videntes: “Apártense de su mal camino y guarden mis mandatos y preceptos, de acuerdo con la ley que di a sus antepasados y que les transmití por medio de mis siervos, los profetas”. <\/span><span class=\"v12_17_14\"><sup id=\"2Kgs.17.14\" class=\"v12_17_14\">14<\/sup>Pero ellos no hicieron caso, se obstinaron tanto como sus antepasados que no habían confiado en el Señor su Dios, <\/span><span class=\"v12_17_15\"><sup id=\"2Kgs.17.15\" class=\"v12_17_15\">15<\/sup>y despreciaron sus decretos, la alianza que había hecho con sus antepasados y las advertencias que les había hecho. Siguieron al vacío y se quedaron vacíos; siguieron a las naciones de su alrededor, aunque el Señor les había prohibido imitarlas. <\/span><span class=\"v12_17_16\"><sup id=\"2Kgs.17.16\" class=\"v12_17_16\">16<\/sup>Abandonaron los mandamientos del Señor, su Dios: se fabricaron dos becerros de metal fundido y una representación de Astarté y adoraron a todas las fuerzas astrales y a Baal. <\/span><span class=\"v12_17_17\"><sup id=\"2Kgs.17.17\" class=\"v12_17_17\">17<\/sup>Incluso llegaron a quemar a sus hijos e hijas en sacrificio, practicaron la adivinación y la brujería y se dedicaron a ofender al Señor y a provocar su indignación. <\/span><span class=\"v12_17_18\"><sup id=\"2Kgs.17.18\" class=\"v12_17_18\">18<\/sup>Por todo ello el Señor se enfureció contra Israel, los expulsó de su presencia, y sólo quedó la tribu de Judá. <\/span><span class=\"v12_17_19\"><sup id=\"2Kgs.17.19\" class=\"v12_17_19\">19<\/sup>Pero tampoco Judá guardó los mandamientos del Señor, su Dios, sino que imitó las costumbres introducidas por Israel. <\/span><span class=\"v12_17_20\"><sup id=\"2Kgs.17.20\" class=\"v12_17_20\">20<\/sup>El Señor rechazó a toda la estirpe de Israel y la humilló, entregándola en poder de saqueadores, hasta que los expulsó de su presencia.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_21\"><sup id=\"2Kgs.17.21\" class=\"v12_17_21\">21<\/sup>Cuando Israel se separó de la dinastía de David y eligieron rey a Jeroboán, el hijo de Nabat, Jeroboán apartó a Israel de su Señor y le hizo cometer un pecado grave. <\/span><span class=\"v12_17_22\"><sup id=\"2Kgs.17.22\" class=\"v12_17_22\">22<\/sup>En efecto, los israelitas imitaron todos los pecados de Jeroboán, sin apartarse de ellos, <\/span><span class=\"v12_17_23\"><sup id=\"2Kgs.17.23\" class=\"v12_17_23\">23<\/sup>hasta que el Señor terminó por expulsar a Israel de su presencia, como había anunciado por medio de sus siervos, los profetas, e Israel fue deportado desde su tierra a Asiria, donde permanecen hasta el presente.<\/span><\/p>\n<h3 class=\"s1\">Repoblación de Israel<\/h3>\n<p class=\"p\"><span class=\"v12_17_24\"><sup id=\"2Kgs.17.24\" class=\"v12_17_24\">24<\/sup>El rey de Asiria trajo gente de Babilonia, Cutá, Avá, Jamat y Sefarváin y la estableció en las ciudades de Samaría, en lugar de los israelitas. Esa gente tomó posesión de Samaría y se instaló en sus ciudades. <\/span><span class=\"v12_17_25\"><sup id=\"2Kgs.17.25\" class=\"v12_17_25\">25<\/sup>Pero, como al comienzo de su instalación no respetaron al Señor, el Señor les envió leones que los devoraban. <\/span><span class=\"v12_17_26\"><sup id=\"2Kgs.17.26\" class=\"v12_17_26\">26<\/sup>Así que dijeron al rey de Asiria:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_26\">— Las gentes que has deportado y establecido en las ciudades de Samaría no conocen la religión del dios del país.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_27\"><sup id=\"2Kgs.17.27\" class=\"v12_17_27\">27<\/sup>El rey de Asiria reaccionó dando esta orden:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_27\">— Lleven allí a alguno de los sacerdotes que han traído deportados; que vaya a vivir con ellos y les enseñe la religión del dios de aquel país.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_28\"><sup id=\"2Kgs.17.28\" class=\"v12_17_28\">28<\/sup>Así, pues, uno de los sacerdotes deportados de Samaría vino a vivir a Betel, donde les estuvo enseñando a respetar al Señor. <\/span><span class=\"v12_17_29\"><sup id=\"2Kgs.17.29\" class=\"v12_17_29\">29<\/sup>Pero cada pueblo se hacía sus propios dioses en las ciudades donde cada uno vivía y los colocaba en los santuarios de los altos que habían construido los samaritanos. <\/span><span class=\"v12_17_30\"><sup id=\"2Kgs.17.30\" class=\"v12_17_30\">30<\/sup>Así, los procedentes de Babilonia hicieron una imagen de Sucot Benot; los de Cutá, una imagen de Nergal; los de Jamat, una de Asimat; <\/span><span class=\"v12_17_31\"><sup id=\"2Kgs.17.31\" class=\"v12_17_31\">31<\/sup>los de Avá hicieron imágenes de Niblat y de Tartac; y los procedentes de Sefarváin quemaban a sus hijos en sacrificio a sus dioses, Adramélec y Anarmélec. <\/span><span class=\"v12_17_32\"><sup id=\"2Kgs.17.32\" class=\"v12_17_32\">32<\/sup>También veneraban al Señor y nombraron sacerdotes a gentes de entre ellos para que prestaran servicio en los santuarios de los altos. <\/span><span class=\"v12_17_33\"><sup id=\"2Kgs.17.33\" class=\"v12_17_33\">33<\/sup>Así que, por un lado, veneraban al Señor y, por otro, daban culto a otros dioses, según la religión de la nación de donde habían sido deportados. <\/span><span class=\"v12_17_34\"><sup id=\"2Kgs.17.34\" class=\"v12_17_34\">34<\/sup>Y todavía hoy siguen portándose según sus antiguas costumbres: no veneran al Señor ni proceden según sus decretos y normas, ni según la ley y los mandamientos que el Señor dio a los hijos de Jacob, a quien puso el nombre de Israel. <\/span><span class=\"v12_17_35\"><sup id=\"2Kgs.17.35\" class=\"v12_17_35\">35<\/sup>El Señor había hecho con ellos una alianza diciéndoles:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_35\">— No venerarán a otros dioses, ni los adorarán; no los servirán ni les ofrecerán sacrificios. <\/span><span class=\"v12_17_36\"><sup id=\"2Kgs.17.36\" class=\"v12_17_36\">36<\/sup>Sólo venerarán, adorarán y ofrecerán sacrificios al Señor que los sacó del país de Egipto con gran demostración de poder. <\/span><span class=\"v12_17_37\"><sup id=\"2Kgs.17.37\" class=\"v12_17_37\">37<\/sup>Guardarán los decretos y normas, la ley y los mandamientos que les ha dado por escrito, para que los cumplan siempre; no venerarán a otros dioses. <\/span><span class=\"v12_17_38\"><sup id=\"2Kgs.17.38\" class=\"v12_17_38\">38<\/sup>No olvidarán la alianza que he hecho con ustedes y no venerarán a otros dioses. <\/span><span class=\"v12_17_39\"><sup id=\"2Kgs.17.39\" class=\"v12_17_39\">39<\/sup>Sólo venerarán al Señor, su Dios, y él los librará de todos sus enemigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_17_40\"><sup id=\"2Kgs.17.40\" class=\"v12_17_40\">40<\/sup>Pero no hicieron caso y siguieron actuando según sus antiguas costumbres. <\/span><span class=\"v12_17_41\"><sup id=\"2Kgs.17.41\" class=\"v12_17_41\">41<\/sup>Estas gentes respetaban al Señor, pero siguieron dando culto a sus ídolos, al igual que sus hijos y nietos, haciendo lo mismo que sus antepasados hasta hoy.<\/span><\/p>\n<\/div>\n","chapter":"17","id":"spa-BHTI:2Kgs.17","osis_end":"spa-BHTI:2Kgs.17.41","order":"12017","link":"spa-BHTI\/2Kgs\/17","display":"2 REYES 17","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.16","nextChapterId":"spa-BHTI:2Kgs.18","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.18\" class=\"chapter\">\n<h2 class=\"ms1\">III.— ÚLTIMOS REYES DE JUDÁ (18—25)<\/h2>\n<h3 class=\"ms2\">Reinado de Ezequías (727-698) (18—20)<\/h3>\n<h3 class=\"s1\">Ezequías de Judá<\/h3>\n<h5 class=\"r\">(2 Cr 29,1-2)<\/h5>\n<p class=\"p\"><span class=\"v12_18_1\"><sup id=\"2Kgs.18.1\" class=\"v12_18_1\">1<\/sup>Ezequías, hijo de Ajaz, comenzó a reinar sobre Judá el año tercero del reinado de Oseas, hijo de Elá, en Israel. <\/span><span class=\"v12_18_2\"><sup id=\"2Kgs.18.2\" class=\"v12_18_2\">2<\/sup>Ezequías tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén durante veintisiete años. Su madre se llamaba Abí y era hija de Zacarías. <\/span><span class=\"v12_18_3\"><sup id=\"2Kgs.18.3\" class=\"v12_18_3\">3<\/sup>Actuó correctamente ante el Señor como había hecho su antepasado David. <\/span><span class=\"v12_18_4\"><sup id=\"2Kgs.18.4\" class=\"v12_18_4\">4<\/sup>Suprimió los santuarios de los altos, derribó las columnas, rompió los postes sagrados e hizo trizas la serpiente de bronce que había hecho Moisés, pues los israelitas seguían quemándole incienso todavía; la llamaban Nejustán. <\/span><span class=\"v12_18_5\"><sup id=\"2Kgs.18.5\" class=\"v12_18_5\">5<\/sup>Ezequías confió firmemente en el Señor, Dios de Israel, y entre todos los reyes de Judá no hubo ninguno como él, ni antes ni después. <\/span><span class=\"v12_18_6\"><sup id=\"2Kgs.18.6\" class=\"v12_18_6\">6<\/sup>Permaneció fiel al Señor, sin apartarse de él, y cumplió los mandamientos que el Señor había dado a Moisés. <\/span><span class=\"v12_18_7\"><sup id=\"2Kgs.18.7\" class=\"v12_18_7\">7<\/sup>El Señor lo acompañó y tuvo éxito en todas sus empresas. Se rebeló contra el rey de Asiria y dejó de rendirle vasallaje. <\/span><span class=\"v12_18_8\"><sup id=\"2Kgs.18.8\" class=\"v12_18_8\">8<\/sup>Combatió a los filisteos hasta Gaza y devastó su territorio, incluyendo las torres de vigía y las plazas fortificadas.<\/span><\/p>\n<h3 class=\"s1\">La conquista de Samaría<\/h3>\n<p class=\"p\"><span class=\"v12_18_9\"><sup id=\"2Kgs.18.9\" class=\"v12_18_9\">9<\/sup>El año cuarto del reinado de Ezequías y el séptimo de Oseas, hijo de Elá, rey de Israel, Salmanasar, rey de Asiria, atacó Samaría y la sitió. <\/span><span class=\"v12_18_10\"><sup id=\"2Kgs.18.10\" class=\"v12_18_10\">10<\/sup>Y al cabo de tres años, el año sexto de Ezequías, el noveno de Oseas, rey de Israel, la conquistó. <\/span><span class=\"v12_18_11\"><sup id=\"2Kgs.18.11\" class=\"v12_18_11\">11<\/sup>El rey de Asiria deportó a los israelitas a Asiria y los estableció en Jalat, en la región del Jabor, el río de Gozán y en las ciudades de Media. <\/span><span class=\"v12_18_12\"><sup id=\"2Kgs.18.12\" class=\"v12_18_12\">12<\/sup>Esto sucedió porque no obedecieron al Señor, su Dios, rompiendo su alianza al no obedecer ni cumplir todo lo que les había mandado Moisés, el siervo del Señor.<\/span><\/p>\n<h3 class=\"s1\">Senaquerib invade Judá<\/h3>\n<h5 class=\"r\">(2 Cr 32,1)<\/h5>\n<p class=\"p\"><span class=\"v12_18_13\"><sup id=\"2Kgs.18.13\" class=\"v12_18_13\">13<\/sup>El año décimo cuarto del reinado de Ezequías, Senaquerib, el rey de Asiria, atacó y conquistó todas las ciudades fortificadas de Judá. <\/span><span class=\"v12_18_14\"><sup id=\"2Kgs.18.14\" class=\"v12_18_14\">14<\/sup>Entonces Ezequías, el rey de Judá, mandó a decir al rey de Asiria que estaba en Laquis:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_14\">— He actuado mal. Retírate de aquí y yo te pagaré el tributo que me impongas.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_14\">El rey de Asiria impuso a Ezequías, el rey de Judá, un tributo de trescientos talentos de plata y treinta de oro. <\/span><span class=\"v12_18_15\"><sup id=\"2Kgs.18.15\" class=\"v12_18_15\">15<\/sup>Ezequías entregó toda la plata que encontró en el Templo y en el tesoro del palacio real. <\/span><span class=\"v12_18_16\"><sup id=\"2Kgs.18.16\" class=\"v12_18_16\">16<\/sup>En aquella ocasión, Ezequías arrancó del Templo del Señor las puertas y sus marcos, que él mismo había recubierto de oro, y se los entregó al rey de Asiria.<\/span><\/p>\n<h3 class=\"s1\">Asedio de Jerusalén<\/h3>\n<h5 class=\"r\">(2 Cr 32,9-10.12; Is 36,2-22)<\/h5>\n<p class=\"p\"><span class=\"v12_18_17\"><sup id=\"2Kgs.18.17\" class=\"v12_18_17\">17<\/sup>El rey de Asiria envió desde Laquis a Jerusalén al general en jefe, al jefe de eunucos y al copero mayor con un importante contingente de tropas a entrevistarse con el rey Ezequías. Ellos subieron y llegaron a Jerusalén deteniéndose junto al canal de la alberca de arriba, en el camino del campo del Batanero. <\/span><span class=\"v12_18_18\"><sup id=\"2Kgs.18.18\" class=\"v12_18_18\">18<\/sup>Llamaron al rey y salieron a recibirlos Eliaquín, hijo de Jelcías, el mayordomo de palacio, acompañado del secretario Sobná y Joaj, hijo de Asaf, que era el canciller. <\/span><span class=\"v12_18_19\"><sup id=\"2Kgs.18.19\" class=\"v12_18_19\">19<\/sup>El copero mayor les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_19\">— Comuniquen a Ezequías el mensaje del emperador, el rey de Asiria: “¿En qué basas tu confianza? <\/span><span class=\"v12_18_20\"><sup id=\"2Kgs.18.20\" class=\"v12_18_20\">20<\/sup>¿Piensas acaso que la estrategia y el valor militar son meras palabras? ¿En quién confías para osar rebelarte contra mí? <\/span><span class=\"v12_18_21\"><sup id=\"2Kgs.18.21\" class=\"v12_18_21\">21<\/sup>Veo que confías en Egipto, ese bastón de caña astillada, que se clava y agujerea la mano de quien se apoya en él. Sólo eso es el faraón, el rey de Egipto, para quienes confían en él. <\/span><span class=\"v12_18_22\"><sup id=\"2Kgs.18.22\" class=\"v12_18_22\">22<\/sup>Y si ustedes me dicen que confían en el Señor, su Dios, ¿no es ese el Dios cuyos santuarios y altares demolió Ezequías ordenando a Judá y a Jerusalén que sólo lo adoraran en el altar de Jerusalén?”. <\/span><span class=\"v12_18_23\"><sup id=\"2Kgs.18.23\" class=\"v12_18_23\">23<\/sup>Haz, pues, una apuesta con mi señor, el rey de Asiria: te daré dos mil caballos si consigues otros tantos jinetes que los monten. <\/span><span class=\"v12_18_24\"><sup id=\"2Kgs.18.24\" class=\"v12_18_24\">24<\/sup>¿Cómo te atreves a rechazar a uno de los subordinados de mi señor, confiando en que Egipto te va a suministrar carros y jinetes? <\/span><span class=\"v12_18_25\"><sup id=\"2Kgs.18.25\" class=\"v12_18_25\">25<\/sup>¿Crees, además, que he venido a destruir esta ciudad sin el consentimiento del Señor? Ha sido el Señor quien me ha dicho: “Ataca y devasta este país”.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_26\"><sup id=\"2Kgs.18.26\" class=\"v12_18_26\">26<\/sup>Eliaquín, el hijo de Jilquías, Sobná y Joaj respondieron al copero mayor:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_26\">— Por favor, háblanos en arameo, que lo entendemos. No nos hables en hebreo delante de la gente que está en la muralla.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_27\"><sup id=\"2Kgs.18.27\" class=\"v12_18_27\">27<\/sup>Les contestó el copero mayor:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_27\">— ¿Acaso me ha enviado mi señor a comunicar este mensaje sólo a tu señor y a ti? También he de transmitirlo a la gente que está en la muralla y que acabará comiendo sus propios excrementos y bebiendo su propia orina junto contigo.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_28\"><sup id=\"2Kgs.18.28\" class=\"v12_18_28\">28<\/sup>Entonces el copero mayor se puso en pie y les dijo en hebreo a voz en grito:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_28\">— Escuchen el mensaje del emperador, el rey de Asiria, <\/span><span class=\"v12_18_29\"><sup id=\"2Kgs.18.29\" class=\"v12_18_29\">29<\/sup>que dice esto: “No se dejen engañar por Ezequías, porque no podrá librarlos de mi mano. <\/span><span class=\"v12_18_30\"><sup id=\"2Kgs.18.30\" class=\"v12_18_30\">30<\/sup>Que Ezequías no los haga confiar en Dios, diciendo: Estoy convencido de que el Señor nos salvará y no entregará esta ciudad en poder del rey de Asiria”. <\/span><span class=\"v12_18_31\"><sup id=\"2Kgs.18.31\" class=\"v12_18_31\">31<\/sup>No hagan caso a Ezequías, sino al rey de Asiria que les dice: “Hagan la paz conmigo y ríndanse a mí; de esa manera cada cual podrá seguir comiendo los frutos de su parra y de su higuera y podrá seguir bebiendo agua de su pozo; <\/span><span class=\"v12_18_32\"><sup id=\"2Kgs.18.32\" class=\"v12_18_32\">32<\/sup>luego llegaré yo en persona y los llevaré a una tierra como la de ustedes, una tierra de grano y de mosto, una tierra de mieses y viñas, una tierra de aceite y miel, donde vivirán y no morirán”. Pero no hagan caso a Ezequías, pues los engaña diciendo que el Señor los librará. <\/span><span class=\"v12_18_33\"><sup id=\"2Kgs.18.33\" class=\"v12_18_33\">33<\/sup>¿Acaso los dioses de otras naciones los han podido librar del poder del rey de Asiria? <\/span><span class=\"v12_18_34\"><sup id=\"2Kgs.18.34\" class=\"v12_18_34\">34<\/sup>¿Dónde están los dioses de Jamat y Arpad? ¿Dónde, los dioses de Sefarváin, Hená y Evá? ¿Acaso fueron capaces de librar a Samaría de mi poder? <\/span><span class=\"v12_18_35\"><sup id=\"2Kgs.18.35\" class=\"v12_18_35\">35<\/sup>Si ninguno de los dioses de esos países pudo librarlos de mi ataque, ¿piensan que el Señor podrá librar a Jerusalén?<\/span><\/p>\n<p class=\"p\"><span class=\"v12_18_36\"><sup id=\"2Kgs.18.36\" class=\"v12_18_36\">36<\/sup>La gente se quedó callada sin responder palabra, pues el rey les había ordenado que no le respondieran. <\/span><span class=\"v12_18_37\"><sup id=\"2Kgs.18.37\" class=\"v12_18_37\">37<\/sup>Entonces, el mayordomo de palacio Eliaquín, hijo de Jelcías, el secretario Sobná y el canciller Joaj, hijo de Asaf, se presentaron a Ezequías con las ropas rasgadas y le transmitieron el mensaje del copero mayor.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"spa-BHTI:2Kgs.18","osis_end":"spa-BHTI:2Kgs.18.37","order":"12018","link":"spa-BHTI\/2Kgs\/18","display":"2 REYES 18","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.17","nextChapterId":"spa-BHTI:2Kgs.19","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.16\" class=\"chapter\">\n<h3 class=\"s1\">Ajaz de Judá (734-727)<\/h3>\n<h5 class=\"r\">(2 Cr 28,1-27)<\/h5>\n<p class=\"p\"><span class=\"v12_16_1\"><sup id=\"2Kgs.16.1\" class=\"v12_16_1\">1<\/sup>Ajaz, hijo de Jotán, comenzó a reinar en Judá el año décimo séptimo del reinado de Pecaj, hijo de Remalías. <\/span><span class=\"v12_16_2\"><sup id=\"2Kgs.16.2\" class=\"v12_16_2\">2<\/sup>Ajaz tenía veinte años cuando comenzó a reinar, y reinó en Jerusalén durante dieciséis años. No actuó correctamente ante el Señor, su Dios, como su antepasado David, <\/span><span class=\"v12_16_3\"><sup id=\"2Kgs.16.3\" class=\"v12_16_3\">3<\/sup>sino que siguió los pasos de los reyes de Israel. Llegó incluso a quemar a su hijo en sacrificio, imitando las perversas costumbres de las naciones que el Señor había expulsado ante los israelitas. <\/span><span class=\"v12_16_4\"><sup id=\"2Kgs.16.4\" class=\"v12_16_4\">4<\/sup>También ofreció sacrificios y quemó incienso en los santuarios de los altos, sobre las colinas y bajo cualquier árbol frondoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_5\"><sup id=\"2Kgs.16.5\" class=\"v12_16_5\">5<\/sup>Durante su reinado, Resín, rey de Siria, y Pecaj, hijo de Remalías y rey de Israel, se pusieron de acuerdo para atacar a Jerusalén y sitiar a Ajab; pero no pudieron conquistar Jerusalén. <\/span><span class=\"v12_16_6\"><sup id=\"2Kgs.16.6\" class=\"v12_16_6\">6<\/sup>Por entonces, Resín, el rey de Siria, recuperó Eilat para Siria y expulsó de allí a los judaítas. Luego los edomitas llegaron a Eilat y quedaron establecidos allí hasta hoy.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_7\"><sup id=\"2Kgs.16.7\" class=\"v12_16_7\">7<\/sup>Ajaz envió emisarios a Tiglatpiléser, el rey de Asiria, con este mensaje: “Soy tu hijo y tu vasallo. Ven a librarme del poder de los reyes de Siria y de Israel, que me están atacando”. <\/span><span class=\"v12_16_8\"><sup id=\"2Kgs.16.8\" class=\"v12_16_8\">8<\/sup>Ajaz tomó la plata y el oro que había en el Templo y en los tesoros del palacio real y se los envió como regalo al rey de Asiria. <\/span><span class=\"v12_16_9\"><sup id=\"2Kgs.16.9\" class=\"v12_16_9\">9<\/sup>Por su parte, el rey de Asiria atendió su petición: atacó a Damasco, la conquistó, deportó a sus habitantes a Quir y mató a Resín.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_10\"><sup id=\"2Kgs.16.10\" class=\"v12_16_10\">10<\/sup>Entonces el rey Ajaz fue a Damasco a encontrarse con Tiglatpiléser, el rey de Asiria; vio el altar que había en Damasco y envió al sacerdote Urías una reproducción del altar y un plano con todos sus detalles. <\/span><span class=\"v12_16_11\"><sup id=\"2Kgs.16.11\" class=\"v12_16_11\">11<\/sup>El sacerdote Urías construyó el altar, siguiendo todas las instrucciones enviadas por el rey Ajaz desde Damasco y lo concluyó antes de que el rey Ajaz regresara de Damasco. <\/span><span class=\"v12_16_12\"><sup id=\"2Kgs.16.12\" class=\"v12_16_12\">12<\/sup>Cuando el rey llegó, vio el altar, se acercó, subió a él, <\/span><span class=\"v12_16_13\"><sup id=\"2Kgs.16.13\" class=\"v12_16_13\">13<\/sup>quemó su holocausto y su ofrenda, derramó su libación y lo roció con la sangre de sus sacrificios de comunión. <\/span><span class=\"v12_16_14\"><sup id=\"2Kgs.16.14\" class=\"v12_16_14\">14<\/sup>Luego retiró de su sitio el altar de bronce que estaba ante el Señor, frente al Templo, entre el altar nuevo y el Templo, lo colocó al norte del nuevo altar <\/span><span class=\"v12_16_15\"><sup id=\"2Kgs.16.15\" class=\"v12_16_15\">15<\/sup>y ordenó al sacerdote Urías:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_15\">— Sobre el altar grande quemarás el holocausto de la mañana y la ofrenda de la tarde, el holocausto del rey y su ofrenda y los holocaustos del pueblo con sus ofrendas y libaciones, y derramarás sobre él toda la sangre de los holocaustos y de los sacrificios. Del altar de bronce, ya me ocuparé yo.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_16\"><sup id=\"2Kgs.16.16\" class=\"v12_16_16\">16<\/sup>El sacerdote Urías hizo todo lo que el rey Ajaz le ordenó. <\/span><span class=\"v12_16_17\"><sup id=\"2Kgs.16.17\" class=\"v12_16_17\">17<\/sup>El rey Ajaz desmontó los paneles de las basas y retiró de ellas las pilas; bajó también el gran depósito circular de los toros de bronce que lo sostenían y lo colocó sobre el pavimento de piedra. <\/span><span class=\"v12_16_18\"><sup id=\"2Kgs.16.18\" class=\"v12_16_18\">18<\/sup>Y por deferencia hacia el rey de Asiria, Ajaz quitó del Templo del Señor la tribuna del sábado, construida en el edificio, y también la entrada exterior reservada al rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_16_19\"><sup id=\"2Kgs.16.19\" class=\"v12_16_19\">19<\/sup>El resto de la historia de Ajaz y lo que hizo está escrito en el libro de los Anales de los Reyes de Judá. <\/span><span class=\"v12_16_20\"><sup id=\"2Kgs.16.20\" class=\"v12_16_20\">20<\/sup>Cuando Ajab murió, fue enterrado con sus antepasados en la ciudad de David y su hijo Ezequías le sucedió como rey.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"spa-BHTI:2Kgs.16","osis_end":"spa-BHTI:2Kgs.16.20","order":"12016","link":"spa-BHTI\/2Kgs\/16","display":"2 REYES 16","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.15","nextChapterId":"spa-BHTI:2Kgs.17","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}