{"auditid":"0","label":"","text":"<div id=\"Mal.2\" class=\"chapter\">\n<h3 class=\"s1\">Contraste con el sacerdocio de Leví<\/h3>\n<p class=\"p\"><span class=\"v39_2_1\"><sup id=\"Mal.2.1\" class=\"v39_2_1\">1<\/sup>A ustedes, pues, sacerdotes se dirige esta amonestación: <\/span><span class=\"v39_2_2\"><sup id=\"Mal.2.2\" class=\"v39_2_2\">2<\/sup>Si no están atentos y no se proponen de corazón el honrar mi nombre —dice el Señor del universo—, enviaré maldición sobre ustedes y convertiré en maldición sus bendiciones. De hecho, ya he decidido convertirlas en maldición porque ninguno de ustedes toma en consideración este aviso. <\/span><span class=\"v39_2_3\"><sup id=\"Mal.2.3\" class=\"v39_2_3\">3<\/sup>Miren, he decidido apartarlos del sacerdocio y echarles a la cara los excrementos de sus celebraciones religiosas, con los que también ustedes serán barridos. <\/span><span class=\"v39_2_4\"><sup id=\"Mal.2.4\" class=\"v39_2_4\">4<\/sup>Así reconocerán que soy yo el que les dirijo esta amonestación para salvaguardar mi alianza con Leví —dice el Señor del universo—. <\/span><span class=\"v39_2_5\"><sup id=\"Mal.2.5\" class=\"v39_2_5\">5<\/sup>Mi alianza le ofrecía vida y paz, y se las otorgué para que me respetara; y, en efecto, respetó y reverenció mi nombre. <\/span><span class=\"v39_2_6\"><sup id=\"Mal.2.6\" class=\"v39_2_6\">6<\/sup>La enseñanza de su boca fue verdadera, y en sus labios nunca se halló maldad; la concordia y la rectitud caracterizaron su conducta respecto a mí, y consiguió que muchos se arrepintieran de sus culpas. <\/span><span class=\"v39_2_7\"><sup id=\"Mal.2.7\" class=\"v39_2_7\">7<\/sup>Y es que un sacerdote debe atesorar sabiduría, y de su boca se espera que salga la enseñanza, pues es un mensajero del Señor del universo. <\/span><span class=\"v39_2_8\"><sup id=\"Mal.2.8\" class=\"v39_2_8\">8<\/sup>Sin embargo, ustedes se desviaron del camino, hicieron tropezar a muchos con su enseñanza y quebrantaron la alianza de Leví —dice el Señor del universo—. <\/span><span class=\"v39_2_9\"><sup id=\"Mal.2.9\" class=\"v39_2_9\">9<\/sup>Así, pues, yo haré que todo el pueblo los considere despreciables y viles, ya que ninguno de ustedes observa mis preceptos ni son imparciales al aplicar la ley.<\/span><\/p>\n<h3 class=\"s1\">Reproches contra la infidelidad<\/h3>\n<p class=\"p\"><span class=\"v39_2_10\"><sup id=\"Mal.2.10\" class=\"v39_2_10\">10<\/sup>¿No tenemos todos un mismo Padre? ¿No nos creó un mismo Dios? ¿Por qué, pues, traiciona cada uno a su hermano, incumpliendo la alianza que Dios hizo con nuestros antepasados? <\/span><span class=\"v39_2_11\"><sup id=\"Mal.2.11\" class=\"v39_2_11\">11<\/sup>Judá ha cometido traición; en Israel y en Jerusalén se han hecho cosas aborrecibles, pues Judá ha profanado el santuario amado por el Señor al permitir matrimonios con mujeres que adoran a dioses extranjeros. <\/span><span class=\"v39_2_12\"><sup id=\"Mal.2.12\" class=\"v39_2_12\">12<\/sup>Que el Señor extirpe de la nación israelita a quien hace tal cosa, al instigador, al que la realiza y a quien luego presenta ofrendas al Señor del universo. <\/span><span class=\"v39_2_13\"><sup id=\"Mal.2.13\" class=\"v39_2_13\">13<\/sup>Pero es que todavía añaden más: cubren el altar del Señor de lágrimas, llanto y gemidos porque él ya no acepta con agrado sus ofrendas. <\/span><span class=\"v39_2_14\"><sup id=\"Mal.2.14\" class=\"v39_2_14\">14<\/sup>“¿Por qué sucede así?” —ustedes se preguntan—. Pues porque el Señor es testigo de que tú has sido infiel a la esposa de tu juventud, la esposa y compañera con quien te comprometiste. <\/span><span class=\"v39_2_15\"><sup id=\"Mal.2.15\" class=\"v39_2_15\">15<\/sup>¿No ha hecho Dios un solo ser, un cuerpo animado por el espíritu? ¿Y qué es lo que busca este único ser? Pues una descendencia concedida por Dios. Así que cuiden su espíritu y no traicionen a la esposa de su juventud. <\/span><span class=\"v39_2_16\"><sup id=\"Mal.2.16\" class=\"v39_2_16\">16<\/sup>Pues el que repudia a su esposa porque ha dejado de amarla —dice el Señor, Dios de Israel— se comporta de forma violenta, —dice el Señor del universo—. Así pues, cuiden su espíritu y no sean infieles.<\/span><\/p>\n<h3 class=\"s1\">Anuncio del juicio del Señor<\/h3>\n<p class=\"p\"><span class=\"v39_2_17\"><sup id=\"Mal.2.17\" class=\"v39_2_17\">17<\/sup>Ustedes han hastiado al Señor con sus palabras, y aún preguntan: “¿En qué forma lo hemos hastiado?”. Lo han hecho al afirmar que quien obra mal agrada y complace al Señor, y también al preguntar: “¿Dónde está el Dios que hace justicia?”.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:Mal.2","osis_end":"spa-BHTI:Mal.2.17","order":"39002","link":"spa-BHTI\/Mal\/2","display":"MALAQUÍAS 2","book":{"version_id":"173","name":"MALAQUÍAS","abbr":"Mal","ord":"39","book_group_id":"0","testament":"OT","id":"spa-BHTI:Mal","osis_end":"spa-BHTI:Mal.3.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Mal.1","nextChapterId":"spa-BHTI:Mal.3","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Mal.3\" class=\"chapter\">\n<p class=\"p\"><span class=\"v39_3_1\"><sup id=\"Mal.3.1\" class=\"v39_3_1\">1<\/sup>Miren, yo envío mi mensajero para que abra camino delante de mí. Luego el Señor a quien ustedes buscan vendrá súbitamente a su Templo. Vean cómo viene el mensajero de la alianza a quien ustedes desean —dice el Señor del universo—. <\/span><span class=\"v39_3_2\"><sup id=\"Mal.3.2\" class=\"v39_3_2\">2<\/sup>¿Quién podrá soportar el día de su llegada? ¿Quién podrá mantenerse en pie el día en que aparezca? Porque él es como el fuego del fundidor y como la lejía de los que lavan. <\/span><span class=\"v39_3_3\"><sup id=\"Mal.3.3\" class=\"v39_3_3\">3<\/sup>Será como un fundidor que refina la plata: purificará a los descendientes de Leví; los acrisolará como a oro y plata para que puedan presentar al Señor ofrendas legítimas. <\/span><span class=\"v39_3_4\"><sup id=\"Mal.3.4\" class=\"v39_3_4\">4<\/sup>Entonces la ofrenda de Judá y de Jerusalén agradará al Señor como sucedía antiguamente, en años ya remotos. <\/span><span class=\"v39_3_5\"><sup id=\"Mal.3.5\" class=\"v39_3_5\">5<\/sup>Así dice ahora el Señor del universo: Voy a entablar juicio contra ustedes y a testificar diligentemente contra los hechiceros, adúlteros o perjuros, contra los que defraudan al jornalero en su salario, contra los que oprimen a la viuda y al huérfano, o sojuzgan al extranjero y no sienten ningún respeto por mí.<\/span><\/p>\n<h3 class=\"s1\">Denuncia del fraude en los diezmos<\/h3>\n<p class=\"p\"><span class=\"v39_3_6\"><sup id=\"Mal.3.6\" class=\"v39_3_6\">6<\/sup>Yo, el Señor, no cambio, pero ustedes no han dejado de ser hijos de Jacob. <\/span><span class=\"v39_3_7\"><sup id=\"Mal.3.7\" class=\"v39_3_7\">7<\/sup>Desde los días de sus antecesores se apartaron de mis preceptos y continúan incumpliéndolos. ¡Vuélvanse a mí y yo me volveré hacia ustedes!, —dice el Señor del universo—. Sin embargo, ustedes replican: “¿En qué hemos de cambiar?”. <\/span><span class=\"v39_3_8\"><sup id=\"Mal.3.8\" class=\"v39_3_8\">8<\/sup>¿Acaso es justo que una persona defraude al Señor como ustedes me están defraudando? De nuevo replican: “¿En qué te hemos defraudado?”. ¡En los diezmos y en las ofrendas! <\/span><span class=\"v39_3_9\"><sup id=\"Mal.3.9\" class=\"v39_3_9\">9<\/sup>Por eso están amenazados de maldición, porque todos ustedes, la nación entera, no cesan de defraudarme. <\/span><span class=\"v39_3_10\"><sup id=\"Mal.3.10\" class=\"v39_3_10\">10<\/sup>Traigan los diezmos íntegros a los almacenes del Templo para que no falten víveres en él; pónganme a prueba procediendo así —dice el Señor del universo— y verán cómo abro las ventanas del cielo para derramar sobre ustedes bendiciones a raudales. <\/span><span class=\"v39_3_11\"><sup id=\"Mal.3.11\" class=\"v39_3_11\">11<\/sup>Alejaré de ustedes la plaga voraz para que no destruya el fruto de su tierra ni malogre el viñedo de sus campos —dice el Señor del universo—. <\/span><span class=\"v39_3_12\"><sup id=\"Mal.3.12\" class=\"v39_3_12\">12<\/sup>Todas las naciones los considerarán dichosos y serán un país envidiable —dice el Señor del universo—.<\/span><\/p>\n<h3 class=\"s1\">Llegada de la justicia con el día del Señor<\/h3>\n<p class=\"p\"><span class=\"v39_3_13\"><sup id=\"Mal.3.13\" class=\"v39_3_13\">13<\/sup>Han hablado con insolencia contra mí, dice el Señor. Sin embargo replican: “¿Qué hemos hablado contra ti?”. <\/span><span class=\"v39_3_14\"><sup id=\"Mal.3.14\" class=\"v39_3_14\">14<\/sup>Pues han dicho que no merece la pena servir a Dios, que de nada les ha aprovechado cumplir sus mandatos y andar afligidos en presencia del Señor del universo <\/span><span class=\"v39_3_15\"><sup id=\"Mal.3.15\" class=\"v39_3_15\">15<\/sup>y que les parecen dichosos los soberbios, pues los que actúan con maldad no sólo prosperan, sino que ponen a prueba a Dios y quedan impunes. <\/span><span class=\"v39_3_16\"><sup id=\"Mal.3.16\" class=\"v39_3_16\">16<\/sup>Esto es lo que comentaban entre sí los que honraban al Señor. Entonces el Señor prestó atención, escuchó e hizo que se escribiera en su presencia un memorial en el que se consignara a todos los que respetan y honran su nombre. <\/span><span class=\"v39_3_17\"><sup id=\"Mal.3.17\" class=\"v39_3_17\">17<\/sup>Pues bien, cuando llegue el día en que yo intervenga —dice el Señor del universo—, volverán a ser mi propiedad personal y los perdonaré como hace un padre con el hijo que está a su servicio. <\/span><span class=\"v39_3_18\"><sup id=\"Mal.3.18\" class=\"v39_3_18\">18<\/sup>Ese día volverán a ver la diferencia entre el justo y el impío, entre quien sirve a Dios y quien no lo hace.<\/span><\/p>\n<p class=\"p\"><span class=\"v39_3_19\"><sup id=\"Mal.3.19\" class=\"v39_3_19\">19<\/sup>Porque está llegando el día, ardiente como un horno, en que todos los soberbios y todos los que actúan con maldad serán como paja. Ese día, que ya se acerca, los abrasará hasta que no quede de ellos ni rama ni raíz —dice el Señor del universo—. <\/span><span class=\"v39_3_20\"><sup id=\"Mal.3.20\" class=\"v39_3_20\">20<\/sup>Sin embargo, para ustedes, los que honran mi nombre, se levantará el sol de justicia trayendo curación en sus alas. Entonces saldrán saltando como los terneros del establo. <\/span><span class=\"v39_3_21\"><sup id=\"Mal.3.21\" class=\"v39_3_21\">21<\/sup>El día en que yo intervenga, ustedes pisotearán a los malvados como si fueran ceniza bajo la planta de sus pies —dice el Señor del universo—.<\/span><\/p>\n<h3 class=\"s1\">Elías, predecesor para la reconciliación<\/h3>\n<p class=\"p\"><span class=\"v39_3_22\"><sup id=\"Mal.3.22\" class=\"v39_3_22\">22<\/sup>Recuerden la ley de Moisés, mi siervo, porque a él le encomendé en Horeb leyes y preceptos para todo Israel. <\/span><span class=\"v39_3_23\"><sup id=\"Mal.3.23\" class=\"v39_3_23\">23<\/sup>Estén atentos porque yo les enviaré al profeta Elías antes de que llegue el día del Señor, día grande y terrible, <\/span><span class=\"v39_3_24\"><sup id=\"Mal.3.24\" class=\"v39_3_24\">24<\/sup>para que haga cambiar el corazón de los padres en favor de los hijos, y el corazón de los hijos en favor de sus padres, de forma que, cuando yo llegue, no tenga que someter el país al exterminio.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:Mal.3","osis_end":"spa-BHTI:Mal.3.24","order":"39003","link":"spa-BHTI\/Mal\/3","display":"MALAQUÍAS 3","book":{"version_id":"173","name":"MALAQUÍAS","abbr":"Mal","ord":"39","book_group_id":"0","testament":"OT","id":"spa-BHTI:Mal","osis_end":"spa-BHTI:Mal.3.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Mal.2","nextChapterId":"spa-BHTI:Tob.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Mal.1\" class=\"chapter\">\n<h3 class=\"s1\">Título<\/h3>\n<p class=\"p\"><span class=\"v39_1_1\"><sup id=\"Mal.1.1\" class=\"v39_1_1\">1<\/sup>Profecía. Palabra que el Señor dirigió a Israel por medio de Malaquías.<\/span><\/p>\n<h3 class=\"s1\">La elección de Israel<\/h3>\n<p class=\"p\"><span class=\"v39_1_2\"><sup id=\"Mal.1.2\" class=\"v39_1_2\">2<\/sup>El Señor dice: “Yo los amo”. Pero ustedes responden: “¿Cómo muestras que nos amas?”. ¿No era Esaú hermano de Jacob? —oráculo del Señor—. Sin embargo, amé a Jacob <\/span><span class=\"v39_1_3\"><sup id=\"Mal.1.3\" class=\"v39_1_3\">3<\/sup>y aborrecí a Esaú, cuyos montes convertí en desolación y cuya heredad abandoné a los chacales del desierto. <\/span><span class=\"v39_1_4\"><sup id=\"Mal.1.4\" class=\"v39_1_4\">4<\/sup>Puesto que Edom dice: “Hemos sido destrozados, pero reconstruiremos las ruinas”, así responde el Señor del universo: Ellos edificarán y yo derribaré; y se dirá de ellos que son un país malvado y un pueblo contra el cual el Señor se ha airado perpetuamente. <\/span><span class=\"v39_1_5\"><sup id=\"Mal.1.5\" class=\"v39_1_5\">5<\/sup>Cuando lo vean con sus propios ojos, dirán: “El Señor muestra su grandeza aún más allá de las fronteras de Israel”.<\/span><\/p>\n<h3 class=\"s1\">Reproches contra los sacerdotes<\/h3>\n<p class=\"p\"><span class=\"v39_1_6\"><sup id=\"Mal.1.6\" class=\"v39_1_6\">6<\/sup>El Señor del universo les dice a ustedes, sacerdotes, que menosprecian su nombre: El hijo honra al padre y el siervo a su señor. Si, pues, yo soy padre, ¿dónde está mi honra? Y si soy Señor, ¿dónde está la reverencia que se me debe? Ustedes le responden: “¿En qué forma menospreciamos tu nombre?”. <\/span><span class=\"v39_1_7\"><sup id=\"Mal.1.7\" class=\"v39_1_7\">7<\/sup>Pues en que ofrecen sobre mi altar alimentos impuros. Pero ustedes vuelven a preguntar: “¿En qué te hemos mancillado?”. Lo hacen al considerar que la mesa del Señor puede ser menospreciada. <\/span><span class=\"v39_1_8\"><sup id=\"Mal.1.8\" class=\"v39_1_8\">8<\/sup>Cuando ofrecen animales ciegos para el sacrificio, ¿no piensan que está mal? Y cuando ofrecen animales lisiados o enfermos, ¿no piensan que está mal? Anden, ofrézcanselo a su gobernador, ¿creen que le agradarán y que los acogerá favorablemente? —dice el Señor del universo—. <\/span><span class=\"v39_1_9\"><sup id=\"Mal.1.9\" class=\"v39_1_9\">9<\/sup>Así pues, supliquen el favor de Dios para que se apiade de nosotros. Porque si esto es lo que ofrecen, ¿creen que los acogerá favorablemente? —dice el Señor del universo—. <\/span><span class=\"v39_1_10\"><sup id=\"Mal.1.10\" class=\"v39_1_10\">10<\/sup>¡Ojalá alguien entre ustedes cerrara las puertas [del Templo] para que no encendieran mi altar inútilmente! Ustedes no me agradan —dice el Señor del universo—, ni me complace la ofrenda de sus manos. <\/span><span class=\"v39_1_11\"><sup id=\"Mal.1.11\" class=\"v39_1_11\">11<\/sup>Porque, desde el levante hasta el poniente, se reconoce la grandeza de mi nombre en todas las naciones, y en todo lugar se me ofrece incienso y una ofrenda pura. Ciertamente se reconoce la grandeza de mi nombre en todas las naciones —dice el Señor del universo—, <\/span><span class=\"v39_1_12\"><sup id=\"Mal.1.12\" class=\"v39_1_12\">12<\/sup>pero ustedes lo profanan cuando dicen: “La mesa del Señor está contaminada y su comida es despreciable”. <\/span><span class=\"v39_1_13\"><sup id=\"Mal.1.13\" class=\"v39_1_13\">13<\/sup>Exclaman: “¡Qué hastío!”, y lo desprecian —dice el Señor del universo—. Me traen animales robados, lisiados y enfermos, y los presentan como ofrenda: ¿puedo yo agradarme en ella?, dice el Señor. <\/span><span class=\"v39_1_14\"><sup id=\"Mal.1.14\" class=\"v39_1_14\">14<\/sup>Maldito el tramposo que, teniendo un macho sano en su rebaño y habiendo hecho un voto, sacrifica uno dañado al Señor. Yo soy el Gran Rey —dice el Señor del universo— y mi nombre es respetado entre las naciones.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Mal.1","osis_end":"spa-BHTI:Mal.1.14","order":"39001","link":"spa-BHTI\/Mal\/1","display":"MALAQUÍAS 1","book":{"version_id":"173","name":"MALAQUÍAS","abbr":"Mal","ord":"39","book_group_id":"0","testament":"OT","id":"spa-BHTI:Mal","osis_end":"spa-BHTI:Mal.3.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Zech.14","nextChapterId":"spa-BHTI:Mal.2","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}