{"auditid":"0","label":"","text":"<div id=\"Jdt.12\" class=\"chapter\">\n<p class=\"p\"><span class=\"v77_12_1\"><sup id=\"Jdt.12.1\" class=\"v77_12_1\">1<\/sup>Holofernes mandó que la condujeran al lugar donde tenía su vajilla de plata, y que le sirvieran de sus propios manjares y le dieran a beber de su vino. <\/span><span class=\"v77_12_2\"><sup id=\"Jdt.12.2\" class=\"v77_12_2\">2<\/sup>Pero Judit le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_2\">— No comeré de ellos, por no caer en falta. Las provisiones que he traído serán suficientes para mí.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_3\"><sup id=\"Jdt.12.3\" class=\"v77_12_3\">3<\/sup>Holofernes le contestó:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_3\">— Pero cuando se te acaben las provisiones, ¿de dónde vamos a sacar otras semejantes, si aquí no hay nadie de tu propia nación?<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_4\"><sup id=\"Jdt.12.4\" class=\"v77_12_4\">4<\/sup>Respondió Judit:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_4\">— ¡Por vida tuya, mi señor, que mis provisiones no se acabarán antes de que el Señor haya hecho por medio de mí lo que tiene decidido!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_5\"><sup id=\"Jdt.12.5\" class=\"v77_12_5\">5<\/sup>Entonces los oficiales de Holofernes la condujeron a la tienda de campaña, donde durmió hasta la medianoche. Luego, hacia la madrugada, se levantó <\/span><span class=\"v77_12_6\"><sup id=\"Jdt.12.6\" class=\"v77_12_6\">6<\/sup>y envió a Holofernes un recado que decía: “Ordena, mi señor, que se le permita a tu sierva salir a orar”. <\/span><span class=\"v77_12_7\"><sup id=\"Jdt.12.7\" class=\"v77_12_7\">7<\/sup>Holofernes ordenó a su guardia personal que no le impidieran la salida.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_7\">Judit permaneció tres días en el campamento. Cada noche salía al valle de Betulia y se bañaba en el manantial que había en el campamento. <\/span><span class=\"v77_12_8\"><sup id=\"Jdt.12.8\" class=\"v77_12_8\">8<\/sup>Al regresar, pedía al Señor, el Dios de Israel, que le hiciera saber de qué manera podría ella conseguir la liberación de los hijos de su pueblo. <\/span><span class=\"v77_12_9\"><sup id=\"Jdt.12.9\" class=\"v77_12_9\">9<\/sup>Después de haberse purificado, volvía Judit a la tienda; y allí permanecía, hasta que al atardecer le traían su alimento.<\/span><\/p>\n<h3 class=\"s1\">El banquete de Holofernes<\/h3>\n<p class=\"p\"><span class=\"v77_12_10\"><sup id=\"Jdt.12.10\" class=\"v77_12_10\">10<\/sup>Al cuarto día, Holofernes ofreció únicamente a sus servidores un banquete al que no invitó a ninguno de sus oficiales. <\/span><span class=\"v77_12_11\"><sup id=\"Jdt.12.11\" class=\"v77_12_11\">11<\/sup>Pero a su mayordomo, un eunuco llamado Bagoas le encargó lo siguiente:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_11\">— Ve, e intenta persuadir a esa mujer hebrea que está a tu cuidado, para que venga acá a comer y beber con nosotros; <\/span><span class=\"v77_12_12\"><sup id=\"Jdt.12.12\" class=\"v77_12_12\">12<\/sup>porque sería una vergüenza para nosotros dejar marchar a una mujer como esa, sin haber disfrutado de ella. Si no logro conquistarla, se burlará de mí.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_13\"><sup id=\"Jdt.12.13\" class=\"v77_12_13\">13<\/sup>Salió Bagoas de la presencia de Holofernes, entró donde estaba Judit y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_13\">— Hermosa joven, ven conmigo sin reparo para presentarte a mi señor y ser honrada por él, y para beber vino alegremente en nuestra compañía. Así serás tratada hoy como una de las mujeres asirias que viven en el palacio de Nabucodonosor.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_14\"><sup id=\"Jdt.12.14\" class=\"v77_12_14\">14<\/sup>Judit le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_14\">— ¿Quién soy yo para oponerme a mi señor? ¡Para mí será un motivo de alegría, hasta el día de mi muerte, hacer todo lo que a él le agrade!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_15\"><sup id=\"Jdt.12.15\" class=\"v77_12_15\">15<\/sup>Seguidamente se levantó y se atavió con sus vestiduras y con todas sus galas femeninas. Su criada, precediéndola, extendió ante Holofernes las pieles de oveja que Bagoas le había dado para que Judit, reclinada sobre ellas, tomara su alimento diario. <\/span><span class=\"v77_12_16\"><sup id=\"Jdt.12.16\" class=\"v77_12_16\">16<\/sup>En cuanto entró Judit y se reclinó, Holofernes se sintió cautivado. Su espíritu se turbó y ardió de pasión por ella, pues desde que la vio por primera vez esperaba la ocasión de poseerla. <\/span><span class=\"v77_12_17\"><sup id=\"Jdt.12.17\" class=\"v77_12_17\">17<\/sup>Le dijo Holofernes:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_17\">— ¡Bebe y pásatelo bien con nosotros!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_18\"><sup id=\"Jdt.12.18\" class=\"v77_12_18\">18<\/sup>Respondió Judit:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_18\">— Señor, beberé gustosamente, porque jamás, desde mi nacimiento, he vivido otro día tan hermoso como este.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_19\"><sup id=\"Jdt.12.19\" class=\"v77_12_19\">19<\/sup>Entonces comió y bebió, en presencia de él, lo que su criada le había preparado. <\/span><span class=\"v77_12_20\"><sup id=\"Jdt.12.20\" class=\"v77_12_20\">20<\/sup>Holofernes, rebosante de alegría a causa de ella, bebió vino sin medida, como nunca desde que nació lo había bebido en un solo día.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"spa-BHTI:Jdt.12","osis_end":"spa-BHTI:Jdt.12.20","order":"41012","link":"spa-BHTI\/Jdt\/12","display":"JUDIT 12","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.11","nextChapterId":"spa-BHTI:Jdt.13","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jdt.13\" class=\"chapter\">\n<h3 class=\"s1\">Muerte de Holofernes<\/h3>\n<p class=\"p\"><span class=\"v77_13_1\"><sup id=\"Jdt.13.1\" class=\"v77_13_1\">1<\/sup>Al caer la tarde, los servidores de Holofernes salieron rápidamente. Bagoas, después de haber hecho salir a los que estaban con su señor, cerró por fuera la tienda de campaña. Todos se fueron a acostar, porque habían bebido con exceso y estaban rendidos de cansancio. <\/span><span class=\"v77_13_2\"><sup id=\"Jdt.13.2\" class=\"v77_13_2\">2<\/sup>Solamente quedaron en la tienda Judit y Holofernes, el cual, completamente borracho, yacía tendido en su lecho. <\/span><span class=\"v77_13_3\"><sup id=\"Jdt.13.3\" class=\"v77_13_3\">3<\/sup>Judit le había dicho a su criada que se quedara fuera de su dormitorio y que la esperara hasta que ella saliera, como todos los días, para hacer la oración. Así se lo había dicho también a Bagoas. <\/span><span class=\"v77_13_4\"><sup id=\"Jdt.13.4\" class=\"v77_13_4\">4<\/sup>Cuando todos habían salido y no quedaba nadie en la alcoba, ni pequeño ni grande, Judit, de pie junto al lecho de Holofernes, oró así en su interior: “Señor, Dios todopoderoso, mira lo que voy a hacer en esta hora, para que Jerusalén sea exaltada. <\/span><span class=\"v77_13_5\"><sup id=\"Jdt.13.5\" class=\"v77_13_5\">5<\/sup>Porque ahora es el momento de auxiliar a tu heredad, y de poner por obra mi propósito de destruir a los enemigos que se han alzado contra nosotros”. <\/span><span class=\"v77_13_6\"><sup id=\"Jdt.13.6\" class=\"v77_13_6\">6<\/sup>Se acercó al poste que estaba a la cabecera del lecho de Holofernes, descolgó la espada que él tenía allí <\/span><span class=\"v77_13_7\"><sup id=\"Jdt.13.7\" class=\"v77_13_7\">7<\/sup>y, acercándose al lecho, lo agarró por la cabellera y dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_7\">— ¡Señor, Dios de Israel, fortaléceme en este momento!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_8\"><sup id=\"Jdt.13.8\" class=\"v77_13_8\">8<\/sup>Entonces le asestó dos golpes en el cuello con todas sus fuerzas y le cortó la cabeza. <\/span><span class=\"v77_13_9\"><sup id=\"Jdt.13.9\" class=\"v77_13_9\">9<\/sup>Luego hizo rodar el cuerpo desde el lecho y desprendió el dosel de los postes a los que estaba sujeto. Salió en seguida y entregó a su criada la cabeza de Holofernes. <\/span><span class=\"v77_13_10\"><sup id=\"Jdt.13.10\" class=\"v77_13_10\">10<\/sup>Ella la metió en la bolsa de las provisiones, y después salieron ambas juntas a orar como tenían por costumbre. Atravesaron el campamento y, bordeando el valle, subieron la pendiente de Betulia hasta llegar a las puertas de la ciudad.<\/span><\/p>\n<h3 class=\"s1\">Judit regresa a Betulia<\/h3>\n<p class=\"p\"><span class=\"v77_13_11\"><sup id=\"Jdt.13.11\" class=\"v77_13_11\">11<\/sup>Estando lejos todavía, Judit gritó a los que guardaban las puertas:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_11\">— ¡Abran la puerta, ábranla! ¡Dios, nuestro Dios, está con nosotros para mostrar su fuerza en Israel y su poder contra los enemigos! ¡Así lo ha hecho hoy!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_12\"><sup id=\"Jdt.13.12\" class=\"v77_13_12\">12<\/sup>Cuando los habitantes de la ciudad oyeron su voz, bajaron rápidamente hasta las puertas y convocaron a los ancianos de la ciudad. <\/span><span class=\"v77_13_13\"><sup id=\"Jdt.13.13\" class=\"v77_13_13\">13<\/sup>Todos, pequeños y grandes, acudieron corriendo, porque les parecía imposible que Judit y su criada hubieran podido regresar. Abrieron la puerta y las recibieron; luego encendieron un fuego para ver mejor y se agolparon alrededor de ellas. <\/span><span class=\"v77_13_14\"><sup id=\"Jdt.13.14\" class=\"v77_13_14\">14<\/sup>Judit, alzando la voz, les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_14\">— ¡Alaben, alaben a Dios! ¡Alábenlo, porque no le ha retirado su misericordia a Israel, sino que esta noche se ha valido de mí para destrozar a nuestros enemigos!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_15\"><sup id=\"Jdt.13.15\" class=\"v77_13_15\">15<\/sup>Sacó entonces la cabeza de la bolsa, se la mostró y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_15\">— ¡Miren la cabeza de Holofernes, el jefe supremo del ejército asirio, y miren el dosel bajo el que dormía su borrachera! ¡Por mano de una mujer el Señor le asestó un golpe mortal! <\/span><span class=\"v77_13_16\"><sup id=\"Jdt.13.16\" class=\"v77_13_16\">16<\/sup>¡Vive el Señor, que me ha protegido en todos los pasos que tuve que dar! Mi rostro sedujo a Holofernes para su propia perdición, pero no cometió conmigo ningún pecado que me hubiera manchado y deshonrado.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_17\"><sup id=\"Jdt.13.17\" class=\"v77_13_17\">17<\/sup>El pueblo entero estaba totalmente atónito. Cayeron de rodillas y oraron a Dios, exclamando a una voz:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_17\">— ¡Bendito eres, Dios nuestro, que en este día has humillado a los enemigos de tu pueblo!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_18\"><sup id=\"Jdt.13.18\" class=\"v77_13_18\">18<\/sup>Ozías le dijo a Judit:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_18\">— ¡Hija mía, que el Dios Altísimo te bendiga más que a todas las mujeres de la tierra! ¡Bendito sea Dios, el Señor, que creó los cielos y la tierra y te guió para que cortaran la cabeza al jefe de nuestros enemigos! <\/span><span class=\"v77_13_19\"><sup id=\"Jdt.13.19\" class=\"v77_13_19\">19<\/sup>Jamás caerá en el olvido la confianza que has mostrado, y que será siempre para todos un recuerdo del poder de Dios. <\/span><span class=\"v77_13_20\"><sup id=\"Jdt.13.20\" class=\"v77_13_20\">20<\/sup>Que Dios te exalte eternamente y te colme de todo bien, pues no dudaste en arriesgar tu vida al ver cómo nuestro pueblo era humillado; al contrario, nos libraste de la ruina actuando rectamente en presencia de nuestro Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_13_20\">Todo el pueblo respondió entonces: “¡Así sea! ¡Así sea!”.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"spa-BHTI:Jdt.13","osis_end":"spa-BHTI:Jdt.13.20","order":"41013","link":"spa-BHTI\/Jdt\/13","display":"JUDIT 13","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.12","nextChapterId":"spa-BHTI:Jdt.14","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jdt.11\" class=\"chapter\">\n<h3 class=\"s1\">Judit y Holofernes<\/h3>\n<p class=\"p\"><span class=\"v77_11_1\"><sup id=\"Jdt.11.1\" class=\"v77_11_1\">1<\/sup>Holofernes le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_1\">— ¡Ten confianza, mujer, no temas! Jamás yo he tratado mal a nadie que haya deseado servir a Nabucodonosor, el rey de toda la tierra. <\/span><span class=\"v77_11_2\"><sup id=\"Jdt.11.2\" class=\"v77_11_2\">2<\/sup>Incluso si ese pueblo tuyo que habita en la montaña no me hubiera despreciado, tampoco habría yo levantado mi lanza contra ellos. ¡Son ellos mismos quienes se lo han buscado! <\/span><span class=\"v77_11_3\"><sup id=\"Jdt.11.3\" class=\"v77_11_3\">3<\/sup>Pero ahora dime por qué has huido de ellos y te has pasado a nosotros.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_3\">De lo que no cabe duda es que, al venir aquí, te has salvado. Así que ten confianza, porque tu vida está a salvo desde esta misma noche; <\/span><span class=\"v77_11_4\"><sup id=\"Jdt.11.4\" class=\"v77_11_4\">4<\/sup>nadie te hará ningún mal. Por el contrario, serás bien tratada, como corresponde a quienes sirven a mi señor, el rey Nabucodonosor.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_5\"><sup id=\"Jdt.11.5\" class=\"v77_11_5\">5<\/sup>Judit le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_5\">— Pon atención a las palabras de esta sierva tuya y permite que hable en tu presencia. Mi señor, nada diré esta noche que sea falso. <\/span><span class=\"v77_11_6\"><sup id=\"Jdt.11.6\" class=\"v77_11_6\">6<\/sup>Si sigues los consejos de tu sierva, Dios llevará tus planes a buen fin y nada fracasará de cuanto mi señor desea llevar a cabo. <\/span><span class=\"v77_11_7\"><sup id=\"Jdt.11.7\" class=\"v77_11_7\">7<\/sup>¡Por vida de Nabucodonosor, rey de toda la tierra, y por su poder! Él te ha enviado para que pongas en orden a todo ser viviente. Gracias a ti, no sólo las personas están a su servicio, sino que, por tu poder, también los animales salvajes, el ganado y las aves del cielo quedarán sometidos a Nabucodonosor y a su descendencia. <\/span><span class=\"v77_11_8\"><sup id=\"Jdt.11.8\" class=\"v77_11_8\">8<\/sup>Hemos oído hablar de tu sabiduría y de la agudeza de tu inteligencia, y por toda la tierra se comenta que tú eres el mejor hombre del reino, el que posee mayores conocimientos y el que es más digno de admiración en la estrategia guerrera. <\/span><span class=\"v77_11_9\"><sup id=\"Jdt.11.9\" class=\"v77_11_9\">9<\/sup>También nos hemos enterado del discurso que Ajior pronunció en la reunión de tu consejo: hemos escuchado sus palabras, pues los hombres de Betulia le salvaron la vida y él les contó todo lo que había hablado delante de ti. <\/span><span class=\"v77_11_10\"><sup id=\"Jdt.11.10\" class=\"v77_11_10\">10<\/sup>Por eso, amo y señor, no menosprecies su palabra, sino ten en cuenta lo que te dijo, porque es cierto que nuestro pueblo no puede ser castigado ni dominado por la espada, a menos que peque contra su Dios. <\/span><span class=\"v77_11_11\"><sup id=\"Jdt.11.11\" class=\"v77_11_11\">11<\/sup>Pero mi señor no debe sentirse ahora frustrado ni vencido; y es que la muerte los arrebatará sin remedio porque van a caer en pecado y van a provocar insensatamente la ira de Dios. <\/span><span class=\"v77_11_12\"><sup id=\"Jdt.11.12\" class=\"v77_11_12\">12<\/sup>Dado que les falta la comida, y el agua les escasea, han resuelto echar mano del ganado y alimentarse de todo cuanto Dios, en sus leyes, les ha prohibido que coman. <\/span><span class=\"v77_11_13\"><sup id=\"Jdt.11.13\" class=\"v77_11_13\">13<\/sup>Incluso han decidido consumir las primicias del trigo y los diezmos del vino y del aceite, que son cosas consagradas y reservadas para los sacerdotes que ejercen su función en Jerusalén, en presencia de nuestro Dios, y que a nadie del pueblo le está permitido ni siquiera tocarlas con las manos. <\/span><span class=\"v77_11_14\"><sup id=\"Jdt.11.14\" class=\"v77_11_14\">14<\/sup>Además han enviado una delegación a Jerusalén —donde los que allí residen hacen lo mismo— para pedir del Consejo de Ancianos la oportuna autorización. <\/span><span class=\"v77_11_15\"><sup id=\"Jdt.11.15\" class=\"v77_11_15\">15<\/sup>Pero sucederá que, en cuanto la obtengan, se servirán de ella, y en ese mismo día caerán en tus manos y los exterminarás. <\/span><span class=\"v77_11_16\"><sup id=\"Jdt.11.16\" class=\"v77_11_16\">16<\/sup>Por eso yo, tu sierva, al saber todo esto huí de ellos. Dios me ha enviado para realizar juntamente contigo una hazaña que va a llenar de asombro a todo aquel que se entere de ella. <\/span><span class=\"v77_11_17\"><sup id=\"Jdt.11.17\" class=\"v77_11_17\">17<\/sup>Porque tu sierva es una mujer piadosa que, tanto de día como de noche, sirve al Dios del cielo. Ahora, señor mío, me quedaré a tu lado, pero cada noche saldré a orar en el valle y adorar a Dios, y cuando cometan el pecado, él me lo dará a conocer. <\/span><span class=\"v77_11_18\"><sup id=\"Jdt.11.18\" class=\"v77_11_18\">18<\/sup>A mi regreso vendré a informarte. Entonces podrás salir con todo tu ejército, y no habrá nadie entre ellos que pueda oponerte resistencia. <\/span><span class=\"v77_11_19\"><sup id=\"Jdt.11.19\" class=\"v77_11_19\">19<\/sup>Yo te conduciré a través de Judea hasta que llegues a Jerusalén, y pondré tu trono en medio de la ciudad. Tú los conducirás como a ovejas sin pastor, y no habrá ni siquiera un perro que se atreva a ladrar delante de ti. Todas estas cosas me fueron anunciadas con antelación, y yo he sido enviada a comunicártelas.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_20\"><sup id=\"Jdt.11.20\" class=\"v77_11_20\">20<\/sup>Estas palabras de Judit agradaron a Holofernes y a todos sus oficiales que, admirados de su sabiduría, dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_21\"><sup id=\"Jdt.11.21\" class=\"v77_11_21\">21<\/sup>— No hay en toda la tierra una mujer que pueda compararse con esta, ni en la belleza de su semblante ni en la sensatez de sus palabras.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_22\"><sup id=\"Jdt.11.22\" class=\"v77_11_22\">22<\/sup>Holofernes le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_22\">— ¡Bien ha hecho Dios enviándote por delante de tu pueblo, para poner el triunfo en nuestras manos y destruir a los que han despreciado a mi señor! <\/span><span class=\"v77_11_23\"><sup id=\"Jdt.11.23\" class=\"v77_11_23\">23<\/sup>Eres muy bella de aspecto y tus palabras son elocuentes. Si haces lo que has dicho, tu Dios será mi Dios, y vivirás en el palacio del rey Nabucodonosor y serás famosa en toda la tierra.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"spa-BHTI:Jdt.11","osis_end":"spa-BHTI:Jdt.11.23","order":"41011","link":"spa-BHTI\/Jdt\/11","display":"JUDIT 11","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.10","nextChapterId":"spa-BHTI:Jdt.12","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}