{"auditid":"0","label":"","text":"<div id=\"Acts.6\" class=\"chapter\">\n<h3 class=\"s1\">Elección de los siete<\/h3>\n<p class=\"m\"><span class=\"v44_6_1\"><sup id=\"Acts.6.1\" class=\"v44_6_1\">1<\/sup>Por entonces, al crecer extraordinariamente el número de los discípulos, surgió un conflicto entre los creyentes de procedencia griega y los de origen hebreo. Aquellos se quejaban de que estos últimos no atendían debidamente a las viudas de su grupo cuando distribuían el sustento diario. <\/span><span class=\"v44_6_2\"><sup id=\"Acts.6.2\" class=\"v44_6_2\">2<\/sup>Los doce apóstoles reunieron entonces al conjunto de los discípulos y les dijeron:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_6_2\">— No conviene que nosotros dejemos de proclamar el mensaje de Dios para ocuparnos en servir a las mesas. <\/span><span class=\"v44_6_3\"><sup id=\"Acts.6.3\" class=\"v44_6_3\">3<\/sup>Por tanto, hermanos, escojan entre ustedes a siete hombres de buena reputación, que estén llenos de Espíritu Santo y de sabiduría, y les encomendaremos esta misión. <\/span><span class=\"v44_6_4\"><sup id=\"Acts.6.4\" class=\"v44_6_4\">4<\/sup>Así podremos nosotros dedicarnos a la oración y a la proclamación del mensaje.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_6_5\"><sup id=\"Acts.6.5\" class=\"v44_6_5\">5<\/sup>Toda la comunidad aceptó de buen grado esta propuesta, y escogieron a Esteban, hombre lleno de fe y del Espíritu Santo, y a Felipe, Prócoro, Nicanor, Timón, Pármenas y Nicolás, un prosélito de Antioquía. <\/span><span class=\"v44_6_6\"><sup id=\"Acts.6.6\" class=\"v44_6_6\">6<\/sup>Los presentaron a los apóstoles, quienes, haciendo oración por ellos, les impusieron las manos.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_6_7\"><sup id=\"Acts.6.7\" class=\"v44_6_7\">7<\/sup>El mensaje de Dios se extendía y el número de discípulos aumentaba considerablemente en Jerusalén. Incluso fueron muchos los sacerdotes que abrazaron la fe.<\/span><\/p>\n<h3 class=\"s1\">Detención de Esteban<\/h3>\n<p class=\"m\"><span class=\"v44_6_8\"><sup id=\"Acts.6.8\" class=\"v44_6_8\">8<\/sup>El favor y el poder de Dios estaban plenamente con Esteban, que realizaba milagros y prodigios entre el pueblo.<\/span><span class=\"v44_6_9\"><sup id=\"Acts.6.9\" class=\"v44_6_9\">9<\/sup>Pero unos miembros de la sinagoga llamada “de los libertos”, a la que pertenecían también oriundos de Cirene y Alejandría, así como de Cilicia y de la provincia de Asia, empezaron a discutir con él. <\/span><span class=\"v44_6_10\"><sup id=\"Acts.6.10\" class=\"v44_6_10\">10<\/sup>Al no poder hacer frente a la sabiduría y al espíritu con que se expresaba, <\/span><span class=\"v44_6_11\"><sup id=\"Acts.6.11\" class=\"v44_6_11\">11<\/sup>sobornaron a unos individuos para que manifestaran que le habían oído pronunciar blasfemias contra Moisés y contra Dios. <\/span><span class=\"v44_6_12\"><sup id=\"Acts.6.12\" class=\"v44_6_12\">12<\/sup>De este modo consiguieron soliviantar al pueblo, a los ancianos y a los maestros de la ley, los cuales, saliendo al encuentro de Esteban, lo apresaron y lo condujeron ante el Consejo Supremo. <\/span><span class=\"v44_6_13\"><sup id=\"Acts.6.13\" class=\"v44_6_13\">13<\/sup>Al mismo tiempo presentaron testigos falsos que declararon:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_6_13\">— Este hombre está siempre hablando contra este santo lugar y contra la ley. <\/span><span class=\"v44_6_14\"><sup id=\"Acts.6.14\" class=\"v44_6_14\">14<\/sup>Le hemos oído decir que el tal Jesús de Nazaret va a destruirlo y a cambiar las tradiciones que nos legó Moisés.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_6_15\"><sup id=\"Acts.6.15\" class=\"v44_6_15\">15<\/sup>Todos los presentes en el Consejo fijaron entonces sus ojos en Esteban y vieron que su rostro parecía el de un ángel.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Acts.6","osis_end":"spa-BHTI:Acts.6.15","order":"53006","link":"spa-BHTI\/Acts\/6","display":"HECHOS 6","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.5","nextChapterId":"spa-BHTI:Acts.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.7\" class=\"chapter\">\n<h3 class=\"s1\">Discurso de Esteban<\/h3>\n<p class=\"m\"><span class=\"v44_7_1\"><sup id=\"Acts.7.1\" class=\"v44_7_1\">1<\/sup>El sumo sacerdote preguntó a Esteban:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_1\">— ¿Es eso cierto?<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_2\"><sup id=\"Acts.7.2\" class=\"v44_7_2\">2<\/sup>Esteban respondió:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_2\">— Hermanos israelitas y dirigentes de nuestra nación, escúchenme: Dios se apareció en el esplendor de su gloria a Abrahán, nuestro padre, cuando aún se hallaba en Mesopotamia, antes de establecerse en Jarán, <\/span><span class=\"v44_7_3\"><sup id=\"Acts.7.3\" class=\"v44_7_3\">3<\/sup><span class=\"it\">y le dijo<\/span>: <span class=\"it\">Deja tu tierra y a tu familia y dirígete al país que yo te señale<\/span>. <\/span><span class=\"v44_7_4\"><sup id=\"Acts.7.4\" class=\"v44_7_4\">4<\/sup>Salió Abrahán de Caldea y se instaló en Jarán. Desde allí, cuando murió su padre, Dios lo trasladó a este país en el cual ustedes habitan ahora. <\/span><span class=\"v44_7_5\"><sup id=\"Acts.7.5\" class=\"v44_7_5\">5<\/sup>Sin embargo, no le entregó ni siquiera un palmo de tierra en herencia, pero sí prometió <span class=\"it\">entregársela en propiedad a él y a sus descendientes<\/span>, aun cuando Abrahán todavía no tenía hijos. <\/span><span class=\"v44_7_6\"><sup id=\"Acts.7.6\" class=\"v44_7_6\">6<\/sup>Al mismo tiempo, Dios le manifestó que sus descendientes residirían en el extranjero, donde por espacio de cuatrocientos años se verían reducidos a la esclavitud y maltratados. <\/span><span class=\"v44_7_7\"><sup id=\"Acts.7.7\" class=\"v44_7_7\">7<\/sup>Aunque también le dijo Dios: Someteré a juicio a la nación que los esclavice, y después saldrán de ella y me rendirán culto en este lugar. <\/span><span class=\"v44_7_8\"><sup id=\"Acts.7.8\" class=\"v44_7_8\">8<\/sup>A continuación hizo con él un pacto que fue sellado por la circuncisión. Por eso Abrahán circuncidó a su hijo Isaac una semana después de nacer; lo mismo hizo Isaac con Jacob, y este con sus doce hijos, los patriarcas. <\/span><span class=\"v44_7_9\"><sup id=\"Acts.7.9\" class=\"v44_7_9\">9<\/sup>Posteriormente, los hijos de Jacob tuvieron envidia de José y lo vendieron como esclavo con destino a Egipto. Pero José gozaba de la protección de Dios <\/span><span class=\"v44_7_10\"><sup id=\"Acts.7.10\" class=\"v44_7_10\">10<\/sup>y salió con bien de todas las circunstancias adversas. Más aún, Dios le concedió sabiduría e hizo que se granjeara la simpatía del faraón, rey de Egipto, quien lo nombró gobernador de Egipto y jefe de toda la casa real. <\/span><span class=\"v44_7_11\"><sup id=\"Acts.7.11\" class=\"v44_7_11\">11<\/sup>Más tarde, <span class=\"it\">el hambre acosó a Egipto y a todo el país cananeo<\/span>, y la situación llegó a ser tan grave, que nuestros antepasados carecieron del sustento necesario. <\/span><span class=\"v44_7_12\"><sup id=\"Acts.7.12\" class=\"v44_7_12\">12<\/sup>Al tener noticia Jacob de que en Egipto había reservas de trigo, envió allá una primera vez a nuestros antepasados. <\/span><span class=\"v44_7_13\"><sup id=\"Acts.7.13\" class=\"v44_7_13\">13<\/sup>Cuando fueron por segunda vez, José se dio a conocer a sus hermanos, y el faraón conoció la ascendencia de José. <\/span><span class=\"v44_7_14\"><sup id=\"Acts.7.14\" class=\"v44_7_14\">14<\/sup>Entonces, José envió a buscar a Jacob, su padre, y a toda su familia, que se componía de setenta y cinco personas. <\/span><span class=\"v44_7_15\"><sup id=\"Acts.7.15\" class=\"v44_7_15\">15<\/sup>Así fue como Jacob se trasladó a Egipto, donde él y nuestros antepasados murieron. <\/span><span class=\"v44_7_16\"><sup id=\"Acts.7.16\" class=\"v44_7_16\">16<\/sup>Con el tiempo, llevaron sus restos a Siquén y les dieron sepultura en la tumba que Abrahán había comprado allí a los hijos de Emmor pagando el precio correspondiente.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_17\"><sup id=\"Acts.7.17\" class=\"v44_7_17\">17<\/sup>Entre tanto, según se aproximaba el tiempo en que Dios cumpliría la promesa que había hecho a Abrahán, el pueblo iba creciendo y multiplicándose en Egipto. <\/span><span class=\"v44_7_18\"><sup id=\"Acts.7.18\" class=\"v44_7_18\">18<\/sup>Pero subió al trono de Egipto un nuevo rey que no había conocido a José; <\/span><span class=\"v44_7_19\"><sup id=\"Acts.7.19\" class=\"v44_7_19\">19<\/sup>un rey que actuó pérfidamente contra nuestra raza y fue cruel con nuestros antepasados, obligándolos a dejar abandonados a sus niños recién nacidos para que no sobrevivieran. <\/span><span class=\"v44_7_20\"><sup id=\"Acts.7.20\" class=\"v44_7_20\">20<\/sup>En esa época nació Moisés, que era un niño muy hermoso. Durante tres meses fue criado en su casa paterna; <\/span><span class=\"v44_7_21\"><sup id=\"Acts.7.21\" class=\"v44_7_21\">21<\/sup>luego tuvieron que dejarlo abandonado, pero la hija del faraón lo adoptó y lo crió como si fuera su propio hijo. <\/span><span class=\"v44_7_22\"><sup id=\"Acts.7.22\" class=\"v44_7_22\">22<\/sup>Así que Moisés recibió una sólida instrucción en todas las disciplinas de la ciencia egipcia, y se hizo respetar tanto por sus palabras como por sus obras.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_23\"><sup id=\"Acts.7.23\" class=\"v44_7_23\">23<\/sup>Al cumplir los cuarenta años, decidió Moisés ponerse en contacto con los israelitas, sus hermanos de raza. <\/span><span class=\"v44_7_24\"><sup id=\"Acts.7.24\" class=\"v44_7_24\">24<\/sup>Al ver entonces que un egipcio maltrataba a uno de ellos, se apresuró a defenderlo y, para vengar al oprimido, mató al egipcio. <\/span><span class=\"v44_7_25\"><sup id=\"Acts.7.25\" class=\"v44_7_25\">25<\/sup>Se imaginaba que sus hermanos comprenderían que Dios iba a libertarlos valiéndose de él, pero ellos no lo entendieron así. <\/span><span class=\"v44_7_26\"><sup id=\"Acts.7.26\" class=\"v44_7_26\">26<\/sup>Al día siguiente, quiso intervenir en una reyerta entre israelitas, para apaciguar a los contendientes. Pero al decirles: “¿Cómo están peleándose, si son hermanos?”, <\/span><span class=\"v44_7_27\"><sup id=\"Acts.7.27\" class=\"v44_7_27\">27<\/sup>el agresor le replicó diciendo: “¿Quién te ha nombrado jefe y juez nuestro? <\/span><span class=\"v44_7_28\"><sup id=\"Acts.7.28\" class=\"v44_7_28\">28<\/sup>¿Es que quieres matarme también a mí, como hiciste ayer con el egipcio?”. <\/span><span class=\"v44_7_29\"><sup id=\"Acts.7.29\" class=\"v44_7_29\">29<\/sup>Estas palabras hicieron que Moisés huyera y viviera exiliado en Madián, donde llegó a ser padre de dos hijos.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_30\"><sup id=\"Acts.7.30\" class=\"v44_7_30\">30<\/sup>Pasaron cuarenta años y, estando Moisés en el desierto del monte Sinaí, se le apareció un ángel en medio de las llamas de una zarza que estaba ardiendo. <\/span><span class=\"v44_7_31\"><sup id=\"Acts.7.31\" class=\"v44_7_31\">31<\/sup>Moisés se sorprendió al contemplar tal aparición y, al acercarse para observar más de cerca, oyó al Señor, que decía: <\/span><span class=\"v44_7_32\"><sup id=\"Acts.7.32\" class=\"v44_7_32\">32<\/sup><span class=\"it\">Yo soy el Dios de tus antepasados, el Dios de Abrahán, Isaac y Jacob<\/span>. Temblando de miedo, Moisés ni siquiera se atrevía a mirar. <\/span><span class=\"v44_7_33\"><sup id=\"Acts.7.33\" class=\"v44_7_33\">33<\/sup>El Señor entonces le dijo: <span class=\"it\">Descálzate, porque el lugar donde estás es tierra santa<\/span>. <\/span><span class=\"v44_7_34\"><sup id=\"Acts.7.34\" class=\"v44_7_34\">34<\/sup><span class=\"it\">He comprobado cómo mi pueblo sufre en Egipto, he escuchado sus lamentos y me dispongo a librarlos. Así que ahora prepárate, pues voy a enviarte a Egipto<\/span>.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_35\"><sup id=\"Acts.7.35\" class=\"v44_7_35\">35<\/sup>De manera que el mismo Moisés al que los israelitas habían rechazado diciéndole: <span class=\"it\">“¿Quién te ha nombrado jefe y juez?”<\/span>, fue el enviado por Dios como jefe y libertador, por medio del ángel que se le apareció en la zarza. <\/span><span class=\"v44_7_36\"><sup id=\"Acts.7.36\" class=\"v44_7_36\">36<\/sup>Fue Moisés quien sacó a los israelitas de Egipto, realizando milagros y prodigios a lo largo de cuarenta años, tanto en el mismo Egipto como en el mar Rojo y en el desierto. <\/span><span class=\"v44_7_37\"><sup id=\"Acts.7.37\" class=\"v44_7_37\">37<\/sup>Fue también Moisés quien dijo a los israelitas: <span class=\"it\">Dios hará surgir de entre ustedes un profeta como yo<\/span>. <\/span><span class=\"v44_7_38\"><sup id=\"Acts.7.38\" class=\"v44_7_38\">38<\/sup>Fue él, en fin, quien en la asamblea del desierto sirvió de intermediario entre el ángel que le hablaba en el monte Sinaí y nuestros antepasados, y quien recibió palabras de vida con el encargo de transmitírnoslas. <\/span><span class=\"v44_7_39\"><sup id=\"Acts.7.39\" class=\"v44_7_39\">39<\/sup>Pero nuestros antepasados no quisieron obedecerle; lo rechazaron y, volviendo el pensamiento a Egipto, <\/span><span class=\"v44_7_40\"><sup id=\"Acts.7.40\" class=\"v44_7_40\">40<\/sup>dijeron a Aarón: <span class=\"it\">Haznos dioses que nos guíen en nuestro caminar, pues no sabemos qué ha sido de ese Moisés, el que nos sacó de Egipto<\/span>. <\/span><span class=\"v44_7_41\"><sup id=\"Acts.7.41\" class=\"v44_7_41\">41<\/sup>Fue entonces cuando se fabricaron un ídolo en forma de becerro, le ofrecieron sacrificios y celebraron una fiesta solemne en honor de algo que habían hecho con sus propias manos. <\/span><span class=\"v44_7_42\"><sup id=\"Acts.7.42\" class=\"v44_7_42\">42<\/sup>Así que Dios se apartó de ellos y permitió que se entregasen al culto de los astros, como está escrito en el libro de los profetas: <span class=\"it\">Pueblo de Israel, ¿en honor de quién fueron las víctimas y sacrificios que ustedes ofrecieron durante cuarenta años en el desierto? No ciertamente en mi honor<\/span>, <\/span><span class=\"v44_7_43\"><sup id=\"Acts.7.43\" class=\"v44_7_43\">43<\/sup><span class=\"it\">sino que llevaron en procesión la tienda-santuario del dios Moloc y el emblema en forma de estrella de Refán<\/span><span class=\"it\">, a quien convirtieron en su dios; imágenes todas ellas que hicieron<\/span> para rendirles culto. <span class=\"it\">Por eso, a ustedes los deportaré más allá de Babilonia<\/span>. <\/span><span class=\"v44_7_44\"><sup id=\"Acts.7.44\" class=\"v44_7_44\">44<\/sup>Nuestros antepasados tenían en el desierto la Tienda del testimonio, que fue construida conforme al modelo que había visto Moisés cuando Dios le habló. <\/span><span class=\"v44_7_45\"><sup id=\"Acts.7.45\" class=\"v44_7_45\">45<\/sup>Fueron también nuestros antepasados quienes la recibieron y quienes, acaudillados por Josué, la introdujeron en el país que ocuparon cuando Dios expulsó a los paganos delante de ellos. Y así continuaron las cosas hasta la época de David. <\/span><span class=\"v44_7_46\"><sup id=\"Acts.7.46\" class=\"v44_7_46\">46<\/sup>Por su parte, David, que gozaba del favor de Dios, solicitó proporcionar un santuario a la estirpe de Jacob. <\/span><span class=\"v44_7_47\"><sup id=\"Acts.7.47\" class=\"v44_7_47\">47<\/sup>Sin embargo, fue Salomón quien lo construyó; <\/span><span class=\"v44_7_48\"><sup id=\"Acts.7.48\" class=\"v44_7_48\">48<\/sup>aunque debe quedar claro que el Altísimo no habita en edificios construidos por manos humanas, como dice el profeta:<\/span><\/p>\n<p class=\"q\"><span class=\"v44_7_49\"><sup id=\"Acts.7.49\" class=\"v44_7_49\">49<\/sup><span class=\"qt\">Mi trono es el cielo, dice el Señor,<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_7_49\"><span class=\"qt\">y la tierra, el estrado de mis pies.<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_7_49\"><span class=\"qt\">¿Por qué quieren edificarme un santuario<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_7_49\"><span class=\"qt\">o un lugar que me sirva de morada?<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_7_50\"><sup id=\"Acts.7.50\" class=\"v44_7_50\">50<\/sup><span class=\"qt\">¿No soy yo el creador de todas estas cosas?<\/span><\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_51\"><sup id=\"Acts.7.51\" class=\"v44_7_51\">51<\/sup>Ustedes, gente testaruda, de corazón empedernido y oídos sordos, siempre han ofrecido resistencia al Espíritu Santo. Como sus antepasados, así son ustedes. <\/span><span class=\"v44_7_52\"><sup id=\"Acts.7.52\" class=\"v44_7_52\">52<\/sup>¿Hubo algún profeta al que no persiguieran sus antepasados? Ellos mataron a los que predijeron la venida del único justo a quien ahora ustedes han entregado y asesinado. <\/span><span class=\"v44_7_53\"><sup id=\"Acts.7.53\" class=\"v44_7_53\">53<\/sup>¡Ustedes que recibieron la ley por mediación de ángeles, pero que nunca la han cumplido!<\/span><\/p>\n<h3 class=\"s1\">Lapidación de Esteban<\/h3>\n<p class=\"m\"><span class=\"v44_7_54\"><sup id=\"Acts.7.54\" class=\"v44_7_54\">54<\/sup>Estas palabras desataron su cólera, y se recomían de rabia contra Esteban. <\/span><span class=\"v44_7_55\"><sup id=\"Acts.7.55\" class=\"v44_7_55\">55<\/sup>Pero él, lleno del Espíritu Santo y con la mirada fija en el cielo, vio la gloria de Dios y a Jesús de pie junto a Dios.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_56\"><sup id=\"Acts.7.56\" class=\"v44_7_56\">56<\/sup>— Escúchenme —dijo—, veo el cielo abierto y al Hijo del hombre de pie junto a Dios.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_57\"><sup id=\"Acts.7.57\" class=\"v44_7_57\">57<\/sup>Hechos un puro grito, no quisieron escuchar nada más y se arrojaron en masa sobre él. <\/span><span class=\"v44_7_58\"><sup id=\"Acts.7.58\" class=\"v44_7_58\">58<\/sup>Lo sacaron fuera de la ciudad y comenzaron a apedrearlo. Los que participaban en el hecho confiaron sus ropas al cuidado de un joven llamado Saulo. <\/span><span class=\"v44_7_59\"><sup id=\"Acts.7.59\" class=\"v44_7_59\">59<\/sup>Esteban, por su parte, oraba con estas palabras mientras era apedreado:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_59\">— Señor Jesús, acoge mi espíritu.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_60\"><sup id=\"Acts.7.60\" class=\"v44_7_60\">60<\/sup>Luego dobló las rodillas y clamó en alta voz:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_60\">— ¡Señor, no les tomes en cuenta este pecado!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_7_60\">Y, sin decir más, expiró.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Acts.7","osis_end":"spa-BHTI:Acts.7.60","order":"53007","link":"spa-BHTI\/Acts\/7","display":"HECHOS 7","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.6","nextChapterId":"spa-BHTI:Acts.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.5\" class=\"chapter\">\n<h3 class=\"s1\">Ananías y Safira<\/h3>\n<p class=\"m\"><span class=\"v44_5_1\"><sup id=\"Acts.5.1\" class=\"v44_5_1\">1<\/sup>Pero un hombre llamado Ananías, junto con su mujer, de nombre Safira, vendió una finca <\/span><span class=\"v44_5_2\"><sup id=\"Acts.5.2\" class=\"v44_5_2\">2<\/sup>y, de acuerdo con la esposa, retuvo una parte del precio y puso lo restante a disposición de los apóstoles. <\/span><span class=\"v44_5_3\"><sup id=\"Acts.5.3\" class=\"v44_5_3\">3<\/sup>Pedro le dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_3\">— Ananías, ¿por qué has permitido que Satanás te convenciera para mentir al Espíritu Santo, guardando para ti parte del precio de la finca? <\/span><span class=\"v44_5_4\"><sup id=\"Acts.5.4\" class=\"v44_5_4\">4<\/sup>Tuya era antes de venderla y, una vez vendida, tuyo era el producto de la venta. ¿Cómo se te ha ocurrido hacer una cosa semejante? No has mentido a los hombres sino a Dios.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_5\"><sup id=\"Acts.5.5\" class=\"v44_5_5\">5<\/sup>Escuchar Ananías estas palabras y caer muerto al suelo fue todo uno, por lo que cuantos lo oyeron quedaron sobrecogidos de temor. <\/span><span class=\"v44_5_6\"><sup id=\"Acts.5.6\" class=\"v44_5_6\">6<\/sup>En seguida se acercaron unos jóvenes, amortajaron el cadáver y lo llevaron a enterrar.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_7\"><sup id=\"Acts.5.7\" class=\"v44_5_7\">7<\/sup>Unas tres horas más tarde llegó su mujer, que ignoraba lo sucedido. <\/span><span class=\"v44_5_8\"><sup id=\"Acts.5.8\" class=\"v44_5_8\">8<\/sup>Pedro le preguntó:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_8\">— Dime, ¿es este el valor total de la finca que vendieron?<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_8\">Ella contestó:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_8\">— Sí, ese es.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_9\"><sup id=\"Acts.5.9\" class=\"v44_5_9\">9<\/sup>Pedro le replicó:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_9\">— ¿Por qué se han confabulado para provocar al Espíritu del Señor? Escucha, ya se oyen a la puerta los pasos de los que vuelven de enterrar a tu marido; ahora te llevarán a ti.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_10\"><sup id=\"Acts.5.10\" class=\"v44_5_10\">10<\/sup>Al instante cayó a sus pies y expiró. Cuando entraron los jóvenes, era ya cadáver; así que se la llevaron y la enterraron junto a su marido. <\/span><span class=\"v44_5_11\"><sup id=\"Acts.5.11\" class=\"v44_5_11\">11<\/sup>Como resultado de esto, la Iglesia entera y todos los que llegaron a saberlo quedaron sobrecogidos de temor.<\/span><\/p>\n<h3 class=\"s1\">Los apóstoles realizan milagros<\/h3>\n<p class=\"m\"><span class=\"v44_5_12\"><sup id=\"Acts.5.12\" class=\"v44_5_12\">12<\/sup>Eran muchos los milagros y prodigios que se producían entre el pueblo por medio de los apóstoles. Los fieles, por su parte, se reunían todos formando una piña en el pórtico de Salomón. <\/span><span class=\"v44_5_13\"><sup id=\"Acts.5.13\" class=\"v44_5_13\">13<\/sup>Pero nadie más se atrevía a juntarse con ellos, aunque el pueblo los tenía en gran estima. <\/span><span class=\"v44_5_14\"><sup id=\"Acts.5.14\" class=\"v44_5_14\">14<\/sup>Sin embargo, pronto fueron multitud los hombres y mujeres que creyeron en el Señor. <\/span><span class=\"v44_5_15\"><sup id=\"Acts.5.15\" class=\"v44_5_15\">15<\/sup>Incluso sacaban a los enfermos a la calle y los ponían en lechos y camillas para que, al pasar Pedro, por lo menos su sombra tocara a alguno de ellos. <\/span><span class=\"v44_5_16\"><sup id=\"Acts.5.16\" class=\"v44_5_16\">16<\/sup>De los pueblos próximos a Jerusalén acudían también muchedumbres de gentes llevando enfermos y personas atormentadas por espíritus malignos, y todos eran curados.<\/span><\/p>\n<h3 class=\"s1\">Persecución contra los apóstoles<\/h3>\n<p class=\"m\"><span class=\"v44_5_17\"><sup id=\"Acts.5.17\" class=\"v44_5_17\">17<\/sup>Entonces, el sumo sacerdote y todos los de su partido, que era el de los saduceos, ciegos de furor, <\/span><span class=\"v44_5_18\"><sup id=\"Acts.5.18\" class=\"v44_5_18\">18<\/sup>apresaron a los apóstoles y los metieron en la cárcel pública. <\/span><span class=\"v44_5_19\"><sup id=\"Acts.5.19\" class=\"v44_5_19\">19<\/sup>Pero un ángel del Señor abrió por la noche la puerta de la prisión y los hizo salir diciéndoles:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_20\"><sup id=\"Acts.5.20\" class=\"v44_5_20\">20<\/sup>— Vayan y anuncien al pueblo, en medio del Templo, todo lo referente a esta forma de vida.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_21\"><sup id=\"Acts.5.21\" class=\"v44_5_21\">21<\/sup>Oído este mandato, se dirigieron de mañana al Templo, donde empezaron a enseñar. Entre tanto, llegaron el sumo sacerdote y los de su partido, convocaron al Consejo Supremo y al pleno de los dirigentes israelitas, y mandaron traer de la cárcel a los presos. <\/span><span class=\"v44_5_22\"><sup id=\"Acts.5.22\" class=\"v44_5_22\">22<\/sup>Fueron los guardias, pero no encontraron a los apóstoles en la prisión; así que se volvieron e informaron del hecho <\/span><span class=\"v44_5_23\"><sup id=\"Acts.5.23\" class=\"v44_5_23\">23<\/sup>con estas palabras:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_23\">— Hemos hallado la cárcel cuidadosamente cerrada, y a los vigilantes en su puesto ante la puerta; pero al abrirla no hemos encontrado a nadie dentro.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_24\"><sup id=\"Acts.5.24\" class=\"v44_5_24\">24<\/sup>Cuando el jefe de la guardia del Templo y los jefes de los sacerdotes escucharon la noticia, quedaron perplejos y se preguntaban qué habría podido suceder. <\/span><span class=\"v44_5_25\"><sup id=\"Acts.5.25\" class=\"v44_5_25\">25<\/sup>Hasta que alguien llegó con esta información:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_25\">— Los hombres que ustedes metieron en la cárcel están en el Templo, tan tranquilos, enseñando al pueblo.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_26\"><sup id=\"Acts.5.26\" class=\"v44_5_26\">26<\/sup>Fue entonces el jefe de la guardia con sus hombres y trajeron a los apóstoles, aunque sin violencia, por temor a ser apedreados por el pueblo. <\/span><span class=\"v44_5_27\"><sup id=\"Acts.5.27\" class=\"v44_5_27\">27<\/sup>Una vez introducidos a la presencia del Consejo Supremo, el sumo sacerdote procedió a interrogarlos:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_28\"><sup id=\"Acts.5.28\" class=\"v44_5_28\">28<\/sup>— Les teníamos terminantemente prohibido enseñar en nombre de ese. Pero resulta que ustedes han infestado Jerusalén con su enseñanza, y encima quieren hacernos responsables de la muerte de ese hombre.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_29\"><sup id=\"Acts.5.29\" class=\"v44_5_29\">29<\/sup>Pedro y los otros apóstoles respondieron:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_29\">— Debemos obedecer a Dios antes que a los hombres. <\/span><span class=\"v44_5_30\"><sup id=\"Acts.5.30\" class=\"v44_5_30\">30<\/sup>El Dios de nuestros antepasados ha resucitado a Jesús, a quien ustedes mataron colgándolo en un madero. <\/span><span class=\"v44_5_31\"><sup id=\"Acts.5.31\" class=\"v44_5_31\">31<\/sup>Ha sido Dios quien lo ha elevado a la máxima dignidad y lo ha constituido jefe y salvador, para ofrecer a la nación israelita la ocasión de convertirse y de alcanzar el perdón de los pecados. <\/span><span class=\"v44_5_32\"><sup id=\"Acts.5.32\" class=\"v44_5_32\">32<\/sup>Y nosotros somos testigos de ello junto con el Espíritu Santo, que Dios ha concedido a quienes lo obedecen.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_33\"><sup id=\"Acts.5.33\" class=\"v44_5_33\">33<\/sup>Los miembros del Consejo perdieron los estribos al oír esto y querían matarlos. <\/span><span class=\"v44_5_34\"><sup id=\"Acts.5.34\" class=\"v44_5_34\">34<\/sup>Pero había en el Consejo un fariseo llamado Gamaliel, doctor en la ley y muy respetado por todo el pueblo; este tomó la palabra, mandó que sacasen de la sala durante unos instantes a los detenidos <\/span><span class=\"v44_5_35\"><sup id=\"Acts.5.35\" class=\"v44_5_35\">35<\/sup>y dijo a los presentes:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_35\">— Israelitas, reflexionen bien sobre lo que se proponen hacer con estos hombres. <\/span><span class=\"v44_5_36\"><sup id=\"Acts.5.36\" class=\"v44_5_36\">36<\/sup>Hace poco apareció un tal Teudas pretendiendo ser alguien importante, y logró reunir unos cuatrocientos adeptos. Pero lo mataron y todos sus seguidores se dispersaron y quedaron reducidos a la nada. <\/span><span class=\"v44_5_37\"><sup id=\"Acts.5.37\" class=\"v44_5_37\">37<\/sup>Después de él, durante la época del censo, apareció Judas, el galileo, y arrastró a una buena parte del pueblo tras de sí; pero cuando también a él lo mataron, todos sus partidarios se esfumaron. <\/span><span class=\"v44_5_38\"><sup id=\"Acts.5.38\" class=\"v44_5_38\">38<\/sup>Por eso, en esta ocasión, mi consejo es que no se metan con estos hombres y que los dejen en paz. Porque si los mueve un propósito o interés humano, fracasarán; <\/span><span class=\"v44_5_39\"><sup id=\"Acts.5.39\" class=\"v44_5_39\">39<\/sup>pero, si es Dios quien los mueve, no podrán acabar con ellos. Y pudiera ser que estuvieran ustedes luchando contra Dios.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_5_39\">Ellos aceptaron su consejo; <\/span><span class=\"v44_5_40\"><sup id=\"Acts.5.40\" class=\"v44_5_40\">40<\/sup>así que llamaron a los apóstoles, los azotaron y les prohibieron terminantemente hablar sobre Jesús. Después los soltaron. <\/span><span class=\"v44_5_41\"><sup id=\"Acts.5.41\" class=\"v44_5_41\">41<\/sup>Los apóstoles salieron del Consejo llenos de alegría por haber sido considerados dignos de sufrir por Jesús. <\/span><span class=\"v44_5_42\"><sup id=\"Acts.5.42\" class=\"v44_5_42\">42<\/sup>Y, tanto en el Templo como por las casas, continuaron día tras día enseñando y proclamando la buena noticia de que Jesús era el Mesías.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Acts.5","osis_end":"spa-BHTI:Acts.5.42","order":"53005","link":"spa-BHTI\/Acts\/5","display":"HECHOS 5","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.4","nextChapterId":"spa-BHTI:Acts.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}