{"auditid":"0","label":"","text":"<div id=\"2Macc.14\" class=\"chapter\">\n<h3 class=\"s1\">Intrigas de Alcimo<\/h3>\n<p class=\"p\"><span class=\"v79_14_1\"><sup id=\"2Macc.14.1\" class=\"v79_14_1\">1<\/sup>Al cabo de tres años, Judas y los suyos supieron que Demetrio, hijo de Seleuco, había desembarcado en el puerto de Trípoli con un poderoso ejército y una flota, <\/span><span class=\"v79_14_2\"><sup id=\"2Macc.14.2\" class=\"v79_14_2\">2<\/sup>y que, después de hacer matar a Antíoco y a Lisias, su tutor, se había adueñado del país. <\/span><span class=\"v79_14_3\"><sup id=\"2Macc.14.3\" class=\"v79_14_3\">3<\/sup>Entre tanto apareció en escena un tal Alcimo, que antes había sido sumo sacerdote y que, en vez de romper con el paganismo, se había contaminado con él voluntariamente; viendo que no tenía posibilidades de rehabilitarse ni de acceder de nuevo al altar sagrado, <\/span><span class=\"v79_14_4\"><sup id=\"2Macc.14.4\" class=\"v79_14_4\">4<\/sup>se presentó ante el rey Demetrio, alrededor del año ciento cincuenta y uno, llevándole una corona de oro, una palma y los habituales ramos de olivo procedentes del Templo. En aquella ocasión no dijo nada, <\/span><span class=\"v79_14_5\"><sup id=\"2Macc.14.5\" class=\"v79_14_5\">5<\/sup>pero más tarde encontró una oportunidad favorable para sus torpes designios, pues Demetrio lo citó juntamente con sus consejeros y le preguntó cuáles eran las disposiciones y los planes de los judíos. Alcimo le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_6\"><sup id=\"2Macc.14.6\" class=\"v79_14_6\">6<\/sup>— Los judíos llamados asideos, cuyo jefe es Judas Macabeo, fomentan la guerra y las sediciones, no permitiendo que el reino permanezca en paz. <\/span><span class=\"v79_14_7\"><sup id=\"2Macc.14.7\" class=\"v79_14_7\">7<\/sup>Por eso, yo mismo, que he sido despojado de mi dignidad hereditaria, o sea, del sumo sacerdocio, he venido ahora aquí: <\/span><span class=\"v79_14_8\"><sup id=\"2Macc.14.8\" class=\"v79_14_8\">8<\/sup>en primer lugar, porque estoy sinceramente interesado en los asuntos del rey; y después por atender al bien de mis conciudadanos, pues toda nuestra nación está sufriendo no pocas desdichas a causa de la locura de los asideos. <\/span><span class=\"v79_14_9\"><sup id=\"2Macc.14.9\" class=\"v79_14_9\">9<\/sup>Por tanto, tú, oh rey, infórmate bien de todo esto y, de acuerdo con tu humanidad y generosidad, toma las medidas que mejor convengan a nuestro país y a nuestro pueblo que está amenazado por uno y otro lado. <\/span><span class=\"v79_14_10\"><sup id=\"2Macc.14.10\" class=\"v79_14_10\">10<\/sup>¡Mientras Judas siga vivo, será imposible que haya paz en el reino!<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_11\"><sup id=\"2Macc.14.11\" class=\"v79_14_11\">11<\/sup>Al escuchar las palabras de Alcimo, los demás amigos del rey y enemigos de Judas, se apresuraron a excitar todavía más la ira de Demetrio. <\/span><span class=\"v79_14_12\"><sup id=\"2Macc.14.12\" class=\"v79_14_12\">12<\/sup>Este eligió en seguida a Nicanor, que tenía bajo su mando la división de elefantes, lo nombró gobernador de Judea y lo envió <\/span><span class=\"v79_14_13\"><sup id=\"2Macc.14.13\" class=\"v79_14_13\">13<\/sup>con la orden de acabar con Judas, de dispersar sus tropas y restablecer a Alcimo en el sumo sacerdocio del más excelso de los Templos. <\/span><span class=\"v79_14_14\"><sup id=\"2Macc.14.14\" class=\"v79_14_14\">14<\/sup>Los paganos, que habían huido de Judea por temor a Judas, se unieron en masa a Nicanor, pensando que el infortunio y la derrota de los judíos redundaría en su propio beneficio.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_15\"><sup id=\"2Macc.14.15\" class=\"v79_14_15\">15<\/sup>Pero cuando los judíos se enteraron de la llegada de Nicanor y de la invasión de los paganos, se arrojaron polvo sobre la cabeza e invocaron a Dios, que había establecido para siempre a su pueblo y protegía sin cesar su heredad de modo manifiesto. <\/span><span class=\"v79_14_16\"><sup id=\"2Macc.14.16\" class=\"v79_14_16\">16<\/sup>Obedeciendo la orden de Judas, su jefe, partieron inmediatamente desde el lugar donde estaban y trabaron combate con los paganos junto al pueblo de Desau. <\/span><span class=\"v79_14_17\"><sup id=\"2Macc.14.17\" class=\"v79_14_17\">17<\/sup>Simón, el hermano de Judas, que había entrado en combate con Nicanor, sufrió un ligero contratiempo a causa del repentino ataque del enemigo. <\/span><span class=\"v79_14_18\"><sup id=\"2Macc.14.18\" class=\"v79_14_18\">18<\/sup>Sin embargo, Nicanor, que conocía el valor y la audacia con que Judas y los suyos combatían por su patria, resolvió evitar mayores derramamientos de sangre; <\/span><span class=\"v79_14_19\"><sup id=\"2Macc.14.19\" class=\"v79_14_19\">19<\/sup>así que envió a Posidonio, Teodoto y Matatías para negociar la paz.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_20\"><sup id=\"2Macc.14.20\" class=\"v79_14_20\">20<\/sup>Después de examinar atentamente las condiciones propuestas, Judas se las comunicó a sus tropas, que manifestaron su conformidad y dieron el visto bueno al tratado. <\/span><span class=\"v79_14_21\"><sup id=\"2Macc.14.21\" class=\"v79_14_21\">21<\/sup>Señalaron un día para que ambos jefes se reunieran en privado, avanzó un carro de combate por bando y se sentaron el uno frente al otro. <\/span><span class=\"v79_14_22\"><sup id=\"2Macc.14.22\" class=\"v79_14_22\">22<\/sup>Judas había situado en lugares estratégicos gente armada, dispuesta a intervenir si, inesperadamente, el enemigo los traicionaba. Pero en aquella entrevista llegaron los jefes a un acuerdo.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_23\"><sup id=\"2Macc.14.23\" class=\"v79_14_23\">23<\/sup>Nicanor residió por algún tiempo en Jerusalén. Allí se condujo con corrección, y licenció a las tropas que se le habían unido en masa. <\/span><span class=\"v79_14_24\"><sup id=\"2Macc.14.24\" class=\"v79_14_24\">24<\/sup>Siempre tenía junto a él a Judas, a quien apreciaba sinceramente: <\/span><span class=\"v79_14_25\"><sup id=\"2Macc.14.25\" class=\"v79_14_25\">25<\/sup>e incluso le aconsejó que se casara y tuviera hijos. Judas, siguiendo su consejo, se casó y vivió tranquilamente, gozando de la vida.<\/span><\/p>\n<h3 class=\"s1\">Reanudación de las hostilidades<\/h3>\n<p class=\"p\"><span class=\"v79_14_26\"><sup id=\"2Macc.14.26\" class=\"v79_14_26\">26<\/sup>Pero Alcimo, al ver la amistad que había surgido entre los dos, se presentó a Demetrio después de haberse procurado una copia del tratado concertado, y acusó a Nicanor de faltar a los intereses de la nación, puesto que había nombrado sucesor suyo a Judas, que era enemigo del reino. <\/span><span class=\"v79_14_27\"><sup id=\"2Macc.14.27\" class=\"v79_14_27\">27<\/sup>El rey se enfureció sobremanera debido a las calumnias de aquel gran malvado y escribió a Nicanor comunicándole que él estaba en contra del pacto y ordenándole que pusiera preso al Macabeo y lo enviara inmediatamente a Antioquía. <\/span><span class=\"v79_14_28\"><sup id=\"2Macc.14.28\" class=\"v79_14_28\">28<\/sup>Cuando Nicanor recibió la carta, se llenó de consternación, porque no quería romper el pacto, ya que Judas no había cometido ninguna mala acción. <\/span><span class=\"v79_14_29\"><sup id=\"2Macc.14.29\" class=\"v79_14_29\">29<\/sup>Pero como tampoco podía oponerse al rey, andaba buscando una oportunidad favorable para cumplir la orden valiéndose de alguna estratagema. <\/span><span class=\"v79_14_30\"><sup id=\"2Macc.14.30\" class=\"v79_14_30\">30<\/sup>Por su parte, el Macabeo, al ver que Nicanor se conducía más fríamente con él y lo trataba con mayor dureza, comenzó a sospechar que su comportamiento no presagiaba nada bueno. Entonces reunió un grupo numeroso de los suyos y se ocultó con ellos de Nicanor. <\/span><span class=\"v79_14_31\"><sup id=\"2Macc.14.31\" class=\"v79_14_31\">31<\/sup>Al advertir Nicanor que Judas le había burlado limpiamente, se presentó en el augusto y santo Templo a la hora en que los sacerdotes ofrecían el sacrificio acostumbrado, y les ordenó que le entregaran a Judas. <\/span><span class=\"v79_14_32\"><sup id=\"2Macc.14.32\" class=\"v79_14_32\">32<\/sup>Ellos afirmaron con juramento que no sabían dónde se encontraba, <\/span><span class=\"v79_14_33\"><sup id=\"2Macc.14.33\" class=\"v79_14_33\">33<\/sup>pero él, extendiendo la mano derecha hacia el Templo, juró que, si no le entregaban preso a Judas, arrasaría el Templo de Dios, destruiría el altar y allí mismo levantaría un espléndido templo al dios Dionisos. <\/span><span class=\"v79_14_34\"><sup id=\"2Macc.14.34\" class=\"v79_14_34\">34<\/sup>Dicho esto, se retiró. Los sacerdotes, levantando entonces las manos al cielo, invocaron con estas palabras a aquel que siempre había combatido a favor de nuestra nación:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_14_35\"><sup id=\"2Macc.14.35\" class=\"v79_14_35\">35<\/sup>— Tú, Señor de todo, que no tienes necesidad de nada, escogiste este Templo como morada tuya en medio de nosotros. <\/span><span class=\"v79_14_36\"><sup id=\"2Macc.14.36\" class=\"v79_14_36\">36<\/sup>Ahora, Señor santísimo, preserva para siempre libre de profanación esta casa recientemente purificada.<\/span><\/p>\n<h3 class=\"s1\">Muerte de Razis<\/h3>\n<p class=\"p\"><span class=\"v79_14_37\"><sup id=\"2Macc.14.37\" class=\"v79_14_37\">37<\/sup>Denunciaron por entonces ante Nicanor a Razis, uno de los ancianos de Jerusalén, buen patriota y persona muy estimada, a quien, por su mucha generosidad, llamaban “padre de los judíos”. <\/span><span class=\"v79_14_38\"><sup id=\"2Macc.14.38\" class=\"v79_14_38\">38<\/sup>En otros tiempos, cuando tuvo lugar la rebelión frente al paganismo, había defendido constantemente la causa judía, y había expuesto por ella su cuerpo y su vida con gran entereza. <\/span><span class=\"v79_14_39\"><sup id=\"2Macc.14.39\" class=\"v79_14_39\">39<\/sup>Nicanor, deseando poner en evidencia la hostilidad que sentía hacia los judíos, envió más de quinientos soldados para arrestar a Razis; <\/span><span class=\"v79_14_40\"><sup id=\"2Macc.14.40\" class=\"v79_14_40\">40<\/sup>pensaba que tal arresto significaría un duro golpe para ellos. <\/span><span class=\"v79_14_41\"><sup id=\"2Macc.14.41\" class=\"v79_14_41\">41<\/sup>Pero cuando los soldados estaban ya a punto de penetrar en la torre donde Razis se encontraba y, tratando de forzar la puerta de entrada, iban a prender fuego a la torre y a quemar las puertas según las órdenes recibidas, Razis, viéndose acorralado, se arrojó sobre su propia espada. <\/span><span class=\"v79_14_42\"><sup id=\"2Macc.14.42\" class=\"v79_14_42\">42<\/sup>Prefirió morir con nobleza antes que caer en manos de aquellos criminales y soportar sus indignos ultrajes. <\/span><span class=\"v79_14_43\"><sup id=\"2Macc.14.43\" class=\"v79_14_43\">43<\/sup>Pero por causa de lo precipitado de la lucha, el golpe le falló y no fue mortal. Entonces, cuando ya los soldados estaban entrando por las puertas, se subió valerosamente a lo alto de la muralla y se lanzó con gran valor sobre la tropa. <\/span><span class=\"v79_14_44\"><sup id=\"2Macc.14.44\" class=\"v79_14_44\">44<\/sup>Los soldados, al verlo, se apartaron rápidamente y él vino a dar en el espacio vacío. <\/span><span class=\"v79_14_45\"><sup id=\"2Macc.14.45\" class=\"v79_14_45\">45<\/sup>Todavía respirando y lleno de ardor, se puso en pie y, sangrando por todas partes, pasó por medio de los soldados, se subió a una roca elevada, <\/span><span class=\"v79_14_46\"><sup id=\"2Macc.14.46\" class=\"v79_14_46\">46<\/sup>y allí, casi desangrado, se arrancó las entrañas, las tomó con ambas manos y las arrojó sobre la tropa. De esta forma murió, pidiendo al Señor de la vida y del espíritu que un día se las devolviera.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"spa-BHTI:2Macc.14","osis_end":"spa-BHTI:2Macc.14.46","order":"48014","link":"spa-BHTI\/2Macc\/14","display":"2 MACABEOS 14","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.13","nextChapterId":"spa-BHTI:2Macc.15","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.15\" class=\"chapter\">\n<h3 class=\"s1\">Derrota y muerte de Nicanor<\/h3>\n<p class=\"p\"><span class=\"v79_15_1\"><sup id=\"2Macc.15.1\" class=\"v79_15_1\">1<\/sup>Cuando Nicanor se enteró de que Judas y sus hombres andaban por la región de Samaría, resolvió atacarlos en día de descanso, para no correr ningún riesgo. <\/span><span class=\"v79_15_2\"><sup id=\"2Macc.15.2\" class=\"v79_15_2\">2<\/sup>Los judíos que iban con él a la fuerza, le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_2\">— No los mates de modo tan despiadado y bárbaro, sino más bien respeta el día que aquel que todo lo ve santificó especialmente.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_3\"><sup id=\"2Macc.15.3\" class=\"v79_15_3\">3<\/sup>Pero el muy criminal preguntó si había en el cielo un soberano que hubiera ordenado celebrar el sábado. <\/span><span class=\"v79_15_4\"><sup id=\"2Macc.15.4\" class=\"v79_15_4\">4<\/sup>Ellos respondieron:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_4\">— El Señor que vive y es Soberano en el cielo, es quien ha mandado celebrar el séptimo día.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_5\"><sup id=\"2Macc.15.5\" class=\"v79_15_5\">5<\/sup>Nicanor replicó:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_5\">— Pues yo, que soy soberano en la tierra, ordeno que se empuñen las armas y se obedezca al rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_5\">Sin embargo, no pudo llevar a término su perverso designio. <\/span><span class=\"v79_15_6\"><sup id=\"2Macc.15.6\" class=\"v79_15_6\">6<\/sup>Delirando de soberbia, se propuso Nicanor levantar un monumento público con los despojos que pensaba arrebatar a Judas y los suyos. <\/span><span class=\"v79_15_7\"><sup id=\"2Macc.15.7\" class=\"v79_15_7\">7<\/sup>Pero en ningún momento el Macabeo dejó de confiar en el Señor y de esperar su ayuda; <\/span><span class=\"v79_15_8\"><sup id=\"2Macc.15.8\" class=\"v79_15_8\">8<\/sup>exhortaba a los suyos a que no temieran el ataque de los paganos, sino que tuvieran presente el auxilio que en otro tiempo habían recibido del cielo; también ahora el Señor todopoderoso les daría la victoria. <\/span><span class=\"v79_15_9\"><sup id=\"2Macc.15.9\" class=\"v79_15_9\">9<\/sup>Les infundía aliento con las palabras de la ley y los profetas, y los animaba recordándoles los combates que antes habían sostenido. <\/span><span class=\"v79_15_10\"><sup id=\"2Macc.15.10\" class=\"v79_15_10\">10<\/sup>De esta manera los llenaba de valor, y al mismo tiempo les hacía ver la perfidia de los paganos y la transgresión de sus juramentos.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_11\"><sup id=\"2Macc.15.11\" class=\"v79_15_11\">11<\/sup>Después de haberlos armado, más con aquellos discursos de aliento que con la seguridad de los escudos y las lanzas, les relató un sueño digno de crédito que había tenido y que los llenó de alegría. <\/span><span class=\"v79_15_12\"><sup id=\"2Macc.15.12\" class=\"v79_15_12\">12<\/sup>Este fue el sueño: Onías, el que había sido sumo sacerdote, hombre de bien, modesto, de carácter dulce y hablar mesurado, ejercitado desde niño en la práctica de la virtud, oraba con las manos alzadas en favor de todo el pueblo judío. <\/span><span class=\"v79_15_13\"><sup id=\"2Macc.15.13\" class=\"v79_15_13\">13<\/sup>Luego apareció otro varón, de blancos cabellos y lleno de dignidad, revestido de majestad y de gloria. <\/span><span class=\"v79_15_14\"><sup id=\"2Macc.15.14\" class=\"v79_15_14\">14<\/sup>Onías tomó entonces la palabra y dijo: “Este es Jeremías, el profeta de Dios, que ama a sus hermanos y ora sin cesar por todo el pueblo y por la santa ciudad”. <\/span><span class=\"v79_15_15\"><sup id=\"2Macc.15.15\" class=\"v79_15_15\">15<\/sup>Jeremías extendió entonces su mano derecha y entregó a Judas una espada de oro, mientras le decía: <\/span><span class=\"v79_15_16\"><sup id=\"2Macc.15.16\" class=\"v79_15_16\">16<\/sup>“Toma esta santa espada como un don de Dios. Con ella aniquilarás a tus enemigos”.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_17\"><sup id=\"2Macc.15.17\" class=\"v79_15_17\">17<\/sup>Reconfortados con estas bellas y elocuentes palabras de Judas, capaces de enardecer el corazón de los jóvenes e infundir valor en ellos, resolvieron todos a una no quedarse en el campamento, sino lanzarse con denuedo a la ofensiva y decidir la situación combatiendo por la causa, puesto que la ciudad, las cosas santas y el Templo se hallaban en peligro. <\/span><span class=\"v79_15_18\"><sup id=\"2Macc.15.18\" class=\"v79_15_18\">18<\/sup>Aunque también sentían temor por sus mujeres y sus hijos, por sus hermanos y parientes; pero entendían que lo primero y principal consistía en la santidad del Templo. <\/span><span class=\"v79_15_19\"><sup id=\"2Macc.15.19\" class=\"v79_15_19\">19<\/sup>De igual manera, la angustia se apoderó de los que aún permanecían en la ciudad preocupados como estaban por la lucha que iba a librarse en campo abierto. <\/span><span class=\"v79_15_20\"><sup id=\"2Macc.15.20\" class=\"v79_15_20\">20<\/sup>Mientras todos aguardaban el desenlace de aquella acción inminente, el enemigo, concentradas sus fuerzas, avanzaba en orden de combate, con los elefantes estratégicamente situados y la caballería ocupando los flancos. <\/span><span class=\"v79_15_21\"><sup id=\"2Macc.15.21\" class=\"v79_15_21\">21<\/sup>El Macabeo, al ver el ejército que se aproximaba, la variedad de sus armas y la ferocidad de sus elefantes, levantó las manos al cielo e invocó al Señor que hace prodigios, pues él sabía muy bien que la victoria no depende de las armas, sino que el Señor decide concederla a quienes son dignos de ella. <\/span><span class=\"v79_15_22\"><sup id=\"2Macc.15.22\" class=\"v79_15_22\">22<\/sup>La invocación de Judas fue así:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_22\">— Tú, Señor, que habiendo enviado tu ángel a Ezequías, rey de Judá, exterminaste a ciento ochenta y cinco mil hombres del campamento de Senaquerib, <\/span><span class=\"v79_15_23\"><sup id=\"2Macc.15.23\" class=\"v79_15_23\">23<\/sup>envía también ahora, Soberano de los cielos, un ángel bueno delante de nosotros, para que cunda el pánico entre ellos y los haga temblar. <\/span><span class=\"v79_15_24\"><sup id=\"2Macc.15.24\" class=\"v79_15_24\">24<\/sup>Que con la fuerza de tu brazo queden aterrados esos que blasfeman contra tu santo pueblo.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_24\">Así terminó su oración.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_25\"><sup id=\"2Macc.15.25\" class=\"v79_15_25\">25<\/sup>Mientras tanto, las tropas de Nicanor avanzaban al son de trompetas y cantos guerreros; <\/span><span class=\"v79_15_26\"><sup id=\"2Macc.15.26\" class=\"v79_15_26\">26<\/sup>los hombres de Judas, por su parte, acometieron al enemigo entre súplicas y oraciones. <\/span><span class=\"v79_15_27\"><sup id=\"2Macc.15.27\" class=\"v79_15_27\">27<\/sup>Luchaban con las manos, pero invocaban a Dios con el corazón; de esta manera, muy alegres por la manifiesta ayuda de Dios, mataron a no menos de treinta y cinco mil enemigos. <\/span><span class=\"v79_15_28\"><sup id=\"2Macc.15.28\" class=\"v79_15_28\">28<\/sup>Una vez terminada la lucha, al retirarse llenos de alegría, descubrieron a Nicanor, tendido en tierra con toda su armadura. <\/span><span class=\"v79_15_29\"><sup id=\"2Macc.15.29\" class=\"v79_15_29\">29<\/sup>Entonces, entre gritos y clamores, bendecían al Señor en su lengua materna. <\/span><span class=\"v79_15_30\"><sup id=\"2Macc.15.30\" class=\"v79_15_30\">30<\/sup>Y Judas, que se había entregado por entero, en cuerpo y alma, a combatir en primera línea en favor de sus conciudadanos, y que desde su juventud mantenía el afecto por sus compatriotas, ordenó que le cortaran a Nicanor la cabeza y el brazo derecho hasta el hombro, y que los llevaran a Jerusalén.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_31\"><sup id=\"2Macc.15.31\" class=\"v79_15_31\">31<\/sup>Al llegar Judas allí, convocó a sus compatriotas y a los sacerdotes, y puesto delante del altar mandó llamar a los de la ciudadela <\/span><span class=\"v79_15_32\"><sup id=\"2Macc.15.32\" class=\"v79_15_32\">32<\/sup>y les mostró la cabeza del malvado Nicanor y la mano que aquel blasfemo, en el colmo de su arrogancia, había osado levantar contra el santo Templo del Todopoderoso. <\/span><span class=\"v79_15_33\"><sup id=\"2Macc.15.33\" class=\"v79_15_33\">33<\/sup>Después ordenó que al impío Nicanor le cortaran la lengua en pedazos y se la arrojaran a los pájaros y que colgaran su brazo delante del Templo en pago de su insensatez. <\/span><span class=\"v79_15_34\"><sup id=\"2Macc.15.34\" class=\"v79_15_34\">34<\/sup>Todos, mirando al cielo, alabaron así al Señor que se les había manifestado:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_34\">— ¡Bendito sea aquel que ha preservado sin mancha su morada!<\/span><\/p>\n<p class=\"p\"><span class=\"v79_15_35\"><sup id=\"2Macc.15.35\" class=\"v79_15_35\">35<\/sup>Judas mandó colgar en la ciudadela la cabeza de Nicanor, como señal evidente y visible para todos de la ayuda prestada por el Señor. <\/span><span class=\"v79_15_36\"><sup id=\"2Macc.15.36\" class=\"v79_15_36\">36<\/sup>Entonces, todos a una, decidieron no dejar pasar este día sin conmemorarlo; al efecto decretaron que se celebrara como festivo el día trece del duodécimo mes —llamado Adar en arameo—, víspera del día de Mardoqueo.<\/span><\/p>\n<h3 class=\"ms2\">Epílogo<\/h3>\n<p class=\"p\"><span class=\"v79_15_37\"><sup id=\"2Macc.15.37\" class=\"v79_15_37\">37<\/sup>Estos son los hechos referentes a Nicanor. Y puesto que a partir de entonces la ciudad ha estado en poder de los hebreos, termino aquí mi relato. <\/span><span class=\"v79_15_38\"><sup id=\"2Macc.15.38\" class=\"v79_15_38\">38<\/sup>Si he logrado escribirlo bien, eso es lo que yo deseaba. Por el contrario, si es mediocre y poco estimable, ciertamente es todo cuanto pude hacer. <\/span><span class=\"v79_15_39\"><sup id=\"2Macc.15.39\" class=\"v79_15_39\">39<\/sup>Porque así como no es grato beber vino solo o agua sola, en tanto que beber vino mezclado con agua resulta agradable al paladar, así también la redacción armoniosa de los diversos elementos del relato resulta placentera a los lectores. Con esto pongo fin a mi obra.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"spa-BHTI:2Macc.15","osis_end":"spa-BHTI:2Macc.15.39","order":"48015","link":"spa-BHTI\/2Macc\/15","display":"2 MACABEOS 15","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.14","nextChapterId":"spa-BHTI:Matt.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.13\" class=\"chapter\">\n<h3 class=\"s1\">La muerte del impío Menelao<\/h3>\n<p class=\"p\"><span class=\"v79_13_1\"><sup id=\"2Macc.13.1\" class=\"v79_13_1\">1<\/sup>En el año ciento cuarenta y nueve llegó a conocimiento de los hombres de Judas que Antíoco Eupátor venía hacia Judea con un numeroso ejército <\/span><span class=\"v79_13_2\"><sup id=\"2Macc.13.2\" class=\"v79_13_2\">2<\/sup>y que, juntamente con él, venía Lisias, su tutor y encargado del gobierno. Ambos estaban al frente de un ejército griego formado por ciento diez mil soldados de infantería, cinco mil trescientos de caballería, veintidós elefantes y trescientos carros armados de cuchillas en los ejes.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_13_3\"><sup id=\"2Macc.13.3\" class=\"v79_13_3\">3<\/sup>Menelao se unió a ellos, tratando de adular a Antíoco con mucha astucia; no pensaba en la salvación de su patria, sino en ser restablecido en el poder. <\/span><span class=\"v79_13_4\"><sup id=\"2Macc.13.4\" class=\"v79_13_4\">4<\/sup>Pero el que es Rey de reyes provocó la cólera de Antíoco contra aquel malvado, y Lisias demostró al rey que Menelao era el causante de todos los males. Entonces ordenó el rey que llevaran a Menelao a Berea, para que le quitaran la vida conforme a las costumbres del lugar. <\/span><span class=\"v79_13_5\"><sup id=\"2Macc.13.5\" class=\"v79_13_5\">5<\/sup>Hay allí una torre cuya altura es de unos veinticinco metros, llena de cenizas ardientes y provista de un aparato giratorio inclinado por todos los lados hacia la ceniza. <\/span><span class=\"v79_13_6\"><sup id=\"2Macc.13.6\" class=\"v79_13_6\">6<\/sup>Cuando alguien comete un robo sacrílego o es autor de algún crimen horrendo, lo ejecutan arrojándolo desde allí. <\/span><span class=\"v79_13_7\"><sup id=\"2Macc.13.7\" class=\"v79_13_7\">7<\/sup>Así murió el malvado Menelao, sin ni siquiera recibir sepultura en la tierra. <\/span><span class=\"v79_13_8\"><sup id=\"2Macc.13.8\" class=\"v79_13_8\">8<\/sup>Ese castigo fue el que merecían sus muchos delitos cometidos contra el altar, cuyo fuego y ceniza son sagrados. Y de esa forma encontró la muerte en la ceniza.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_13_9\"><sup id=\"2Macc.13.9\" class=\"v79_13_9\">9<\/sup>El rey seguía su marcha con la brutal intención de infligir a los judíos mayores sufrimientos que los causados por su padre. <\/span><span class=\"v79_13_10\"><sup id=\"2Macc.13.10\" class=\"v79_13_10\">10<\/sup>Cuando Judas lo supo, ordenó a los suyos que invocaran al Señor día y noche, para que siguiera ayudándolos y no quedaran privados de la ley, la patria y el santo Templo; <\/span><span class=\"v79_13_11\"><sup id=\"2Macc.13.11\" class=\"v79_13_11\">11<\/sup>y también para que el pueblo, que comenzaba a reanimarse, no cayera en manos de paganos blasfemos. <\/span><span class=\"v79_13_12\"><sup id=\"2Macc.13.12\" class=\"v79_13_12\">12<\/sup>De modo unánime cumplieron todos la orden y, durante tres días, no dejaron de rogar al Señor entre lamentos, ayunos y oraciones. Entonces Judas los exhortó y les mandó que se mantuvieran junto a él. <\/span><span class=\"v79_13_13\"><sup id=\"2Macc.13.13\" class=\"v79_13_13\">13<\/sup>Después de haberse reunido en consulta con los ancianos, decidió tomar la iniciativa, con la ayuda del Señor, y no esperar a que las tropas del rey invadieran Judea y se apoderasen de Jerusalén. <\/span><span class=\"v79_13_14\"><sup id=\"2Macc.13.14\" class=\"v79_13_14\">14<\/sup>Confiando toda la campaña al Creador del universo, y después de haber animado a sus soldados a luchar con valor hasta la muerte por las leyes, el Templo, la ciudad, la patria y las propias costumbres, montó el campamento en las inmediaciones de la ciudad de Modín. <\/span><span class=\"v79_13_15\"><sup id=\"2Macc.13.15\" class=\"v79_13_15\">15<\/sup>Dio a sus soldados esta contraseña: “Victoria de Dios”; acto seguido, llevando consigo un grupo de jóvenes valerosos, atacó durante la noche el campamento del rey. Allí mató a unos dos mil soldados y al más grande de los elefantes con todos los que llevaba encima. <\/span><span class=\"v79_13_16\"><sup id=\"2Macc.13.16\" class=\"v79_13_16\">16<\/sup>Finalmente se retiraron victoriosos, dejando el campamento lleno de espanto y confusión. <\/span><span class=\"v79_13_17\"><sup id=\"2Macc.13.17\" class=\"v79_13_17\">17<\/sup>Al amanecer el nuevo día, todo había terminado gracias a la ayuda que Dios prestó a Judas.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_13_18\"><sup id=\"2Macc.13.18\" class=\"v79_13_18\">18<\/sup>Al ver el valor de los judíos, el rey intentó apoderarse con astucia de sus fortalezas. <\/span><span class=\"v79_13_19\"><sup id=\"2Macc.13.19\" class=\"v79_13_19\">19<\/sup>Se aproximó a Betsur, la plaza fuerte judía; pero fue rechazado, puesto en fuga y vencido. <\/span><span class=\"v79_13_20\"><sup id=\"2Macc.13.20\" class=\"v79_13_20\">20<\/sup>Judas envió provisiones a la guarnición sitiada. <\/span><span class=\"v79_13_21\"><sup id=\"2Macc.13.21\" class=\"v79_13_21\">21<\/sup>Por aquel entonces, un tal Ródoco, soldado del ejército judío, revelaba secretos al enemigo; pero fue descubierto, arrestado y ejecutado. <\/span><span class=\"v79_13_22\"><sup id=\"2Macc.13.22\" class=\"v79_13_22\">22<\/sup>De nuevo el rey volvió a conversar con los de Betsur; hizo un tratado de paz con ellos y se retiró. Luego atacó al ejército de Judas, pero resultó derrotado. <\/span><span class=\"v79_13_23\"><sup id=\"2Macc.13.23\" class=\"v79_13_23\">23<\/sup>Le llegaron además noticias de que Filipo, a quien había dejado a cargo del gobierno, se había sublevado en Antioquía. Muy desalentado por esto, el rey hizo llamar a los judíos y les juró someterse a sus justas demandas. Una vez hecha la reconciliación, ofreció un sacrificio, hizo los debidos honores al Templo y se mostró generoso con el lugar santo. <\/span><span class=\"v79_13_24\"><sup id=\"2Macc.13.24\" class=\"v79_13_24\">24<\/sup>El rey recibió amablemente al Macabeo y dejó a Hegemónides como gobernador desde Tolemaida hasta la región de los guerrenos. <\/span><span class=\"v79_13_25\"><sup id=\"2Macc.13.25\" class=\"v79_13_25\">25<\/sup>Luego se fue a Tolemaida. Pero los habitantes de la ciudad, descontentos por el tratado de paz, se indignaron y querían abrogar lo establecido. <\/span><span class=\"v79_13_26\"><sup id=\"2Macc.13.26\" class=\"v79_13_26\">26<\/sup>Entonces Lisias subió a la tribuna y defendió el convenio lo mejor que pudo: finalmente los persuadió, los tranquilizó y regresó a Antioquía. Así también ocurrió con la expedición y la retirada del rey.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"spa-BHTI:2Macc.13","osis_end":"spa-BHTI:2Macc.13.26","order":"48013","link":"spa-BHTI\/2Macc\/13","display":"2 MACABEOS 13","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.12","nextChapterId":"spa-BHTI:2Macc.14","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}