{"auditid":"0","label":"","text":"<div id=\"Acts.21\" class=\"chapter\">\n<h3 class=\"s1\">Viaje de Pablo a Jerusalén<\/h3>\n<p class=\"m\"><span class=\"v44_21_1\"><sup id=\"Acts.21.1\" class=\"v44_21_1\">1<\/sup>Después de separarnos de los hermanos, nos embarcamos y, sin torcer el rumbo, llegamos a Cos. Al día siguiente tocamos Rodas, y de allí fuimos a Patara <\/span><span class=\"v44_21_2\"><sup id=\"Acts.21.2\" class=\"v44_21_2\">2<\/sup>donde encontramos un barco que partía para Fenicia. Tomamos pasaje en él y zarpamos. <\/span><span class=\"v44_21_3\"><sup id=\"Acts.21.3\" class=\"v44_21_3\">3<\/sup>Nos aproximamos luego a Chipre, que dejamos a babor, para continuar rumbo a Siria. Poco después arribamos a Tiro, donde la nave debía descargar sus mercancías. <\/span><span class=\"v44_21_4\"><sup id=\"Acts.21.4\" class=\"v44_21_4\">4<\/sup>Allí encontramos algunos discípulos y nos quedamos durante una semana en su compañía. Impulsados por el Espíritu Santo, los hermanos de Tiro aconsejaban a Pablo que desistiera de su viaje a Jerusalén. <\/span><span class=\"v44_21_5\"><sup id=\"Acts.21.5\" class=\"v44_21_5\">5<\/sup>Pero, pasados aquellos días, nos dispusimos a seguir nuestra ruta. Todos ellos, con sus mujeres y sus hijos, nos acompañaron hasta las afueras de la ciudad. Allí, puestos de rodillas en la playa, oramos. <\/span><span class=\"v44_21_6\"><sup id=\"Acts.21.6\" class=\"v44_21_6\">6<\/sup>Tras intercambiar saludos de despedida, subimos a bordo de la nave, y ellos regresaron a sus casas.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_7\"><sup id=\"Acts.21.7\" class=\"v44_21_7\">7<\/sup>De Tiro nos dirigimos a Tolemaida donde pusimos fin a nuestra travesía. Saludamos allí a los hermanos y pasamos un día con ellos. <\/span><span class=\"v44_21_8\"><sup id=\"Acts.21.8\" class=\"v44_21_8\">8<\/sup>Marchamos al día siguiente a Cesarea y fuimos a ver a Felipe, el evangelista, que era uno de los siete, y nos hospedamos en su casa. <\/span><span class=\"v44_21_9\"><sup id=\"Acts.21.9\" class=\"v44_21_9\">9<\/sup>Tenía Felipe cuatro hijas solteras que poseían el don de profecía.<\/span><\/p>\n<h3 class=\"s1\">El profeta Agabo<\/h3>\n<p class=\"m\"><span class=\"v44_21_10\"><sup id=\"Acts.21.10\" class=\"v44_21_10\">10<\/sup>Llevábamos ya varios días en Cesarea, cuando llegó de Judea un profeta llamado Agabo. <\/span><span class=\"v44_21_11\"><sup id=\"Acts.21.11\" class=\"v44_21_11\">11<\/sup>Vino a vernos, tomó el cinturón de Pablo, se ató con él los pies y las manos y dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_11\">— Esto dice el Espíritu Santo: “Así atarán los judíos en Jerusalén al dueño de este cinturón. Después lo entregarán en manos de extranjeros”.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_12\"><sup id=\"Acts.21.12\" class=\"v44_21_12\">12<\/sup>Al oír esto, tanto los creyentes de la localidad como nosotros rogamos a Pablo que no fuera a Jerusalén. <\/span><span class=\"v44_21_13\"><sup id=\"Acts.21.13\" class=\"v44_21_13\">13<\/sup>Pero él respondió:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_13\">— ¿Por qué me desaniman con su llanto? Estoy dispuesto no sólo a dejarme encadenar, sino a morir en Jerusalén por la causa de Jesús, el Señor.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_14\"><sup id=\"Acts.21.14\" class=\"v44_21_14\">14<\/sup>Y, como no había manera de disuadirlo, dejamos de insistir, diciendo resignados:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_14\">— ¡Que se haga la voluntad del Señor!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_15\"><sup id=\"Acts.21.15\" class=\"v44_21_15\">15<\/sup>Unos días más tarde, preparamos nuestro equipaje y nos dirigimos a Jerusalén. <\/span><span class=\"v44_21_16\"><sup id=\"Acts.21.16\" class=\"v44_21_16\">16<\/sup>Nos acompañaron algunos discípulos de Cesarea, quienes nos prepararon alojamiento en casa de Mnasón, un antiguo creyente chipriota.<\/span><\/p>\n<h3 class=\"ms2\">Pablo arrestado en Jerusalén (21,17—23,22)<\/h3>\n<h3 class=\"s1\">Visita de Pablo a Santiago<\/h3>\n<p class=\"m\"><span class=\"v44_21_17\"><sup id=\"Acts.21.17\" class=\"v44_21_17\">17<\/sup>Cuando llegamos a Jerusalén, los hermanos nos recibieron con alegría. <\/span><span class=\"v44_21_18\"><sup id=\"Acts.21.18\" class=\"v44_21_18\">18<\/sup>Al día siguiente fuimos con Pablo a visitar a Santiago. Asistieron a la reunión todos los dirigentes. <\/span><span class=\"v44_21_19\"><sup id=\"Acts.21.19\" class=\"v44_21_19\">19<\/sup>Pablo los saludó y a continuación les refirió detalladamente todo lo que Dios había llevado a cabo entre los no judíos por su ministerio. <\/span><span class=\"v44_21_20\"><sup id=\"Acts.21.20\" class=\"v44_21_20\">20<\/sup>Ellos alabaron a Dios al oír esto, pero al mismo tiempo dijeron a Pablo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_20\">— Como ves, hermano, millares de judíos son ahora creyentes. Y todos siguen siendo fieles observantes de la ley. <\/span><span class=\"v44_21_21\"><sup id=\"Acts.21.21\" class=\"v44_21_21\">21<\/sup>Por otra parte, les han informado que tú induces a todos los judíos residentes en el extranjero a abandonar la ley de Moisés y que les aconsejas que no circunciden a sus hijos ni observen nuestras tradiciones. <\/span><span class=\"v44_21_22\"><sup id=\"Acts.21.22\" class=\"v44_21_22\">22<\/sup>¿Qué hacer en tal situación? Porque, sin duda, se enterarán de que has llegado. <\/span><span class=\"v44_21_23\"><sup id=\"Acts.21.23\" class=\"v44_21_23\">23<\/sup>Lo mejor es que sigas este consejo que te damos. Están con nosotros cuatro hombres obligados aún a cumplir una promesa. <\/span><span class=\"v44_21_24\"><sup id=\"Acts.21.24\" class=\"v44_21_24\">24<\/sup>Llévalos contigo, participa con ellos en el ritual de la purificación y paga lo que les cueste raparse la cabeza. Todos sabrán así que los rumores que circulan acerca de ti carecen de fundamento, y que tú mismo observas y cumples fielmente la ley. <\/span><span class=\"v44_21_25\"><sup id=\"Acts.21.25\" class=\"v44_21_25\">25<\/sup>En lo concerniente a los no judíos que han abrazado la fe, en su día les comunicamos por escrito nuestra decisión, a saber, que se abstengan de comer carne ofrecida a los ídolos o procedente de animales ahogados, y que se abstengan también de alimentarse de sangre y de cometer cualquier clase de inmoralidad sexual.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_26\"><sup id=\"Acts.21.26\" class=\"v44_21_26\">26<\/sup>Tomó, pues, Pablo consigo a aquellos hombres, y al siguiente día inició con ellos la ceremonia de la purificación. Después entró en el Templo para fijar la fecha en que, una vez terminado el período de la purificación, debía ofrecerse un sacrificio por cada uno de ellos.<\/span><\/p>\n<h3 class=\"s1\">Detención de Pablo en el Templo<\/h3>\n<p class=\"m\"><span class=\"v44_21_27\"><sup id=\"Acts.21.27\" class=\"v44_21_27\">27<\/sup>A punto de cumplirse los siete días, unos judíos de la provincia de Asia vieron a Pablo en el Templo y, amotinando a la gente, se abalanzaron sobre él <\/span><span class=\"v44_21_28\"><sup id=\"Acts.21.28\" class=\"v44_21_28\">28<\/sup>mientras gritaban:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_28\">— ¡Israelitas, ayúdennos! ¡Este es el individuo que va por todas partes difamando nuestra nación, nuestra ley y este sagrado recinto! Por si fuera poco, ha introducido extranjeros en el Templo, profanando así este santo lugar.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_29\"><sup id=\"Acts.21.29\" class=\"v44_21_29\">29<\/sup>Es que habían visto antes a Pablo andar por la ciudad en compañía de Trófimo, de Éfeso, y suponían que también lo había llevado al Templo. <\/span><span class=\"v44_21_30\"><sup id=\"Acts.21.30\" class=\"v44_21_30\">30<\/sup>La ciudad entera se alborotó; y la gente acudió en masa. Agarraron a Pablo, lo sacaron fuera del Templo y cerraron sus puertas inmediatamente. <\/span><span class=\"v44_21_31\"><sup id=\"Acts.21.31\" class=\"v44_21_31\">31<\/sup>Estaban dispuestos a matarlo, cuando llegó al comandante de la guarnición la noticia de que toda Jerusalén estaba alborotada. <\/span><span class=\"v44_21_32\"><sup id=\"Acts.21.32\" class=\"v44_21_32\">32<\/sup>Al momento movilizó un grupo de soldados y oficiales y corrió a cargar contra los agitadores. A la vista del comandante y sus soldados, la gente dejó de golpear a Pablo. <\/span><span class=\"v44_21_33\"><sup id=\"Acts.21.33\" class=\"v44_21_33\">33<\/sup>Se adelantó luego el comandante, arrestó a Pablo y dio orden de atarlo con dos cadenas. Preguntó después quién era y qué había hecho. <\/span><span class=\"v44_21_34\"><sup id=\"Acts.21.34\" class=\"v44_21_34\">34<\/sup>Pero entre aquella masa, unos gritaban una cosa, y otros, otra. Así que, al no poder el comandante conseguir algún dato cierto en medio de aquel tumulto, ordenó conducir a Pablo a la fortaleza. <\/span><span class=\"v44_21_35\"><sup id=\"Acts.21.35\" class=\"v44_21_35\">35<\/sup>Cuando llegaron a la escalinata, la multitud estaba tan enardecida, que los soldados tuvieron que llevar en volandas a Pablo; <\/span><span class=\"v44_21_36\"><sup id=\"Acts.21.36\" class=\"v44_21_36\">36<\/sup>detrás, el pueblo en masa vociferaba sin cesar:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_36\">— ¡Mátalo!<\/span><\/p>\n<h3 class=\"s1\">Autodefensa de Pablo<\/h3>\n<p class=\"m\"><span class=\"v44_21_37\"><sup id=\"Acts.21.37\" class=\"v44_21_37\">37<\/sup>Estaban ya a punto de introducirlo en el interior de la fortaleza, cuando Pablo dijo al comandante:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_37\">— ¿Puedo hablar un momento contigo?<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_37\">— ¿Sabes hablar griego? —le dijo extrañado el comandante—. <\/span><span class=\"v44_21_38\"><sup id=\"Acts.21.38\" class=\"v44_21_38\">38<\/sup>Entonces, ¿no eres tú el egipcio que hace unos días provocó una revuelta y se fue al desierto con cuatro mil guerrilleros?<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_39\"><sup id=\"Acts.21.39\" class=\"v44_21_39\">39<\/sup>— Yo soy judío —respondió Pablo—, natural de Tarso de Cilicia, una ciudad importante. Te ruego que me permitas hablar al pueblo.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_21_40\"><sup id=\"Acts.21.40\" class=\"v44_21_40\">40<\/sup>Concedido el permiso, Pablo se situó en lo alto de la escalinata e hizo con la mano un ademán para conseguir la atención del pueblo. Se hizo un profundo silencio y Pablo comenzó a hablar en arameo:<\/span><\/p>\n<\/div>\n","chapter":"21","id":"spa-BHTI:Acts.21","osis_end":"spa-BHTI:Acts.21.40","order":"53021","link":"spa-BHTI\/Acts\/21","display":"HECHOS 21","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.20","nextChapterId":"spa-BHTI:Acts.22","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.22\" class=\"chapter\">\n<p class=\"m\"><span class=\"v44_22_1\"><sup id=\"Acts.22.1\" class=\"v44_22_1\">1<\/sup>— Hermanos israelitas y dirigentes de nuestra nación, escuchen lo que ahora voy a alegar ante ustedes en mi defensa.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_2\"><sup id=\"Acts.22.2\" class=\"v44_22_2\">2<\/sup>Al oír que se expresaba en arameo, prestaron más atención.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_3\"><sup id=\"Acts.22.3\" class=\"v44_22_3\">3<\/sup>— Soy judío —afirmó Pablo—; nací en Tarso de Cilicia, pero me he educado en esta ciudad. Mi maestro fue Gamaliel, quien me instruyó con esmero en la ley de nuestros antepasados. Siempre he mostrado un celo ardiente por Dios, igual que ustedes hoy. <\/span><span class=\"v44_22_4\"><sup id=\"Acts.22.4\" class=\"v44_22_4\">4<\/sup>He perseguido a muerte a los seguidores de este nuevo camino del Señor, apresando y metiendo en la cárcel a hombres y mujeres. <\/span><span class=\"v44_22_5\"><sup id=\"Acts.22.5\" class=\"v44_22_5\">5<\/sup>De ello pueden dar testimonio el sumo sacerdote y todo el Consejo de Ancianos, pues de ellos recibí cartas para nuestros correligionarios judíos de Damasco, adonde me dirigía con el propósito de apresar a los creyentes que allí hubiera y traerlos encadenados a Jerusalén para ser castigados.<\/span><\/p>\n<h3 class=\"s1\">Pablo relata su vocación<\/h3>\n<p class=\"m\"><span class=\"v44_22_6\"><sup id=\"Acts.22.6\" class=\"v44_22_6\">6<\/sup>Iba, pues, de camino cuando, cerca ya de Damasco, hacia el mediodía, me envolvió de repente una luz deslumbrante que procedía del cielo. <\/span><span class=\"v44_22_7\"><sup id=\"Acts.22.7\" class=\"v44_22_7\">7<\/sup>Caí al suelo y escuché una voz, que me decía: “Saúl, Saúl, ¿por qué me persigues?”. <\/span><span class=\"v44_22_8\"><sup id=\"Acts.22.8\" class=\"v44_22_8\">8<\/sup>“¿Quién eres, Señor?”, —pregunté—. “Soy Jesús de Nazaret, a quien tú persigues”, —me contestó—. <\/span><span class=\"v44_22_9\"><sup id=\"Acts.22.9\" class=\"v44_22_9\">9<\/sup>Mis acompañantes vieron la luz, pero no oyeron la voz del que me hablaba. <\/span><span class=\"v44_22_10\"><sup id=\"Acts.22.10\" class=\"v44_22_10\">10<\/sup>Yo pregunté: “¿Qué debo hacer, Señor?”. El Señor me dijo: “Levántate y vete a Damasco. Allí te dirán lo que se te ha encargado realizar”. <\/span><span class=\"v44_22_11\"><sup id=\"Acts.22.11\" class=\"v44_22_11\">11<\/sup>Como el fulgor de aquella luz me había dejado ciego, mis acompañantes me condujeron de la mano hasta Damasco.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_12\"><sup id=\"Acts.22.12\" class=\"v44_22_12\">12<\/sup>Había allí un hombre llamado Ananías, fiel cumplidor de la ley y muy estimado por todos los residentes judíos. <\/span><span class=\"v44_22_13\"><sup id=\"Acts.22.13\" class=\"v44_22_13\">13<\/sup>Este vino a mi encuentro y, poniéndose a mi lado, me dijo: “Hermano Saúl, recobra la vista”. Al instante recobré la vista y pude verlo. <\/span><span class=\"v44_22_14\"><sup id=\"Acts.22.14\" class=\"v44_22_14\">14<\/sup>Ananías, por su parte, añadió: “El Dios de nuestros antepasados te ha escogido para manifestarte su voluntad, para que vieras al Justo y oyeras su propia voz. <\/span><span class=\"v44_22_15\"><sup id=\"Acts.22.15\" class=\"v44_22_15\">15<\/sup>Porque debes ser su testigo ante todos de cuanto has oído y presenciado. <\/span><span class=\"v44_22_16\"><sup id=\"Acts.22.16\" class=\"v44_22_16\">16<\/sup>No pierdas tiempo ahora; anda, bautízate y libérate de tus pecados invocando el nombre del Señor”.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_17\"><sup id=\"Acts.22.17\" class=\"v44_22_17\">17<\/sup>A mi regreso a Jerusalén, un día en que estaba orando en el Templo tuve un éxtasis. <\/span><span class=\"v44_22_18\"><sup id=\"Acts.22.18\" class=\"v44_22_18\">18<\/sup>Vi al Señor, que me decía: “Date prisa. Sal en seguida de Jerusalén, pues no van a aceptar tu testimonio sobre mí”. <\/span><span class=\"v44_22_19\"><sup id=\"Acts.22.19\" class=\"v44_22_19\">19<\/sup>“Señor —respondí—, ellos saben que yo soy el que iba por las sinagogas para encarcelar y torturar a tus creyentes. <\/span><span class=\"v44_22_20\"><sup id=\"Acts.22.20\" class=\"v44_22_20\">20<\/sup>Incluso cuando mataron a Esteban, tu testigo, allí estaba yo presente aprobando el proceder y cuidando la ropa de quienes lo mataban”. <\/span><span class=\"v44_22_21\"><sup id=\"Acts.22.21\" class=\"v44_22_21\">21<\/sup>Pero el Señor me contestó: “Ponte en camino, pues voy a enviarte a las más remotas naciones”.<\/span><\/p>\n<h3 class=\"s1\">Pablo y el comandante romano<\/h3>\n<p class=\"m\"><span class=\"v44_22_22\"><sup id=\"Acts.22.22\" class=\"v44_22_22\">22<\/sup>Hasta aquí todos habían escuchado con atención; pero en ese momento comenzaron a gritar:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_22\">— ¡Fuera con él! ¡No merece vivir!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_23\"><sup id=\"Acts.22.23\" class=\"v44_22_23\">23<\/sup>Como no dejaban de vociferar, de agitar sus mantos y de arrojar polvo al aire, <\/span><span class=\"v44_22_24\"><sup id=\"Acts.22.24\" class=\"v44_22_24\">24<\/sup>el comandante mandó que metieran a Pablo en la fortaleza y lo azotasen, a ver si confesaba y de esa forma era posible averiguar la razón del griterío contra él. <\/span><span class=\"v44_22_25\"><sup id=\"Acts.22.25\" class=\"v44_22_25\">25<\/sup>Pero cuando lo estaban amarrando con las correas, Pablo dijo al oficial allí presente:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_25\">— ¿Tienen ustedes derecho a azotar a un ciudadano romano sin juzgarlo previamente?<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_26\"><sup id=\"Acts.22.26\" class=\"v44_22_26\">26<\/sup>Al oír esto, el oficial fue a informar al comandante:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_26\">— Cuidado con lo que vas a hacer; ese hombre es ciudadano romano.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_27\"><sup id=\"Acts.22.27\" class=\"v44_22_27\">27<\/sup>El comandante llegó junto a Pablo y le preguntó:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_27\">— Dime, ¿eres tú ciudadano romano?<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_27\">— Sí —contestó Pablo—.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_28\"><sup id=\"Acts.22.28\" class=\"v44_22_28\">28<\/sup>— A mí me ha costado una fortuna adquirir esa ciudadanía —afirmó el comandante—.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_28\">— Pues yo la tengo por nacimiento —contestó Pablo—.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_22_29\"><sup id=\"Acts.22.29\" class=\"v44_22_29\">29<\/sup>Al momento se apartaron de él los que iban a someterlo a tortura, y el propio comandante tuvo miedo al saber que había mandado encadenar a un ciudadano romano.<\/span><\/p>\n<h3 class=\"s1\">Pablo ante el Consejo Supremo<\/h3>\n<p class=\"m\"><span class=\"v44_22_30\"><sup id=\"Acts.22.30\" class=\"v44_22_30\">30<\/sup>El comandante se propuso saber con certeza cuáles eran los cargos que presentaban los judíos contra Pablo. Así que al día siguiente mandó que lo desatasen y dio orden de convocar a los jefes de los sacerdotes y al Consejo Supremo ante los que hizo comparecer a Pablo.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"spa-BHTI:Acts.22","osis_end":"spa-BHTI:Acts.22.30","order":"53022","link":"spa-BHTI\/Acts\/22","display":"HECHOS 22","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.21","nextChapterId":"spa-BHTI:Acts.23","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.20\" class=\"chapter\">\n<h3 class=\"s1\">Visita a Macedonia y a Grecia<\/h3>\n<p class=\"m\"><span class=\"v44_20_1\"><sup id=\"Acts.20.1\" class=\"v44_20_1\">1<\/sup>Cuando se aplacó el alboroto, Pablo mandó llamar a los discípulos para infundirles ánimo. Después se despidió de ellos y partió para Macedonia. <\/span><span class=\"v44_20_2\"><sup id=\"Acts.20.2\" class=\"v44_20_2\">2<\/sup>Recorrió aquella región, confortando a los fieles con abundantes exhortaciones, y finalmente llegó a Grecia, <\/span><span class=\"v44_20_3\"><sup id=\"Acts.20.3\" class=\"v44_20_3\">3<\/sup>donde pasó tres meses. Cuando estaba a punto de embarcar para Siria, supo que los judíos habían organizado un complot contra él; así que decidió regresar por Macedonia. <\/span><span class=\"v44_20_4\"><sup id=\"Acts.20.4\" class=\"v44_20_4\">4<\/sup>Lo acompañaban Sópater, hijo de Pirro y natural de Berea; los tesalonicenses Aristarco y Segundo, Gayo de Derbe y Timoteo; y también Tíquico y Trófimo, oriundos de la provincia de Asia. <\/span><span class=\"v44_20_5\"><sup id=\"Acts.20.5\" class=\"v44_20_5\">5<\/sup>Estos se nos adelantaron y nos esperaron en Troas. <\/span><span class=\"v44_20_6\"><sup id=\"Acts.20.6\" class=\"v44_20_6\">6<\/sup>Nosotros, después de la fiesta de la Pascua, tomamos el barco en Filipos, y a los cinco días nos unimos a ellos en Troas, donde pasamos una semana.<\/span><\/p>\n<h3 class=\"s1\">Resurrección del joven Eutiquio en Troas<\/h3>\n<p class=\"m\"><span class=\"v44_20_7\"><sup id=\"Acts.20.7\" class=\"v44_20_7\">7<\/sup>El primer día de la semana nos reunimos para partir el pan. Pablo se puso a hablarles y, como tenía que marcharse al día siguiente, se extendió en su charla hasta la medianoche. <\/span><span class=\"v44_20_8\"><sup id=\"Acts.20.8\" class=\"v44_20_8\">8<\/sup>Multitud de lámparas alumbraban la habitación en que nos hallábamos congregados en la parte superior de la casa. <\/span><span class=\"v44_20_9\"><sup id=\"Acts.20.9\" class=\"v44_20_9\">9<\/sup>Sentado en el antepecho de la ventana estaba un joven llamado Eutiquio, quien, como se alargaba la plática de Pablo, comenzó a dormirse. Vencido ya completamente por el sueño, cayó desde el tercer piso abajo. Cuando lo recogieron, estaba muerto. <\/span><span class=\"v44_20_10\"><sup id=\"Acts.20.10\" class=\"v44_20_10\">10<\/sup>Pablo bajó rápidamente y se tendió sobre él. Lo tomó luego en sus brazos y les dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_10\">— ¡No se preocupen, está vivo!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_11\"><sup id=\"Acts.20.11\" class=\"v44_20_11\">11<\/sup>Subió otra vez y continuó con el partimiento del pan; y, una vez que hubo comido, prolongó su charla hasta el amanecer. Concluido todo, se marchó. <\/span><span class=\"v44_20_12\"><sup id=\"Acts.20.12\" class=\"v44_20_12\">12<\/sup>En cuanto al muchacho, lo llevaron vivo, y todos se sintieron muy consolados.<\/span><\/p>\n<h3 class=\"s1\">Viaje desde Troas a Mileto<\/h3>\n<p class=\"m\"><span class=\"v44_20_13\"><sup id=\"Acts.20.13\" class=\"v44_20_13\">13<\/sup>Como Pablo había decidido hacer el viaje por tierra, nosotros zarpamos con tiempo suficiente rumbo a Asón con el fin de recogerlo allí. <\/span><span class=\"v44_20_14\"><sup id=\"Acts.20.14\" class=\"v44_20_14\">14<\/sup>Cuando se nos unió en Asón, subió a bordo con nosotros y navegamos hasta Mitilene. <\/span><span class=\"v44_20_15\"><sup id=\"Acts.20.15\" class=\"v44_20_15\">15<\/sup>Zarpando de allí, al día siguiente pasamos a la altura de Quío y llegamos a Samos un día después. Navegamos un día más y arribamos a Mileto. <\/span><span class=\"v44_20_16\"><sup id=\"Acts.20.16\" class=\"v44_20_16\">16<\/sup>Pablo no quiso hacer escala en Éfeso para evitar demorarse en la provincia de Asia, pues le urgía estar en Jerusalén, a ser posible, el día de Pentecostés.<\/span><\/p>\n<h3 class=\"s1\">Pablo se despide en Mileto de los dirigentes de la Iglesia<\/h3>\n<p class=\"m\"><span class=\"v44_20_17\"><sup id=\"Acts.20.17\" class=\"v44_20_17\">17<\/sup>No obstante, desde Mileto Pablo mandó llamar a los dirigentes de la iglesia de Éfeso. <\/span><span class=\"v44_20_18\"><sup id=\"Acts.20.18\" class=\"v44_20_18\">18<\/sup>Cuando estuvieron a su lado, les dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_18\">— Ustedes conocen perfectamente la conducta que he observado entre ustedes desde el primer día de mi llegada a la provincia de Asia. <\/span><span class=\"v44_20_19\"><sup id=\"Acts.20.19\" class=\"v44_20_19\">19<\/sup>He servido al Señor con toda humildad, en medio de las angustias y pruebas que me sobrevinieron a causa de las maquinaciones de los judíos. <\/span><span class=\"v44_20_20\"><sup id=\"Acts.20.20\" class=\"v44_20_20\">20<\/sup>Nada he callado que pudiera serles de utilidad, y no he dejado de anunciarles el mensaje y de enseñarles en público y en privado. <\/span><span class=\"v44_20_21\"><sup id=\"Acts.20.21\" class=\"v44_20_21\">21<\/sup>He instado a judíos y no judíos a convertirse a Dios y a creer en Jesús, nuestro Señor. <\/span><span class=\"v44_20_22\"><sup id=\"Acts.20.22\" class=\"v44_20_22\">22<\/sup>Ahora, como ven, me dirijo a Jerusalén impelido por el Espíritu, sin saber a ciencia cierta lo que allí me acontecerá. <\/span><span class=\"v44_20_23\"><sup id=\"Acts.20.23\" class=\"v44_20_23\">23<\/sup>Eso sí, el Espíritu Santo me asegura que no hay ciudad en la que no me esperen prisiones y sufrimientos. <\/span><span class=\"v44_20_24\"><sup id=\"Acts.20.24\" class=\"v44_20_24\">24<\/sup>Por lo que a mi vida respecta, en nada la aprecio. Sólo aspiro a terminar mi carrera y a culminar la tarea que me encomendó Jesús, el Señor: proclamar la buena noticia de que Dios nos ha dispensado su favor.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_25\"><sup id=\"Acts.20.25\" class=\"v44_20_25\">25<\/sup>Ahora sé que ninguno de ustedes, entre quienes pasé anunciando el reino de Dios, volverá a verme más. <\/span><span class=\"v44_20_26\"><sup id=\"Acts.20.26\" class=\"v44_20_26\">26<\/sup>Por eso, quiero hoy declarar ante ustedes que tengo la conciencia limpia en relación con lo que les pueda suceder a ustedes. <\/span><span class=\"v44_20_27\"><sup id=\"Acts.20.27\" class=\"v44_20_27\">27<\/sup>Nada he callado de cuanto debía anunciarles sobre el plan de Dios. <\/span><span class=\"v44_20_28\"><sup id=\"Acts.20.28\" class=\"v44_20_28\">28<\/sup>Cuiden de ustedes mismos y de todo el rebaño sobre el que les ha puesto el Espíritu Santo como vigilantes. Pastoreen la Iglesia que el Señor adquirió con el sacrificio de su propia vida. <\/span><span class=\"v44_20_29\"><sup id=\"Acts.20.29\" class=\"v44_20_29\">29<\/sup>Sé que después de mi partida se introducirán entre ustedes lobos feroces que no tendrán compasión del rebaño. <\/span><span class=\"v44_20_30\"><sup id=\"Acts.20.30\" class=\"v44_20_30\">30<\/sup>De entre sus propias filas surgirán individuos que propagarán falsas doctrinas y arrastrarán a los discípulos tras de sí. <\/span><span class=\"v44_20_31\"><sup id=\"Acts.20.31\" class=\"v44_20_31\">31<\/sup>Estén vigilantes, por tanto, y recuerden que durante tres años no cesé de aconsejar día y noche, incluso con lágrimas, a cada uno de ustedes. <\/span><span class=\"v44_20_32\"><sup id=\"Acts.20.32\" class=\"v44_20_32\">32<\/sup>Ahora los encomiendo a Dios y a su mensaje de amor; un mensaje que tiene fuerza para que todos los consagrados a Dios crezcan en la fe y alcancen la herencia prometida. <\/span><span class=\"v44_20_33\"><sup id=\"Acts.20.33\" class=\"v44_20_33\">33<\/sup>No he apetecido ni dinero ni vestidos de nadie. <\/span><span class=\"v44_20_34\"><sup id=\"Acts.20.34\" class=\"v44_20_34\">34<\/sup>Bien saben ustedes que, trabajando con mis propias manos, he ganado mi sustento y el de mis compañeros. <\/span><span class=\"v44_20_35\"><sup id=\"Acts.20.35\" class=\"v44_20_35\">35<\/sup>Les he demostrado así en todo momento que es preciso trabajar para socorrer a los necesitados, teniendo presente aquella máxima de Jesús, el Señor: “Más dicha trae el dar que el recibir”.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_36\"><sup id=\"Acts.20.36\" class=\"v44_20_36\">36<\/sup>Cuando Pablo terminó de hablar, se puso de rodillas, junto con todos los demás, y oró. <\/span><span class=\"v44_20_37\"><sup id=\"Acts.20.37\" class=\"v44_20_37\">37<\/sup>Todos lloraban desconsoladamente y abrazaban y besaban a Pablo. <\/span><span class=\"v44_20_38\"><sup id=\"Acts.20.38\" class=\"v44_20_38\">38<\/sup>El pensar que, según había dicho, no volverían a verlo, les partía el corazón. Seguidamente, lo acompañaron hasta el barco.<\/span><\/p>\n<\/div>\n","chapter":"20","id":"spa-BHTI:Acts.20","osis_end":"spa-BHTI:Acts.20.38","order":"53020","link":"spa-BHTI\/Acts\/20","display":"HECHOS 20","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.19","nextChapterId":"spa-BHTI:Acts.21","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}