{"auditid":"0","label":"","text":"<div id=\"1Macc.6\" class=\"chapter\">\n<h3 class=\"s1\">Muerte de Antíoco IV Epífanes<\/h3>\n<p class=\"p\"><span class=\"v78_6_1\"><sup id=\"1Macc.6.1\" class=\"v78_6_1\">1<\/sup>En cierta ocasión en que el rey Antíoco estaba recorriendo las regiones de la meseta, oyó decir que en Persia había una ciudad llamada Elimaida, famosa por sus riquezas de plata y oro. <\/span><span class=\"v78_6_2\"><sup id=\"1Macc.6.2\" class=\"v78_6_2\">2<\/sup>Tenía un templo sumamente rico, en donde había armaduras de oro, corazas y armas que había dejado allí Alejandro, hijo de Filipo y rey de Macedonia, el primero de los reyes griegos. <\/span><span class=\"v78_6_3\"><sup id=\"1Macc.6.3\" class=\"v78_6_3\">3<\/sup>Antíoco se dirigió a esa ciudad con el propósito de apoderarse de ella; pero no lo pudo lograr, porque sus habitantes se enteraron de sus planes <\/span><span class=\"v78_6_4\"><sup id=\"1Macc.6.4\" class=\"v78_6_4\">4<\/sup>y le hicieron frente, luchando de tal modo que se vio forzado a huir, a irse de allí y volver a Babilonia lleno de amargura.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_5\"><sup id=\"1Macc.6.5\" class=\"v78_6_5\">5<\/sup>Mientras aún estaba en Persia, le llegó la noticia de la derrota sufrida por los ejércitos enviados contra Judea, <\/span><span class=\"v78_6_6\"><sup id=\"1Macc.6.6\" class=\"v78_6_6\">6<\/sup>y de que el mismo Lisias, que iba al frente de un ejército muy poderoso, había tenido que replegarse derrotado por los israelitas. Estos no sólo habían incrementado su fuerza gracias a las armas y al gran botín arrebatado a las tropas vencidas, <\/span><span class=\"v78_6_7\"><sup id=\"1Macc.6.7\" class=\"v78_6_7\">7<\/sup>sino que habían derribado el altar sacrílego que Lisias había mandado levantar en Jerusalén sobre el altar de los holocaustos; además habían rodeado el Templo con una muralla, tal como estaba antes, y habían fortificado la ciudad de Betsur, perteneciente al rey. <\/span><span class=\"v78_6_8\"><sup id=\"1Macc.6.8\" class=\"v78_6_8\">8<\/sup>Al oír tales noticias, el rey se sintió tan gravemente angustiado que cayó en cama enfermo de tristeza, pues las cosas no habían salido como él deseaba. <\/span><span class=\"v78_6_9\"><sup id=\"1Macc.6.9\" class=\"v78_6_9\">9<\/sup>Pasó así muchos días, sin lograr liberarse del profundo pesar que le aquejaba. Y comprendiendo que iba a morir <\/span><span class=\"v78_6_10\"><sup id=\"1Macc.6.10\" class=\"v78_6_10\">10<\/sup>llamó a todos sus amigos, y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_10\">— El sueño ha huido de mis ojos y mi corazón desfallece de angustia. <\/span><span class=\"v78_6_11\"><sup id=\"1Macc.6.11\" class=\"v78_6_11\">11<\/sup>Me pregunto cómo he llegado yo a esta situación de tristeza y tremenda agitación, pues he sido generoso y amado mientras estaba en el ejercicio del poder. <\/span><span class=\"v78_6_12\"><sup id=\"1Macc.6.12\" class=\"v78_6_12\">12<\/sup>Pero ahora me acuerdo de los males que causé en Jerusalén, de los objetos de plata y oro que robé allí, y de los habitantes de Judá que mandé exterminar sin motivo alguno. <\/span><span class=\"v78_6_13\"><sup id=\"1Macc.6.13\" class=\"v78_6_13\">13<\/sup>Reconozco que por eso me vienen estas desgracias y que me voy a morir de pesadumbre en un país extranjero.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_14\"><sup id=\"1Macc.6.14\" class=\"v78_6_14\">14<\/sup>Llamó entonces a Filipo, uno de sus amigos, y le dio autoridad sobre todo su reino. <\/span><span class=\"v78_6_15\"><sup id=\"1Macc.6.15\" class=\"v78_6_15\">15<\/sup>Le entregó su corona, su manto y su anillo, encomendándole la educación y preparación de su hijo Antíoco, para que fuera rey. <\/span><span class=\"v78_6_16\"><sup id=\"1Macc.6.16\" class=\"v78_6_16\">16<\/sup>Allí murió, pues, el rey Antíoco, el año ciento cuarenta y nueve.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_17\"><sup id=\"1Macc.6.17\" class=\"v78_6_17\">17<\/sup>Cuando Lisias supo que el rey había muerto, proclamó rey a su hijo Antíoco, a quien él había educado desde niño. Le puso por sobrenombre Eupátor.<\/span><\/p>\n<h3 class=\"s1\">La ciudadela sitiada<\/h3>\n<p class=\"p\"><span class=\"v78_6_18\"><sup id=\"1Macc.6.18\" class=\"v78_6_18\">18<\/sup>La guarnición de la ciudadela no dejaba a los israelitas salir del entorno del Templo, causándoles todo el daño posible y favoreciendo a los paganos. <\/span><span class=\"v78_6_19\"><sup id=\"1Macc.6.19\" class=\"v78_6_19\">19<\/sup>Por eso, Judas, decidido a acabar con ellos, convocó a todo el pueblo para sitiarlos. <\/span><span class=\"v78_6_20\"><sup id=\"1Macc.6.20\" class=\"v78_6_20\">20<\/sup>El año ciento cincuenta se reunieron y les pusieron cerco, montando plataformas de tiro y máquinas de guerra. <\/span><span class=\"v78_6_21\"><sup id=\"1Macc.6.21\" class=\"v78_6_21\">21<\/sup>Pero algunos de los sitiados se escaparon rompiendo el cerco, y a ellos se les unieron ciertos renegados de Israel <\/span><span class=\"v78_6_22\"><sup id=\"1Macc.6.22\" class=\"v78_6_22\">22<\/sup>que fueron a decirle al rey:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_22\">— ¿Hasta cuándo habremos de esperar que nos hagas justicia y vengues a nuestros hermanos? <\/span><span class=\"v78_6_23\"><sup id=\"1Macc.6.23\" class=\"v78_6_23\">23<\/sup>Nosotros hemos servido con todo agrado a tu padre, cumplimos sus órdenes y obedecimos sus decretos; <\/span><span class=\"v78_6_24\"><sup id=\"1Macc.6.24\" class=\"v78_6_24\">24<\/sup>pero ahora nuestros compatriotas han cercado la ciudadela y nos tratan como a extraños, matan a cualquiera de los nuestros que cae en sus manos y se han apoderado de todos nuestros bienes. <\/span><span class=\"v78_6_25\"><sup id=\"1Macc.6.25\" class=\"v78_6_25\">25<\/sup>Sin embargo, no sólo han levantado la mano contra nosotros, sino también contra los que viven en tus territorios. <\/span><span class=\"v78_6_26\"><sup id=\"1Macc.6.26\" class=\"v78_6_26\">26<\/sup>En este mismo día están atacando la ciudadela de Jerusalén con intención de conquistarla; además han fortificado el Templo y la ciudad de Betsur. <\/span><span class=\"v78_6_27\"><sup id=\"1Macc.6.27\" class=\"v78_6_27\">27<\/sup>Si no te adelantas a ellos rápidamente, harán cosas peores que estas y no podrás detenerlos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_28\"><sup id=\"1Macc.6.28\" class=\"v78_6_28\">28<\/sup>Al oír esto, el rey montó en cólera y llamó a todos sus amigos, y a los jefes de su ejército y de la caballería. <\/span><span class=\"v78_6_29\"><sup id=\"1Macc.6.29\" class=\"v78_6_29\">29<\/sup>Llegaron también tropas mercenarias procedentes de otros reinos y de las islas del mar; <\/span><span class=\"v78_6_30\"><sup id=\"1Macc.6.30\" class=\"v78_6_30\">30<\/sup>de este modo su ejército alcanzó la cifra de cien mil soldados de infantería y veinte mil de caballería, además de treinta y dos elefantes adiestrados para la guerra. <\/span><span class=\"v78_6_31\"><sup id=\"1Macc.6.31\" class=\"v78_6_31\">31<\/sup>Atravesaron Idumea y acamparon frente a Betsur, a la que atacaron durante muchos días con máquinas de guerra; pero los sitiados, luchando con gran denuedo, salieron y las incendiaron.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_32\"><sup id=\"1Macc.6.32\" class=\"v78_6_32\">32<\/sup>Judas levantó el cerco de la ciudadela y fue a acampar en Betzacaría, frente al campamento del rey. <\/span><span class=\"v78_6_33\"><sup id=\"1Macc.6.33\" class=\"v78_6_33\">33<\/sup>Al día siguiente se levantó el rey muy temprano y ordenó que el ejército tomara rápidamente el camino de Betzacaría. Las tropas se prepararon para la batalla, y sonaron las trompetas. <\/span><span class=\"v78_6_34\"><sup id=\"1Macc.6.34\" class=\"v78_6_34\">34<\/sup>Dieron a beber a los elefantes zumo de uvas y moras, para excitarlos a combatir, <\/span><span class=\"v78_6_35\"><sup id=\"1Macc.6.35\" class=\"v78_6_35\">35<\/sup>y los distribuyeron entre los batallones, poniendo en torno a cada elefante mil hombres protegidos con cotas de malla y con cascos de bronce en la cabeza, además de quinientos jinetes escogidos. <\/span><span class=\"v78_6_36\"><sup id=\"1Macc.6.36\" class=\"v78_6_36\">36<\/sup>Estos, colocados previamente cerca del elefante, estaban atentos a seguir sus movimientos, sin apartarse del animal. <\/span><span class=\"v78_6_37\"><sup id=\"1Macc.6.37\" class=\"v78_6_37\">37<\/sup>Cada elefante llevaba encima, sujeta con cinchas y cubierta con un techo, una fuerte torre defensiva, construida de madera. En cada torre iban cuatro soldados, además del que dirigía al animal. <\/span><span class=\"v78_6_38\"><sup id=\"1Macc.6.38\" class=\"v78_6_38\">38<\/sup>El resto de la caballería fue situado a ambos flancos del ejército, a fin de hostigar al enemigo y proteger los batallones.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_39\"><sup id=\"1Macc.6.39\" class=\"v78_6_39\">39<\/sup>Cuando brillaba el sol sobre el oro y el bronce de los escudos, las montañas relucían con sus reflejos como si fueran antorchas encendidas. <\/span><span class=\"v78_6_40\"><sup id=\"1Macc.6.40\" class=\"v78_6_40\">40<\/sup>Una fracción del ejército del rey se desplegó sobre las cumbres de las montañas; la otra se quedó en la parte baja, avanzando todos con seguridad y ordenadamente. <\/span><span class=\"v78_6_41\"><sup id=\"1Macc.6.41\" class=\"v78_6_41\">41<\/sup>Al oír el ruido de aquella muchedumbre en marcha, y el fragor de sus armas, los israelitas temblaron de espanto, pues era aquel un ejército enorme y poderoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_42\"><sup id=\"1Macc.6.42\" class=\"v78_6_42\">42<\/sup>Pero Judas avanzó también con sus tropas para presentar batalla y cayeron seiscientos hombres del ejército del rey. <\/span><span class=\"v78_6_43\"><sup id=\"1Macc.6.43\" class=\"v78_6_43\">43<\/sup>Eleazar, también llamado Avarán, vio un elefante que iba protegido con una armadura real y que sobresalía por encima de los demás. Pensando que sería el del rey, <\/span><span class=\"v78_6_44\"><sup id=\"1Macc.6.44\" class=\"v78_6_44\">44<\/sup>entregó su propia vida para salvar a su pueblo y alcanzar fama inmortal. <\/span><span class=\"v78_6_45\"><sup id=\"1Macc.6.45\" class=\"v78_6_45\">45<\/sup>Echó, pues, a correr valerosamente hacia el elefante por en medio del batallón matando gente a derecha e izquierda. De ese modo se abrió paso a uno y otro lado, <\/span><span class=\"v78_6_46\"><sup id=\"1Macc.6.46\" class=\"v78_6_46\">46<\/sup>hasta que consiguió ponerse debajo del elefante al que atacó y mató. Pero el animal, al desplomarse, cayó sobre Eleazar, que murió allí mismo. <\/span><span class=\"v78_6_47\"><sup id=\"1Macc.6.47\" class=\"v78_6_47\">47<\/sup>Los israelitas, al ver el poderío del rey y el ímpetu con que su ejército atacaba, se retiraron.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_48\"><sup id=\"1Macc.6.48\" class=\"v78_6_48\">48<\/sup>El ejército real subió hasta Jerusalén en su persecución, tomando posiciones contra Judea y el monte Sión. <\/span><span class=\"v78_6_49\"><sup id=\"1Macc.6.49\" class=\"v78_6_49\">49<\/sup>Hizo la paz con los de Betsur, que salieron de la ciudad porque no disponían de víveres para resistir el cerco. Además aquel era un año sabático para la tierra. <\/span><span class=\"v78_6_50\"><sup id=\"1Macc.6.50\" class=\"v78_6_50\">50<\/sup>De esta forma el rey se apoderó de Betsur y puso allí una guarnición para defenderla. <\/span><span class=\"v78_6_51\"><sup id=\"1Macc.6.51\" class=\"v78_6_51\">51<\/sup>Después puso sitio al Templo a lo largo de muchos días. Levantó plataformas de tiro y máquinas de guerra: lanzafuegos, catapultas, ballestas y hondas. <\/span><span class=\"v78_6_52\"><sup id=\"1Macc.6.52\" class=\"v78_6_52\">52<\/sup>Por su parte, también los israelitas construyeron máquinas de guerra para contraatacar a sus enemigos, contra quienes lucharon durante mucho tiempo. <\/span><span class=\"v78_6_53\"><sup id=\"1Macc.6.53\" class=\"v78_6_53\">53<\/sup>Pero los almacenes estaban vacíos de provisiones, porque aquel era un año sabático, y porque los israelitas llegados a Judea de naciones paganas habían acabado con todas las reservas. <\/span><span class=\"v78_6_54\"><sup id=\"1Macc.6.54\" class=\"v78_6_54\">54<\/sup>Así que en el Templo quedaron pocos hombres, pues el hambre había obligado a los demás a dispersarse cada cual por su lado.<\/span><\/p>\n<h3 class=\"s1\">Ofertas de paz<\/h3>\n<p class=\"p\"><span class=\"v78_6_55\"><sup id=\"1Macc.6.55\" class=\"v78_6_55\">55<\/sup>El rey Antíoco, antes de morir, había encomendado a Filipo que educara a su hijo Antíoco preparándole para ocupar el trono. Pero Lisias se enteró de que Filipo <\/span><span class=\"v78_6_56\"><sup id=\"1Macc.6.56\" class=\"v78_6_56\">56<\/sup>había regresado de Persia y Media con el ejército del rey, intentando hacerse dueño del poder. <\/span><span class=\"v78_6_57\"><sup id=\"1Macc.6.57\" class=\"v78_6_57\">57<\/sup>Entonces se apresuró a ponerse en marcha y dijo al rey, a los jefes del ejército y a los soldados:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_57\">— Cada día estamos en peor situación. Nuestras provisiones escasean, el lugar que asediamos está bien fortificado y los asuntos del reino nos exigen urgente atención. <\/span><span class=\"v78_6_58\"><sup id=\"1Macc.6.58\" class=\"v78_6_58\">58<\/sup>Así pues, ofrezcamos nuestra mano a esa gente y hagamos la paz con ellos y con toda su nación. <\/span><span class=\"v78_6_59\"><sup id=\"1Macc.6.59\" class=\"v78_6_59\">59<\/sup>Dejemos que sigan con sus costumbres tradicionales, porque ellos se han irritado y han hecho todo esto porque nosotros hemos tratado de abolirlas.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_6_60\"><sup id=\"1Macc.6.60\" class=\"v78_6_60\">60<\/sup>Al rey, y también a los jefes, les agradó la propuesta; así que enviaron una oferta de paz a los sitiados. Estos la aceptaron, <\/span><span class=\"v78_6_61\"><sup id=\"1Macc.6.61\" class=\"v78_6_61\">61<\/sup>comprometiéndose con juramento el rey y los jefes. Con esta garantía salieron los sitiados de la fortaleza. <\/span><span class=\"v78_6_62\"><sup id=\"1Macc.6.62\" class=\"v78_6_62\">62<\/sup>Pero más tarde, cuando el rey subió al monte Sión y vio las fortificaciones que había en aquel lugar, mandó derribar el muro que lo rodeaba. De esta forma violó su juramento. <\/span><span class=\"v78_6_63\"><sup id=\"1Macc.6.63\" class=\"v78_6_63\">63<\/sup>En seguida volvió a Antioquía, donde encontró a Filipo dueño ya de la ciudad: lo atacó, y ocupó la ciudad por la fuerza.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:1Macc.6","osis_end":"spa-BHTI:1Macc.6.63","order":"47006","link":"spa-BHTI\/1Macc\/6","display":"1 MACABEOS 6","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.5","nextChapterId":"spa-BHTI:1Macc.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Macc.7\" class=\"chapter\">\n<h3 class=\"s1\">El rey Demetrio I<\/h3>\n<p class=\"p\"><span class=\"v78_7_1\"><sup id=\"1Macc.7.1\" class=\"v78_7_1\">1<\/sup>En el año ciento cincuenta y uno, Demetrio, hijo de Seleuco, salió de Roma y llegó con unos cuantos hombres a una ciudad de la costa, donde se proclamó rey. <\/span><span class=\"v78_7_2\"><sup id=\"1Macc.7.2\" class=\"v78_7_2\">2<\/sup>Cuando iba a entrar en el palacio real de sus antepasados, el ejército apresó a Antíoco y a Lisias para entregárselos; <\/span><span class=\"v78_7_3\"><sup id=\"1Macc.7.3\" class=\"v78_7_3\">3<\/sup>pero al saber Demetrio lo que había sucedido, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_3\">— ¡No quiero ni verles la cara!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_4\"><sup id=\"1Macc.7.4\" class=\"v78_7_4\">4<\/sup>Los soldados los mataron, y Demetrio se sentó en su trono real. <\/span><span class=\"v78_7_5\"><sup id=\"1Macc.7.5\" class=\"v78_7_5\">5<\/sup>Entonces todos los israelitas renegados e impíos acudieron a él guiados por Alcimo, que ambicionaba el sumo sacerdocio, <\/span><span class=\"v78_7_6\"><sup id=\"1Macc.7.6\" class=\"v78_7_6\">6<\/sup>y acusaron al pueblo ante el rey con estas palabras:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_6\">— Judas y sus hermanos han exterminado a todos tus amigos, y a nosotros nos han expulsado de nuestro propio país. <\/span><span class=\"v78_7_7\"><sup id=\"1Macc.7.7\" class=\"v78_7_7\">7<\/sup>Por eso, envía ahora a un hombre de confianza para que vea todos los atropellos que nos han causado a nosotros y al país del rey, y que los castigue a ellos y a quienes los ayudan.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_8\"><sup id=\"1Macc.7.8\" class=\"v78_7_8\">8<\/sup>El rey escogió a Báquides, uno de sus amigos, gobernador del territorio al otro lado del río, personaje importante en el reino y leal al rey. <\/span><span class=\"v78_7_9\"><sup id=\"1Macc.7.9\" class=\"v78_7_9\">9<\/sup>Envió a Báquides junto con el impío Alcimo, a quien había conferido el sumo sacerdocio y le había ordenado que tomara venganza de los israelitas. <\/span><span class=\"v78_7_10\"><sup id=\"1Macc.7.10\" class=\"v78_7_10\">10<\/sup>Emprendieron la marcha con un numeroso ejército y, al llegar a Judea, enviaron mensajeros a Judas y a sus hermanos con falsas propuestas de paz. <\/span><span class=\"v78_7_11\"><sup id=\"1Macc.7.11\" class=\"v78_7_11\">11<\/sup>Pero estos, viendo aquel ejército tan numeroso que los acompañaba, no dieron crédito a sus palabras. <\/span><span class=\"v78_7_12\"><sup id=\"1Macc.7.12\" class=\"v78_7_12\">12<\/sup>Sin embargo, un grupo de expertos en la ley se reunió con Alcimo y Báquides para tratar de encontrar una solución justa. <\/span><span class=\"v78_7_13\"><sup id=\"1Macc.7.13\" class=\"v78_7_13\">13<\/sup>Entre los israelitas, los primeros en pedir la paz fueron los asideos, <\/span><span class=\"v78_7_14\"><sup id=\"1Macc.7.14\" class=\"v78_7_14\">14<\/sup>que decían:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_14\">— Con el ejército viene un sacerdote descendiente de Aarón; no nos hará ningún daño.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_15\"><sup id=\"1Macc.7.15\" class=\"v78_7_15\">15<\/sup>Alcimo habló con ellos en términos amistosos y hasta les hizo un juramento:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_15\">— No les haremos mal alguno, ni a ustedes ni a sus amigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_16\"><sup id=\"1Macc.7.16\" class=\"v78_7_16\">16<\/sup>Ellos le creyeron; pero él hizo arrestar a sesenta hombres y los mató en un solo día, conforme a lo que dice la Escritura: <\/span><span class=\"v78_7_17\"><sup id=\"1Macc.7.17\" class=\"v78_7_17\">17<\/sup>“Dispersaron los cadáveres de los que te fueron fieles; derramaron su sangre alrededor de Jerusalén y no hubo quien les diera sepultura”. <\/span><span class=\"v78_7_18\"><sup id=\"1Macc.7.18\" class=\"v78_7_18\">18<\/sup>De este modo, el pueblo entero se echó a temblar de miedo, y decía:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_18\">— En esa gente no hay verdad ni justicia, pues han quebrantado el pacto y el juramento que hicieron.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_19\"><sup id=\"1Macc.7.19\" class=\"v78_7_19\">19<\/sup>Báquides salió de Jerusalén y acampó en Betzet, donde hizo arrestar a muchos desertores y a algunos del pueblo. Los degolló y los arrojó a una gran cisterna. <\/span><span class=\"v78_7_20\"><sup id=\"1Macc.7.20\" class=\"v78_7_20\">20<\/sup>Después confió a Alcimo la administración de la provincia; dejó con él un destacamento que le sirviera de apoyo y regresó a donde estaba el rey. <\/span><span class=\"v78_7_21\"><sup id=\"1Macc.7.21\" class=\"v78_7_21\">21<\/sup>Alcimo, por su parte, luchó por mantenerse en el cargo de sumo sacerdote; <\/span><span class=\"v78_7_22\"><sup id=\"1Macc.7.22\" class=\"v78_7_22\">22<\/sup>a él se unieron todos los que perturbaban a su propio pueblo, los cuales se hicieron dueños de Judea y causaron grandes males a Israel. <\/span><span class=\"v78_7_23\"><sup id=\"1Macc.7.23\" class=\"v78_7_23\">23<\/sup>Viendo que Alcimo y sus secuaces hacían más daño a los israelitas que los mismos paganos, Judas <\/span><span class=\"v78_7_24\"><sup id=\"1Macc.7.24\" class=\"v78_7_24\">24<\/sup>se puso a recorrer todo el territorio de Judea para vengarse de los desertores e impedir que se movieran por la región. <\/span><span class=\"v78_7_25\"><sup id=\"1Macc.7.25\" class=\"v78_7_25\">25<\/sup>Cuando Alcimo cayó en la cuenta de que Judas y los suyos eran muy fuertes, y que él no podía oponerles resistencia, se volvió a donde estaba el rey y los acusó de muy graves delitos.<\/span><\/p>\n<h3 class=\"s1\">Expedición, derrota y muerte de Nicanor<\/h3>\n<p class=\"p\"><span class=\"v78_7_26\"><sup id=\"1Macc.7.26\" class=\"v78_7_26\">26<\/sup>Entonces el rey envió a Nicanor, que era uno de los más altos jefes del ejército y enemigo mortal de Israel, con órdenes expresas de exterminar al pueblo. <\/span><span class=\"v78_7_27\"><sup id=\"1Macc.7.27\" class=\"v78_7_27\">27<\/sup>Nicanor llegó a Jerusalén con un gran ejército e hizo a Judas y a sus hermanos falsas propuestas de paz, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_28\"><sup id=\"1Macc.7.28\" class=\"v78_7_28\">28<\/sup>— ¡No haya más guerra entre nosotros! Yo, con una pequeña escolta, iré a verlos en son de paz.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_29\"><sup id=\"1Macc.7.29\" class=\"v78_7_29\">29<\/sup>Salió, en efecto, al encuentro de Judas, y se saludaron amistosamente; pero los enemigos se habían preparado para secuestrar a Judas. <\/span><span class=\"v78_7_30\"><sup id=\"1Macc.7.30\" class=\"v78_7_30\">30<\/sup>Entonces Judas, comprendiendo que aquello era una trampa que le había tendido Nicanor, se alarmó y no quiso volver a verlo. <\/span><span class=\"v78_7_31\"><sup id=\"1Macc.7.31\" class=\"v78_7_31\">31<\/sup>Nicanor, a su vez, se dio cuenta de que sus planes habían sido descubiertos y se aprestó a pelear contra Judas cerca de Cafarsalama. <\/span><span class=\"v78_7_32\"><sup id=\"1Macc.7.32\" class=\"v78_7_32\">32<\/sup>Pero murieron unos quinientos soldados del ejército de Nicanor y los demás huyeron a la ciudad de David.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_33\"><sup id=\"1Macc.7.33\" class=\"v78_7_33\">33<\/sup>Después de esto subió Nicanor al monte Sión. Allí, algunos sacerdotes del Templo y ancianos del pueblo fueron a saludarlo amistosamente y a mostrarle el holocausto que se ofrecía por el rey. <\/span><span class=\"v78_7_34\"><sup id=\"1Macc.7.34\" class=\"v78_7_34\">34<\/sup>Pero Nicanor se burló y se rió de ellos, profanó el holocausto y les habló con altanería. <\/span><span class=\"v78_7_35\"><sup id=\"1Macc.7.35\" class=\"v78_7_35\">35<\/sup>Montando en cólera, les juró:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_35\">— Si Judas y su ejército no se ponen en mis manos ahora mismo, en cuanto yo vuelva victorioso incendiaré este lugar.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_35\">Y salió lleno de ira. <\/span><span class=\"v78_7_36\"><sup id=\"1Macc.7.36\" class=\"v78_7_36\">36<\/sup>Los sacerdotes entraron en el Templo y, de pie ante el altar, suplicaban llorando:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_37\"><sup id=\"1Macc.7.37\" class=\"v78_7_37\">37<\/sup>— Tú escogiste este Templo para que en él se invocara tu nombre y para que fuese una casa de oración y de súplica para tu pueblo. <\/span><span class=\"v78_7_38\"><sup id=\"1Macc.7.38\" class=\"v78_7_38\">38<\/sup>¡Castiga a este hombre y a su ejército! ¡Que caigan a filo de espada! ¡Recuerda cómo te han injuriado y no les des reposo!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_39\"><sup id=\"1Macc.7.39\" class=\"v78_7_39\">39<\/sup>Nicanor salió de Jerusalén y acampó en Betorón. Allí se le unió un ejército de Siria. <\/span><span class=\"v78_7_40\"><sup id=\"1Macc.7.40\" class=\"v78_7_40\">40<\/sup>A su vez Judas, con tres mil soldados, acampó en Hadasá y oró así:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_41\"><sup id=\"1Macc.7.41\" class=\"v78_7_41\">41<\/sup>— Cuando los mensajeros del rey asirio blasfemaron, vino tu ángel y mató a ciento ochenta y cinco mil de ellos. <\/span><span class=\"v78_7_42\"><sup id=\"1Macc.7.42\" class=\"v78_7_42\">42<\/sup>Destruye también hoy a ese ejército que está ante nosotros; así los demás sabrán que su jefe blasfemó contra tu Templo. ¡Júzgalos conforme a su maldad!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_43\"><sup id=\"1Macc.7.43\" class=\"v78_7_43\">43<\/sup>El día trece del mes de Adar entraron en combate los dos ejércitos, siendo derrotado Nicanor. Él fue el primero en caer; <\/span><span class=\"v78_7_44\"><sup id=\"1Macc.7.44\" class=\"v78_7_44\">44<\/sup>y cuando su ejército vio muerto a Nicanor, arrojó las armas y emprendió la huida. <\/span><span class=\"v78_7_45\"><sup id=\"1Macc.7.45\" class=\"v78_7_45\">45<\/sup>Los israelitas, tocando las trompetas detrás de ellos, los persiguieron durante todo el día, desde Hadasá hasta cerca de Guézer. <\/span><span class=\"v78_7_46\"><sup id=\"1Macc.7.46\" class=\"v78_7_46\">46<\/sup>La gente salía de todas las aldeas judías y, cercando a los fugitivos, los obligaban a volverse unos contra otros. Todos murieron a filo de espada, sin que lograra escapar ni uno solo de ellos. <\/span><span class=\"v78_7_47\"><sup id=\"1Macc.7.47\" class=\"v78_7_47\">47<\/sup>Los israelitas se adueñaron del botín de guerra. A Nicanor le cortaron la cabeza y la mano derecha, la que con tanta insolencia había él alzado, y las colgaron a la entrada de Jerusalén. <\/span><span class=\"v78_7_48\"><sup id=\"1Macc.7.48\" class=\"v78_7_48\">48<\/sup>El pueblo se regocijó en gran manera y todos celebraron aquel día como una gran fiesta. <\/span><span class=\"v78_7_49\"><sup id=\"1Macc.7.49\" class=\"v78_7_49\">49<\/sup>Luego acordaron celebrar cada año ese día el trece del mes de Adar. <\/span><span class=\"v78_7_50\"><sup id=\"1Macc.7.50\" class=\"v78_7_50\">50<\/sup>Y el país de Judá gozó de paz durante un cierto tiempo.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:1Macc.7","osis_end":"spa-BHTI:1Macc.7.50","order":"47007","link":"spa-BHTI\/1Macc\/7","display":"1 MACABEOS 7","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.6","nextChapterId":"spa-BHTI:1Macc.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Macc.5\" class=\"chapter\">\n<h3 class=\"s1\">Campaña contra idumeos y amonitas<\/h3>\n<p class=\"p\"><span class=\"v78_5_1\"><sup id=\"1Macc.5.1\" class=\"v78_5_1\">1<\/sup>Cuando las naciones vecinas se enteraron de que el altar había sido reconstruido y que el Templo había sido consagrado de nuevo, se llenaron de ira <\/span><span class=\"v78_5_2\"><sup id=\"1Macc.5.2\" class=\"v78_5_2\">2<\/sup>y decidieron exterminar a los descendientes de Jacob que vivían entre ellos. Comenzaron, pues, a matar a los israelitas, con la intención de acabar con todos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_3\"><sup id=\"1Macc.5.3\" class=\"v78_5_3\">3<\/sup>Judas fue entonces a luchar contra los descendientes de Esaú, en Idumea. Atacó Acrabatene, donde los israelitas estaban sitiados, e infligió una gran derrota a los idumeos a quienes sometió, apoderándose de sus pertenencias. <\/span><span class=\"v78_5_4\"><sup id=\"1Macc.5.4\" class=\"v78_5_4\">4<\/sup>Se acordó también de la maldad de los descendientes de Beán, que habían puesto trampas y obstáculos a Israel y habían tendido emboscadas en sus caminos. <\/span><span class=\"v78_5_5\"><sup id=\"1Macc.5.5\" class=\"v78_5_5\">5<\/sup>Los forzó a encerrarse en sus torres, donde los asedió y los consagró al exterminio, incendiando las torres con todos los que estaban dentro. <\/span><span class=\"v78_5_6\"><sup id=\"1Macc.5.6\" class=\"v78_5_6\">6<\/sup>Luego se dirigió contra los amonitas, que contaban con un ejército fuerte y muy numeroso a las órdenes de Timoteo. <\/span><span class=\"v78_5_7\"><sup id=\"1Macc.5.7\" class=\"v78_5_7\">7<\/sup>Pero Judas combatió contra ellos repetidas veces hasta que finalmente los deshizo y destruyó. <\/span><span class=\"v78_5_8\"><sup id=\"1Macc.5.8\" class=\"v78_5_8\">8<\/sup>Se apoderó también de Jazer y sus aldeas, y luego regresó a Judá.<\/span><\/p>\n<h3 class=\"s1\">Campañas contra Galaad y Galilea<\/h3>\n<p class=\"p\"><span class=\"v78_5_9\"><sup id=\"1Macc.5.9\" class=\"v78_5_9\">9<\/sup>Los pueblos que habitaban Galaad se aliaron para exterminar a los israelitas que vivían en su territorio; pero estos, habiéndose refugiado en la fortaleza de Datema, <\/span><span class=\"v78_5_10\"><sup id=\"1Macc.5.10\" class=\"v78_5_10\">10<\/sup>enviaron cartas a Judas y a sus hermanos, diciéndoles:<\/span><\/p>\n<p class=\"q\"><span class=\"v78_5_10\">“Los pueblos que nos rodean se han aliado contra nosotros con intención de exterminarnos. <\/span><span class=\"v78_5_11\"><sup id=\"1Macc.5.11\" class=\"v78_5_11\">11<\/sup>Se están preparando para venir y asaltar esta fortaleza donde nos hemos refugiado; al mando del ejército está Timoteo. <\/span><span class=\"v78_5_12\"><sup id=\"1Macc.5.12\" class=\"v78_5_12\">12<\/sup>Vengan, pues, ahora a salvarnos de sus manos, porque ya son muchos los que han caído de los nuestros. <\/span><span class=\"v78_5_13\"><sup id=\"1Macc.5.13\" class=\"v78_5_13\">13<\/sup>A todos nuestros hermanos que vivían en la región de Tobías, los han matado; a sus mujeres y a sus niños se los han llevado cautivos y se han apoderado de sus bienes. Allí han muerto unos mil hombres”.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_14\"><sup id=\"1Macc.5.14\" class=\"v78_5_14\">14<\/sup>Todavía no habían terminado de leer esta carta, cuando otros mensajeros llegaron de Galilea con las vestiduras rasgadas y trayendo estas noticias: <\/span><span class=\"v78_5_15\"><sup id=\"1Macc.5.15\" class=\"v78_5_15\">15<\/sup>“Gentes que viven en Tolemaida, Tiro y Sidón, y todos los extranjeros de Galilea, se han aliado entre sí para destruirnos”. <\/span><span class=\"v78_5_16\"><sup id=\"1Macc.5.16\" class=\"v78_5_16\">16<\/sup>Apenas Judas y el pueblo oyeron estas palabras, convocaron una gran asamblea para decidir qué debían hacer por sus hermanos que, atacados por sus enemigos, se encontraban en tan difícil situación. <\/span><span class=\"v78_5_17\"><sup id=\"1Macc.5.17\" class=\"v78_5_17\">17<\/sup>Entonces dijo Judas a su hermano Simón:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_17\">— Escoge unos hombres y ve a liberar a tus hermanos de Galilea. Entre tanto yo iré a Galaad.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_18\"><sup id=\"1Macc.5.18\" class=\"v78_5_18\">18<\/sup>Para defender Judea dejó, con el resto del ejército, a José, hijo de Zacarías, y a Azarías, jefe del pueblo. <\/span><span class=\"v78_5_19\"><sup id=\"1Macc.5.19\" class=\"v78_5_19\">19<\/sup>Les dio esta orden:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_19\">— Cuiden del pueblo, pero no entren en combate con los paganos hasta que nosotros hayamos regresado.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_20\"><sup id=\"1Macc.5.20\" class=\"v78_5_20\">20<\/sup>A Simón se le asignaron tres mil soldados para su campaña de Galilea; y ocho mil a Judas, para la de Galaad. <\/span><span class=\"v78_5_21\"><sup id=\"1Macc.5.21\" class=\"v78_5_21\">21<\/sup>Así pues, Simón se fue a Galilea, donde libró muchas batallas contra los paganos, a los que derrotó <\/span><span class=\"v78_5_22\"><sup id=\"1Macc.5.22\" class=\"v78_5_22\">22<\/sup>y persiguió hasta las mismas puertas de Tolemaida. De los paganos cayeron unos tres mil hombres, y Simón se apoderó de su botín. <\/span><span class=\"v78_5_23\"><sup id=\"1Macc.5.23\" class=\"v78_5_23\">23<\/sup>Luego tomó consigo a los judíos que vivían en Galilea y Arbata, junto con sus mujeres, sus hijos y todos sus bienes, y volvió a Judea lleno de alegría. <\/span><span class=\"v78_5_24\"><sup id=\"1Macc.5.24\" class=\"v78_5_24\">24<\/sup>Por su parte, Judas Macabeo y su hermano Jonatán cruzaron el Jordán y caminaron tres días por el desierto. <\/span><span class=\"v78_5_25\"><sup id=\"1Macc.5.25\" class=\"v78_5_25\">25<\/sup>Allí se encontraron con los nabateos, que los recibieron pacíficamente y les contaron todo cuanto les había sucedido a sus hermanos en Galaad. <\/span><span class=\"v78_5_26\"><sup id=\"1Macc.5.26\" class=\"v78_5_26\">26<\/sup>Les dijeron que muchos de ellos estaban prisioneros en Bosrá, Bosor, Alemá, Casfó, Maqued y Carnáin, ciudades todas grandes y fortificadas. <\/span><span class=\"v78_5_27\"><sup id=\"1Macc.5.27\" class=\"v78_5_27\">27<\/sup>También les dijeron que había prisioneros en las demás ciudades de Galaad, y que sus enemigos estaban preparados para atacar y tomar las fortalezas al día siguiente, dispuestos a exterminar a todos los judíos en un solo día.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_28\"><sup id=\"1Macc.5.28\" class=\"v78_5_28\">28<\/sup>Entonces Judas y su ejército tomaron otra dirección, encaminándose rápidamente a Bosrá a través del desierto. Llegaron a la ciudad, la tomaron, pasaron a cuchillo a todos los varones, la saquearon y la incendiaron. <\/span><span class=\"v78_5_29\"><sup id=\"1Macc.5.29\" class=\"v78_5_29\">29<\/sup>Al caer la noche, se dirigieron a la fortaleza de Datema. <\/span><span class=\"v78_5_30\"><sup id=\"1Macc.5.30\" class=\"v78_5_30\">30<\/sup>Al amanecer vieron una innumerable multitud provista de escaleras y máquinas de guerra, dispuesta para atacar a los sitiados y tomar la fortaleza. <\/span><span class=\"v78_5_31\"><sup id=\"1Macc.5.31\" class=\"v78_5_31\">31<\/sup>Judas vio que la batalla había comenzado: oyó un gran griterío en la ciudad y un fuerte sonido de trompetas que subía hasta el cielo. <\/span><span class=\"v78_5_32\"><sup id=\"1Macc.5.32\" class=\"v78_5_32\">32<\/sup>Entonces dijo a los hombres de su ejército:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_32\">— ¡Luchen hoy por nuestros hermanos!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_33\"><sup id=\"1Macc.5.33\" class=\"v78_5_33\">33<\/sup>Dispuso en tres columnas las tropas, las cuales avanzaron por la retaguardia del enemigo mientras sonaban las trompetas y oraban a gritos. <\/span><span class=\"v78_5_34\"><sup id=\"1Macc.5.34\" class=\"v78_5_34\">34<\/sup>El ejército de Timoteo, al enterarse de que se trataba del Macabeo, emprendió la huida; y Judas les causó ese día una terrible derrota dando muerte a unos ocho mil soldados. <\/span><span class=\"v78_5_35\"><sup id=\"1Macc.5.35\" class=\"v78_5_35\">35<\/sup>Después Judas se volvió contra Alemá, la atacó y se apoderó de ella: mató a todos los varones y saqueó e incendió la ciudad. <\/span><span class=\"v78_5_36\"><sup id=\"1Macc.5.36\" class=\"v78_5_36\">36<\/sup>De allí se dirigió a Galaad, ocupando Casfó, Maqued, Bosor y las demás ciudades de la región.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_37\"><sup id=\"1Macc.5.37\" class=\"v78_5_37\">37<\/sup>Timoteo, pasados estos hechos, organizó un nuevo ejército que acampó frente a Rafón, al otro lado del torrente. <\/span><span class=\"v78_5_38\"><sup id=\"1Macc.5.38\" class=\"v78_5_38\">38<\/sup>Judas envió gente a explorar el campamento; le trajeron este informe:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_38\">— Todas las naciones vecinas se han unido a Timoteo, formando así un enorme ejército. <\/span><span class=\"v78_5_39\"><sup id=\"1Macc.5.39\" class=\"v78_5_39\">39<\/sup>También hay entre ellos mercenarios árabes, venidos para prestarles ayuda; han acampado al otro lado del torrente y están preparados para atacarte.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_39\">Entonces Judas salió a su encuentro <\/span><span class=\"v78_5_40\"><sup id=\"1Macc.5.40\" class=\"v78_5_40\">40<\/sup>y, en tanto él se acercaba con sus tropas al torrente, Timoteo habló así a los jefes de su ejército:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_40\">— Si Judas cruza el torrente antes que nosotros, no podremos resistirlo y seguramente nos vencerá; <\/span><span class=\"v78_5_41\"><sup id=\"1Macc.5.41\" class=\"v78_5_41\">41<\/sup>pero si se atemoriza y queda acampado al otro lado del río, nosotros lo atacaremos y lo venceremos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_42\"><sup id=\"1Macc.5.42\" class=\"v78_5_42\">42<\/sup>Cuando Judas llegó al torrente, situó en su orilla a los oficiales del ejército y les dio la orden de no permitir que nadie acampara allí, sino que todos entraran en combate. <\/span><span class=\"v78_5_43\"><sup id=\"1Macc.5.43\" class=\"v78_5_43\">43<\/sup>Judas fue el primero en cruzar el río en busca del enemigo, y toda su gente lo siguió. Todos aquellos paganos fueron derrotados y, abandonando sus armas, huyeron a refugiarse en el templo de Carnáin; <\/span><span class=\"v78_5_44\"><sup id=\"1Macc.5.44\" class=\"v78_5_44\">44<\/sup>pero los israelitas tomaron la ciudad e incendiaron el templo con todos los que estaban dentro. La ciudad fue, pues, conquistada y, desde entonces, nadie pudo hacer frente a Judas.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_45\"><sup id=\"1Macc.5.45\" class=\"v78_5_45\">45<\/sup>Judas reunió a todos los israelitas que había en Galaad para llevarlos a territorio de Judá, desde el más pequeño hasta el más grande, con sus mujeres, sus niños y sus bienes. Era una inmensa multitud. <\/span><span class=\"v78_5_46\"><sup id=\"1Macc.5.46\" class=\"v78_5_46\">46<\/sup>Llegaron a Efrón, ciudad grande y muy fortificada, situada en pleno camino; y como no podían desviarse a derecha ni a izquierda, se vieron obligados a atravesarla. <\/span><span class=\"v78_5_47\"><sup id=\"1Macc.5.47\" class=\"v78_5_47\">47<\/sup>Pero los habitantes de la ciudad les cerraron las puertas y las tapiaron con piedras. <\/span><span class=\"v78_5_48\"><sup id=\"1Macc.5.48\" class=\"v78_5_48\">48<\/sup>Judas les envió entonces un mensaje, en son de paz, diciéndoles: “Déjennos atravesar su tierra para ir a nuestro país. Nadie va a hacerles ningún daño: tan sólo queremos pasar”. Pero ellos se negaron a abrirles las puertas. <\/span><span class=\"v78_5_49\"><sup id=\"1Macc.5.49\" class=\"v78_5_49\">49<\/sup>Entonces Judas ordenó al ejército que cada cual estuviera en su puesto, <\/span><span class=\"v78_5_50\"><sup id=\"1Macc.5.50\" class=\"v78_5_50\">50<\/sup>tomando los soldados posiciones. Atacaron la ciudad durante todo el día y toda la noche, hasta que cayó en su poder. <\/span><span class=\"v78_5_51\"><sup id=\"1Macc.5.51\" class=\"v78_5_51\">51<\/sup>Hizo matar a todos sus habitantes a filo de espada, arrasó la ciudad, la saqueó y la atravesó pasando por encima de los cadáveres. <\/span><span class=\"v78_5_52\"><sup id=\"1Macc.5.52\" class=\"v78_5_52\">52<\/sup>Luego cruzaron el Jordán y alcanzaron la gran llanura que se extiende frente a Betsán. <\/span><span class=\"v78_5_53\"><sup id=\"1Macc.5.53\" class=\"v78_5_53\">53<\/sup>A lo largo del camino se ocupaba Judas de reunir a los rezagados y de animar al pueblo, hasta que llegaron a la tierra de Judá. <\/span><span class=\"v78_5_54\"><sup id=\"1Macc.5.54\" class=\"v78_5_54\">54<\/sup>Pletóricos de júbilo y alegría, subieron al monte Sión para ofrecer holocaustos por aquel regreso feliz y sin haber tenido ninguna baja.<\/span><\/p>\n<h3 class=\"s1\">La derrota de Yamnia<\/h3>\n<p class=\"p\"><span class=\"v78_5_55\"><sup id=\"1Macc.5.55\" class=\"v78_5_55\">55<\/sup>Durante el tiempo en que Judas y Jonatán se encontraban en la región de Galaad, y su hermano Simón estaba en Galilea, frente a Tolemaida, <\/span><span class=\"v78_5_56\"><sup id=\"1Macc.5.56\" class=\"v78_5_56\">56<\/sup>José, hijo de Zacarías, y Azarías, jefes del ejército, se enteraron de las hazañas de guerra que aquellos habían llevado a cabo. <\/span><span class=\"v78_5_57\"><sup id=\"1Macc.5.57\" class=\"v78_5_57\">57<\/sup>Se dijeron: “Hagámonos también nosotros famosos peleando contra los paganos que nos rodean”. <\/span><span class=\"v78_5_58\"><sup id=\"1Macc.5.58\" class=\"v78_5_58\">58<\/sup>Ordenaron entonces a las tropas a su mando que emprendieran la marcha hacia Yamnia; <\/span><span class=\"v78_5_59\"><sup id=\"1Macc.5.59\" class=\"v78_5_59\">59<\/sup>pero Gorgias salió de la ciudad con sus soldados para presentarles batalla. <\/span><span class=\"v78_5_60\"><sup id=\"1Macc.5.60\" class=\"v78_5_60\">60<\/sup>Derrotó a José y Azarías, persiguiéndolos hasta las mismas fronteras de Judá: aquel día cayeron unos dos mil israelitas. <\/span><span class=\"v78_5_61\"><sup id=\"1Macc.5.61\" class=\"v78_5_61\">61<\/sup>Fue este un gran desastre para el pueblo; acaeció por no haber obedecido a Judas y a sus hermanos y por haberse creído capaces de grandes proezas. <\/span><span class=\"v78_5_62\"><sup id=\"1Macc.5.62\" class=\"v78_5_62\">62<\/sup>Y es que no pertenecían a aquel linaje de hombres a quienes se había confiado la salvación de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_63\"><sup id=\"1Macc.5.63\" class=\"v78_5_63\">63<\/sup>Judas y sus hermanos alcanzaron una gran celebridad en todo Israel y en todas las naciones donde se oía hablar de ellos. <\/span><span class=\"v78_5_64\"><sup id=\"1Macc.5.64\" class=\"v78_5_64\">64<\/sup>La gente, apiñada a su alrededor, los aclamaba.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_65\"><sup id=\"1Macc.5.65\" class=\"v78_5_65\">65<\/sup>Luego, Judas y sus hermanos salieron a luchar en la región meridional contra los descendientes de Esaú. Conquistó Hebrón y sus aldeas, destruyó sus fortificaciones e incendió las torres que había en su entorno. <\/span><span class=\"v78_5_66\"><sup id=\"1Macc.5.66\" class=\"v78_5_66\">66<\/sup>Luego se fue al país de los filisteos, pasando por Maresá. <\/span><span class=\"v78_5_67\"><sup id=\"1Macc.5.67\" class=\"v78_5_67\">67<\/sup>Aquel día cayeron en la batalla unos sacerdotes, quienes, pretendiendo mostrar su valentía, salieron a luchar de manera imprudente. <\/span><span class=\"v78_5_68\"><sup id=\"1Macc.5.68\" class=\"v78_5_68\">68<\/sup>Judas se desvió después hacia Azoto, en tierras filisteas. Derribó allí sus altares paganos, quemó las imágenes de sus dioses y saqueó sus ciudades. Después regresó a Judá.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:1Macc.5","osis_end":"spa-BHTI:1Macc.5.68","order":"47005","link":"spa-BHTI\/1Macc\/5","display":"1 MACABEOS 5","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.4","nextChapterId":"spa-BHTI:1Macc.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}