{"auditid":"0","label":"","text":"<div id=\"Acts.19\" class=\"chapter\">\n<h3 class=\"s1\">Actividad de Pablo en Éfeso<\/h3>\n<p class=\"m\"><span class=\"v44_19_1\"><sup id=\"Acts.19.1\" class=\"v44_19_1\">1<\/sup>Durante la estancia de Apolo en Corinto, Pablo estuvo recorriendo las regiones interiores del Asia Menor. Cuando finalmente llegó a Éfeso, encontró allí a un grupo de discípulos <\/span><span class=\"v44_19_2\"><sup id=\"Acts.19.2\" class=\"v44_19_2\">2<\/sup>a quienes preguntó:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_2\">— ¿Recibieron el Espíritu Santo cuando abrazaron la fe?<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_2\">— Ni siquiera hemos oído hablar del Espíritu Santo —le respondieron—.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_3\"><sup id=\"Acts.19.3\" class=\"v44_19_3\">3<\/sup>— Entonces, ¿qué bautismo han recibido? —preguntó Pablo—.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_3\">— El bautismo de Juan —contestaron—.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_4\"><sup id=\"Acts.19.4\" class=\"v44_19_4\">4<\/sup>Pablo les explicó:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_4\">— Juan bautizaba como señal de conversión, e invitaba a la gente a creer en el que había de venir después de él, es decir, en Jesús.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_5\"><sup id=\"Acts.19.5\" class=\"v44_19_5\">5<\/sup>Al oír esto, se bautizaron en el nombre de Jesús, el Señor. <\/span><span class=\"v44_19_6\"><sup id=\"Acts.19.6\" class=\"v44_19_6\">6<\/sup>Acto seguido, cuando Pablo les impuso las manos, descendió el Espíritu Santo sobre ellos y comenzaron a expresarse en un lenguaje misterioso y a hablar en nombre de Dios. <\/span><span class=\"v44_19_7\"><sup id=\"Acts.19.7\" class=\"v44_19_7\">7<\/sup>En total eran unas doce personas.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_8\"><sup id=\"Acts.19.8\" class=\"v44_19_8\">8<\/sup>Durante tres meses estuvo Pablo asistiendo a la sinagoga, donde hablaba sobre el reino de Dios con firme convicción y con argumentos persuasivos. <\/span><span class=\"v44_19_9\"><sup id=\"Acts.19.9\" class=\"v44_19_9\">9<\/sup>Pero como algunos se obstinaban en no creer y, además, trataban de desprestigiar ante la asamblea el nuevo camino del Señor, Pablo decidió apartarse de ellos y formar un grupo aparte con los discípulos, a quienes instruía a diario en un aula de la escuela de Tirano. <\/span><span class=\"v44_19_10\"><sup id=\"Acts.19.10\" class=\"v44_19_10\">10<\/sup>Esta situación se prolongó por dos años, de modo que todos los habitantes de la provincia de Asia, tanto judíos como no judíos, tuvieron ocasión de escuchar el mensaje del Señor. <\/span><span class=\"v44_19_11\"><sup id=\"Acts.19.11\" class=\"v44_19_11\">11<\/sup>Dios realizaba extraordinarios milagros por medio de Pablo, <\/span><span class=\"v44_19_12\"><sup id=\"Acts.19.12\" class=\"v44_19_12\">12<\/sup>hasta el punto de que el simple contacto con los pañuelos y otras prendas usadas por Pablo bastaba para curar a los enfermos o expulsar a los espíritus malignos.<\/span><\/p>\n<h3 class=\"s1\">Los siete exorcistas, hijos de Esceva<\/h3>\n<p class=\"m\"><span class=\"v44_19_13\"><sup id=\"Acts.19.13\" class=\"v44_19_13\">13<\/sup>Había allí entonces unos exorcistas itinerantes judíos que también se servían del nombre de Jesús, el Señor, en sus exorcismos sobre los poseídos de espíritus malignos. La fórmula que utilizaban era esta: “¡Los conjuro por Jesús, a quien Pablo anuncia!”. <\/span><span class=\"v44_19_14\"><sup id=\"Acts.19.14\" class=\"v44_19_14\">14<\/sup>Los que así actuaban eran siete hijos de un judío llamado Esceva, jefe de los sacerdotes. <\/span><span class=\"v44_19_15\"><sup id=\"Acts.19.15\" class=\"v44_19_15\">15<\/sup>Pero el espíritu maligno les respondió:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_15\">— Conozco a Jesús y sé quién es Pablo. Pero ¿quiénes son ustedes?<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_16\"><sup id=\"Acts.19.16\" class=\"v44_19_16\">16<\/sup>De pronto, el poseso se abalanzó sobre ellos y, dominándolos a todos, los maltrató con tal violencia que tuvieron que huir de aquella casa desnudos y maltrechos. <\/span><span class=\"v44_19_17\"><sup id=\"Acts.19.17\" class=\"v44_19_17\">17<\/sup>Esto se supo en todos los barrios de Éfeso, tanto por parte de judíos como de no judíos, con lo que el temor se apoderó de todos, aumentando sobremanera el prestigio de Jesús, el Señor. <\/span><span class=\"v44_19_18\"><sup id=\"Acts.19.18\" class=\"v44_19_18\">18<\/sup>Muchos de los nuevos creyentes no dudaron en reconocer públicamente sus anteriores prácticas supersticiosas. <\/span><span class=\"v44_19_19\"><sup id=\"Acts.19.19\" class=\"v44_19_19\">19<\/sup>Y un buen número de personas que se habían dedicado a la magia recogieron sus libros y los quemaron a la vista de todos. Un cálculo aproximado del valor de aquellos libros arrojó la cifra de cincuenta mil monedas de plata. <\/span><span class=\"v44_19_20\"><sup id=\"Acts.19.20\" class=\"v44_19_20\">20<\/sup>Tal era la fuerza arrolladora con que se extendía e imponía el mensaje del Señor.<\/span><\/p>\n<h3 class=\"s1\">La revuelta de los orfebres efesinos<\/h3>\n<p class=\"m\"><span class=\"v44_19_21\"><sup id=\"Acts.19.21\" class=\"v44_19_21\">21<\/sup>Así las cosas, se propuso Pablo visitar Macedonia y Acaya, para continuar luego hasta Jerusalén. Se decía a sí mismo: “Después que llegue allí, tendré también que visitar Roma”. <\/span><span class=\"v44_19_22\"><sup id=\"Acts.19.22\" class=\"v44_19_22\">22<\/sup>Envió, por tanto, a Macedonia a dos de sus ayudantes, Timoteo y Erasto, mientras él se quedó algún tiempo más en la provincia de Asia.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_23\"><sup id=\"Acts.19.23\" class=\"v44_19_23\">23<\/sup>Por aquellas fechas se originó un serio motín popular a causa del nuevo camino del Señor. <\/span><span class=\"v44_19_24\"><sup id=\"Acts.19.24\" class=\"v44_19_24\">24<\/sup>Cierto orfebre llamado Demetrio fabricaba reproducciones en plata del templo de Artemisa, con lo cual facilitaba cuantiosas ganancias a los artesanos. <\/span><span class=\"v44_19_25\"><sup id=\"Acts.19.25\" class=\"v44_19_25\">25<\/sup>Reunió el tal Demetrio a estos y a los demás obreros del ramo y les dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_25\">— Compañeros, ya saben que nuestro bienestar depende de nuestro oficio. <\/span><span class=\"v44_19_26\"><sup id=\"Acts.19.26\" class=\"v44_19_26\">26<\/sup>Y seguro que habrán visto y oído cómo ese individuo, Pablo, ha logrado convencer a multitud de gente, no sólo en Éfeso, sino en casi toda la provincia de Asia, que no pueden ser dioses los que fabricamos con nuestras manos. <\/span><span class=\"v44_19_27\"><sup id=\"Acts.19.27\" class=\"v44_19_27\">27<\/sup>Esto no solamente trae consigo el riesgo de desacreditar nuestra profesión, sino de que se pierda el respeto al templo de nuestra gran diosa Artemisa y cese el culto que actualmente se rinde a su divina grandeza en toda la provincia de Asia y en el mundo entero.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_28\"><sup id=\"Acts.19.28\" class=\"v44_19_28\">28<\/sup>Al oír estas palabras, enardecidos de furia, comenzaron a gritar:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_28\">— ¡Viva la Artemisa de Éfeso!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_29\"><sup id=\"Acts.19.29\" class=\"v44_19_29\">29<\/sup>La agitación conmovió a la ciudad entera, que se precipitó en masa hacia el teatro, arrastrando consigo a Gayo y a Aristarco, los dos macedonios compañeros de Pablo. <\/span><span class=\"v44_19_30\"><sup id=\"Acts.19.30\" class=\"v44_19_30\">30<\/sup>Este quiso presentarse ante la muchedumbre amotinada, pero se lo impidieron los discípulos. <\/span><span class=\"v44_19_31\"><sup id=\"Acts.19.31\" class=\"v44_19_31\">31<\/sup>Incluso algunos amigos suyos, que ostentaban altos cargos en la provincia de Asia, le enviaron aviso para disuadirlo de que hiciera acto de presencia en el teatro. <\/span><span class=\"v44_19_32\"><sup id=\"Acts.19.32\" class=\"v44_19_32\">32<\/sup>Mientras tanto, el desconcierto reinaba entre la multitud. Unos gritaban una cosa; otros, otra. Pero la mayor parte de ellos ignoraban para qué se habían congregado. <\/span><span class=\"v44_19_33\"><sup id=\"Acts.19.33\" class=\"v44_19_33\">33<\/sup>Algunos de los presentes animaron a un tal Alejandro para que hablara en nombre de los judíos. Alejandro pidió silencio haciendo señas con la mano de que deseaba hablar al pueblo. <\/span><span class=\"v44_19_34\"><sup id=\"Acts.19.34\" class=\"v44_19_34\">34<\/sup>Pero al advertir que era judío, todos a una se pusieron a gritar:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_34\">— ¡Viva la Artemisa de Éfeso!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_34\">Y así estuvieron gritando durante casi dos horas. <\/span><span class=\"v44_19_35\"><sup id=\"Acts.19.35\" class=\"v44_19_35\">35<\/sup>Hasta que el secretario de la ciudad consiguió calmar a la muchedumbre y se expresó así:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_35\">— Efesios, nadie desconoce que a la ciudad de Éfeso le ha sido encomendada la custodia del templo de la gran Artemisa y de su imagen venida del cielo. <\/span><span class=\"v44_19_36\"><sup id=\"Acts.19.36\" class=\"v44_19_36\">36<\/sup>Como esto es innegable, conviene que se apacigüen antes de cometer cualquier barbaridad. <\/span><span class=\"v44_19_37\"><sup id=\"Acts.19.37\" class=\"v44_19_37\">37<\/sup>Estos hombres que ustedes han traído, ni son sacrílegos ni han insultado a nuestra diosa. <\/span><span class=\"v44_19_38\"><sup id=\"Acts.19.38\" class=\"v44_19_38\">38<\/sup>Por tal razón, si Demetrio y sus artesanos creen tener motivo para querellarse contra alguien, para eso están los tribunales y los procónsules. Que cada uno presente allí sus respectivas demandas. <\/span><span class=\"v44_19_39\"><sup id=\"Acts.19.39\" class=\"v44_19_39\">39<\/sup>Y si tienen alguna otra demanda que presentar, también debe ser tramitada por curso legal en la asamblea. <\/span><span class=\"v44_19_40\"><sup id=\"Acts.19.40\" class=\"v44_19_40\">40<\/sup>A decir verdad, corremos el riesgo de ser acusados de sedición por lo que hoy ha sucedido, pues no existe motivo razonable para explicar este tumulto.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_19_40\">Y dicho esto, disolvió la reunión.<\/span><\/p>\n<\/div>\n","chapter":"19","id":"spa-BHTI:Acts.19","osis_end":"spa-BHTI:Acts.19.40","order":"53019","link":"spa-BHTI\/Acts\/19","display":"HECHOS 19","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.18","nextChapterId":"spa-BHTI:Acts.20","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.20\" class=\"chapter\">\n<h3 class=\"s1\">Visita a Macedonia y a Grecia<\/h3>\n<p class=\"m\"><span class=\"v44_20_1\"><sup id=\"Acts.20.1\" class=\"v44_20_1\">1<\/sup>Cuando se aplacó el alboroto, Pablo mandó llamar a los discípulos para infundirles ánimo. Después se despidió de ellos y partió para Macedonia. <\/span><span class=\"v44_20_2\"><sup id=\"Acts.20.2\" class=\"v44_20_2\">2<\/sup>Recorrió aquella región, confortando a los fieles con abundantes exhortaciones, y finalmente llegó a Grecia, <\/span><span class=\"v44_20_3\"><sup id=\"Acts.20.3\" class=\"v44_20_3\">3<\/sup>donde pasó tres meses. Cuando estaba a punto de embarcar para Siria, supo que los judíos habían organizado un complot contra él; así que decidió regresar por Macedonia. <\/span><span class=\"v44_20_4\"><sup id=\"Acts.20.4\" class=\"v44_20_4\">4<\/sup>Lo acompañaban Sópater, hijo de Pirro y natural de Berea; los tesalonicenses Aristarco y Segundo, Gayo de Derbe y Timoteo; y también Tíquico y Trófimo, oriundos de la provincia de Asia. <\/span><span class=\"v44_20_5\"><sup id=\"Acts.20.5\" class=\"v44_20_5\">5<\/sup>Estos se nos adelantaron y nos esperaron en Troas. <\/span><span class=\"v44_20_6\"><sup id=\"Acts.20.6\" class=\"v44_20_6\">6<\/sup>Nosotros, después de la fiesta de la Pascua, tomamos el barco en Filipos, y a los cinco días nos unimos a ellos en Troas, donde pasamos una semana.<\/span><\/p>\n<h3 class=\"s1\">Resurrección del joven Eutiquio en Troas<\/h3>\n<p class=\"m\"><span class=\"v44_20_7\"><sup id=\"Acts.20.7\" class=\"v44_20_7\">7<\/sup>El primer día de la semana nos reunimos para partir el pan. Pablo se puso a hablarles y, como tenía que marcharse al día siguiente, se extendió en su charla hasta la medianoche. <\/span><span class=\"v44_20_8\"><sup id=\"Acts.20.8\" class=\"v44_20_8\">8<\/sup>Multitud de lámparas alumbraban la habitación en que nos hallábamos congregados en la parte superior de la casa. <\/span><span class=\"v44_20_9\"><sup id=\"Acts.20.9\" class=\"v44_20_9\">9<\/sup>Sentado en el antepecho de la ventana estaba un joven llamado Eutiquio, quien, como se alargaba la plática de Pablo, comenzó a dormirse. Vencido ya completamente por el sueño, cayó desde el tercer piso abajo. Cuando lo recogieron, estaba muerto. <\/span><span class=\"v44_20_10\"><sup id=\"Acts.20.10\" class=\"v44_20_10\">10<\/sup>Pablo bajó rápidamente y se tendió sobre él. Lo tomó luego en sus brazos y les dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_10\">— ¡No se preocupen, está vivo!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_11\"><sup id=\"Acts.20.11\" class=\"v44_20_11\">11<\/sup>Subió otra vez y continuó con el partimiento del pan; y, una vez que hubo comido, prolongó su charla hasta el amanecer. Concluido todo, se marchó. <\/span><span class=\"v44_20_12\"><sup id=\"Acts.20.12\" class=\"v44_20_12\">12<\/sup>En cuanto al muchacho, lo llevaron vivo, y todos se sintieron muy consolados.<\/span><\/p>\n<h3 class=\"s1\">Viaje desde Troas a Mileto<\/h3>\n<p class=\"m\"><span class=\"v44_20_13\"><sup id=\"Acts.20.13\" class=\"v44_20_13\">13<\/sup>Como Pablo había decidido hacer el viaje por tierra, nosotros zarpamos con tiempo suficiente rumbo a Asón con el fin de recogerlo allí. <\/span><span class=\"v44_20_14\"><sup id=\"Acts.20.14\" class=\"v44_20_14\">14<\/sup>Cuando se nos unió en Asón, subió a bordo con nosotros y navegamos hasta Mitilene. <\/span><span class=\"v44_20_15\"><sup id=\"Acts.20.15\" class=\"v44_20_15\">15<\/sup>Zarpando de allí, al día siguiente pasamos a la altura de Quío y llegamos a Samos un día después. Navegamos un día más y arribamos a Mileto. <\/span><span class=\"v44_20_16\"><sup id=\"Acts.20.16\" class=\"v44_20_16\">16<\/sup>Pablo no quiso hacer escala en Éfeso para evitar demorarse en la provincia de Asia, pues le urgía estar en Jerusalén, a ser posible, el día de Pentecostés.<\/span><\/p>\n<h3 class=\"s1\">Pablo se despide en Mileto de los dirigentes de la Iglesia<\/h3>\n<p class=\"m\"><span class=\"v44_20_17\"><sup id=\"Acts.20.17\" class=\"v44_20_17\">17<\/sup>No obstante, desde Mileto Pablo mandó llamar a los dirigentes de la iglesia de Éfeso. <\/span><span class=\"v44_20_18\"><sup id=\"Acts.20.18\" class=\"v44_20_18\">18<\/sup>Cuando estuvieron a su lado, les dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_18\">— Ustedes conocen perfectamente la conducta que he observado entre ustedes desde el primer día de mi llegada a la provincia de Asia. <\/span><span class=\"v44_20_19\"><sup id=\"Acts.20.19\" class=\"v44_20_19\">19<\/sup>He servido al Señor con toda humildad, en medio de las angustias y pruebas que me sobrevinieron a causa de las maquinaciones de los judíos. <\/span><span class=\"v44_20_20\"><sup id=\"Acts.20.20\" class=\"v44_20_20\">20<\/sup>Nada he callado que pudiera serles de utilidad, y no he dejado de anunciarles el mensaje y de enseñarles en público y en privado. <\/span><span class=\"v44_20_21\"><sup id=\"Acts.20.21\" class=\"v44_20_21\">21<\/sup>He instado a judíos y no judíos a convertirse a Dios y a creer en Jesús, nuestro Señor. <\/span><span class=\"v44_20_22\"><sup id=\"Acts.20.22\" class=\"v44_20_22\">22<\/sup>Ahora, como ven, me dirijo a Jerusalén impelido por el Espíritu, sin saber a ciencia cierta lo que allí me acontecerá. <\/span><span class=\"v44_20_23\"><sup id=\"Acts.20.23\" class=\"v44_20_23\">23<\/sup>Eso sí, el Espíritu Santo me asegura que no hay ciudad en la que no me esperen prisiones y sufrimientos. <\/span><span class=\"v44_20_24\"><sup id=\"Acts.20.24\" class=\"v44_20_24\">24<\/sup>Por lo que a mi vida respecta, en nada la aprecio. Sólo aspiro a terminar mi carrera y a culminar la tarea que me encomendó Jesús, el Señor: proclamar la buena noticia de que Dios nos ha dispensado su favor.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_25\"><sup id=\"Acts.20.25\" class=\"v44_20_25\">25<\/sup>Ahora sé que ninguno de ustedes, entre quienes pasé anunciando el reino de Dios, volverá a verme más. <\/span><span class=\"v44_20_26\"><sup id=\"Acts.20.26\" class=\"v44_20_26\">26<\/sup>Por eso, quiero hoy declarar ante ustedes que tengo la conciencia limpia en relación con lo que les pueda suceder a ustedes. <\/span><span class=\"v44_20_27\"><sup id=\"Acts.20.27\" class=\"v44_20_27\">27<\/sup>Nada he callado de cuanto debía anunciarles sobre el plan de Dios. <\/span><span class=\"v44_20_28\"><sup id=\"Acts.20.28\" class=\"v44_20_28\">28<\/sup>Cuiden de ustedes mismos y de todo el rebaño sobre el que les ha puesto el Espíritu Santo como vigilantes. Pastoreen la Iglesia que el Señor adquirió con el sacrificio de su propia vida. <\/span><span class=\"v44_20_29\"><sup id=\"Acts.20.29\" class=\"v44_20_29\">29<\/sup>Sé que después de mi partida se introducirán entre ustedes lobos feroces que no tendrán compasión del rebaño. <\/span><span class=\"v44_20_30\"><sup id=\"Acts.20.30\" class=\"v44_20_30\">30<\/sup>De entre sus propias filas surgirán individuos que propagarán falsas doctrinas y arrastrarán a los discípulos tras de sí. <\/span><span class=\"v44_20_31\"><sup id=\"Acts.20.31\" class=\"v44_20_31\">31<\/sup>Estén vigilantes, por tanto, y recuerden que durante tres años no cesé de aconsejar día y noche, incluso con lágrimas, a cada uno de ustedes. <\/span><span class=\"v44_20_32\"><sup id=\"Acts.20.32\" class=\"v44_20_32\">32<\/sup>Ahora los encomiendo a Dios y a su mensaje de amor; un mensaje que tiene fuerza para que todos los consagrados a Dios crezcan en la fe y alcancen la herencia prometida. <\/span><span class=\"v44_20_33\"><sup id=\"Acts.20.33\" class=\"v44_20_33\">33<\/sup>No he apetecido ni dinero ni vestidos de nadie. <\/span><span class=\"v44_20_34\"><sup id=\"Acts.20.34\" class=\"v44_20_34\">34<\/sup>Bien saben ustedes que, trabajando con mis propias manos, he ganado mi sustento y el de mis compañeros. <\/span><span class=\"v44_20_35\"><sup id=\"Acts.20.35\" class=\"v44_20_35\">35<\/sup>Les he demostrado así en todo momento que es preciso trabajar para socorrer a los necesitados, teniendo presente aquella máxima de Jesús, el Señor: “Más dicha trae el dar que el recibir”.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_20_36\"><sup id=\"Acts.20.36\" class=\"v44_20_36\">36<\/sup>Cuando Pablo terminó de hablar, se puso de rodillas, junto con todos los demás, y oró. <\/span><span class=\"v44_20_37\"><sup id=\"Acts.20.37\" class=\"v44_20_37\">37<\/sup>Todos lloraban desconsoladamente y abrazaban y besaban a Pablo. <\/span><span class=\"v44_20_38\"><sup id=\"Acts.20.38\" class=\"v44_20_38\">38<\/sup>El pensar que, según había dicho, no volverían a verlo, les partía el corazón. Seguidamente, lo acompañaron hasta el barco.<\/span><\/p>\n<\/div>\n","chapter":"20","id":"spa-BHTI:Acts.20","osis_end":"spa-BHTI:Acts.20.38","order":"53020","link":"spa-BHTI\/Acts\/20","display":"HECHOS 20","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.19","nextChapterId":"spa-BHTI:Acts.21","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.18\" class=\"chapter\">\n<h3 class=\"s1\">Pablo en Corinto<\/h3>\n<p class=\"m\"><span class=\"v44_18_1\"><sup id=\"Acts.18.1\" class=\"v44_18_1\">1<\/sup>A raíz de esto, Pablo partió de Atenas y se dirigió a Corinto. <\/span><span class=\"v44_18_2\"><sup id=\"Acts.18.2\" class=\"v44_18_2\">2<\/sup>Encontró allí a un judío llamado Áquila, natural del Ponto, y a su esposa Priscila. Habían venido de Italia cuando el emperador Claudio ordenó salir de Roma a todos los judíos. Pablo entró en contacto con ellos <\/span><span class=\"v44_18_3\"><sup id=\"Acts.18.3\" class=\"v44_18_3\">3<\/sup>y, como era de su mismo oficio, se alojó en su casa, y trabajaron asociados. Su oficio era fabricar tiendas de campaña. <\/span><span class=\"v44_18_4\"><sup id=\"Acts.18.4\" class=\"v44_18_4\">4<\/sup>Todos los sábados, intervenía Pablo en la sinagoga e intentaba convencer tanto a judíos como a no judíos.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_5\"><sup id=\"Acts.18.5\" class=\"v44_18_5\">5<\/sup>Al llegar Silas y Timoteo de Macedonia, Pablo se dedicó totalmente al anuncio del mensaje, dando testimonio ante los judíos de que no había más Mesías que Jesús. <\/span><span class=\"v44_18_6\"><sup id=\"Acts.18.6\" class=\"v44_18_6\">6<\/sup>Pero como los judíos no dejaban de llevarle la contraria y de insultarlo, sacudió su capa ante ellos en señal de protesta y les advirtió:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_6\">— Ustedes son los responsables de cuanto les suceda. Mi conciencia está limpia de culpa; a partir de ahora, me dedicaré a los no judíos.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_7\"><sup id=\"Acts.18.7\" class=\"v44_18_7\">7<\/sup>Dicho esto, se retiró de allí y entró en casa de uno de los que, sin ser judíos, rendían culto al verdadero Dios, un tal Ticio Justo, que vivía junto a la sinagoga. <\/span><span class=\"v44_18_8\"><sup id=\"Acts.18.8\" class=\"v44_18_8\">8<\/sup>Por entonces, Crispo, el jefe de la sinagoga, creyó en el Señor junto con toda su familia. También creyeron y se bautizaron muchos corintios que escucharon el mensaje.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_9\"><sup id=\"Acts.18.9\" class=\"v44_18_9\">9<\/sup>Cierta noche, dijo el Señor a Pablo en una visión:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_9\">— No tengas ningún temor. Sigue anunciando la buena nueva sin que nada te haga callar. <\/span><span class=\"v44_18_10\"><sup id=\"Acts.18.10\" class=\"v44_18_10\">10<\/sup>Yo estoy contigo, y nadie te atacará ni te causará daño; además hay muchos en esta ciudad que están destinados a formar parte de mi pueblo. <\/span><span class=\"v44_18_11\"><sup id=\"Acts.18.11\" class=\"v44_18_11\">11<\/sup>Así que Pablo se quedó allí un año y medio exponiéndoles el mensaje de Dios.<\/span><\/p>\n<h3 class=\"s1\">Comparecencia ante Galión<\/h3>\n<p class=\"m\"><span class=\"v44_18_12\"><sup id=\"Acts.18.12\" class=\"v44_18_12\">12<\/sup>Pero siendo Galión procónsul de Acaya, los judíos la emprendieron juntos contra Pablo y lo condujeron ante los tribunales <\/span><span class=\"v44_18_13\"><sup id=\"Acts.18.13\" class=\"v44_18_13\">13<\/sup>con esta acusación:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_13\">— Este individuo induce a la gente a rendir a Dios un culto que va contra la ley.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_14\"><sup id=\"Acts.18.14\" class=\"v44_18_14\">14<\/sup>Pablo iba a intervenir, cuando Galión respondió a los judíos:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_14\">— Si se tratara de un crimen o de un delito grave, les prestaría la atención que requiriera el caso. <\/span><span class=\"v44_18_15\"><sup id=\"Acts.18.15\" class=\"v44_18_15\">15<\/sup>Pero si todo es cuestión de palabras y de discusiones sobre particularidades de la ley de ustedes, soluciónenlo ustedes mismos. Yo no quiero ser juez de tales asuntos.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_16\"><sup id=\"Acts.18.16\" class=\"v44_18_16\">16<\/sup>Y, sin más, los echó del tribunal. <\/span><span class=\"v44_18_17\"><sup id=\"Acts.18.17\" class=\"v44_18_17\">17<\/sup>Agarraron entonces entre todos a Sóstenes, el jefe de la sinagoga, y le dieron de palos ante el mismísimo tribunal. Pero Galión permaneció imperturbable, sin hacer ningún caso.<\/span><\/p>\n<h3 class=\"s1\">Regreso a Antioquía<\/h3>\n<p class=\"m\"><span class=\"v44_18_18\"><sup id=\"Acts.18.18\" class=\"v44_18_18\">18<\/sup>Pablo se quedó todavía en Corinto durante bastante tiempo. Después se despidió de los hermanos y se embarcó para Siria junto con Priscila y Áquila. En Céncreas se había rapado la cabeza para cumplir una promesa que había hecho. <\/span><span class=\"v44_18_19\"><sup id=\"Acts.18.19\" class=\"v44_18_19\">19<\/sup>Al llegar a Éfeso, Pablo se separó de sus acompañantes, entró en la sinagoga y estuvo discutiendo con los judíos. <\/span><span class=\"v44_18_20\"><sup id=\"Acts.18.20\" class=\"v44_18_20\">20<\/sup>Le rogaron estos que se quedara por más tiempo, pero él se negó, <\/span><span class=\"v44_18_21\"><sup id=\"Acts.18.21\" class=\"v44_18_21\">21<\/sup>aunque les dijo al despedirse:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_21\">— Si Dios quiere, volveré a visitarlos.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_21\">Zarpó, pues, de Éfeso, <\/span><span class=\"v44_18_22\"><sup id=\"Acts.18.22\" class=\"v44_18_22\">22<\/sup>hizo escala en Cesarea para acercarse a saludar a la iglesia y prosiguió luego su viaje hasta Antioquía.<\/span><\/p>\n<h3 class=\"ms2\">Tercer viaje misionero de Pablo (18,23—21,16)<\/h3>\n<h3 class=\"s1\">Apolo en Éfeso<\/h3>\n<p class=\"m\"><span class=\"v44_18_23\"><sup id=\"Acts.18.23\" class=\"v44_18_23\">23<\/sup>Al cabo de una temporada en Antioquía, se puso otra vez en camino, y recorrió sucesivamente las regiones de Galacia y Frigia, confortando en la fe a todos los discípulos.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_18_24\"><sup id=\"Acts.18.24\" class=\"v44_18_24\">24<\/sup>Llegó por entonces a Éfeso un judío llamado Apolo, natural de Alejandría, hombre elocuente y muy versado en las Escrituras. <\/span><span class=\"v44_18_25\"><sup id=\"Acts.18.25\" class=\"v44_18_25\">25<\/sup>Había sido iniciado en el camino del Señor y, lleno de entusiasmo, hablaba y enseñaba con esmero los temas concernientes a Jesús, aunque no conocía más bautismo que el de Juan. <\/span><span class=\"v44_18_26\"><sup id=\"Acts.18.26\" class=\"v44_18_26\">26<\/sup>Comenzó, pues, a enseñar con decisión en la sinagoga; pero cuando lo escucharon Priscila y Áquila, lo tomaron consigo y le expusieron con mayor exactitud todo lo referente al camino de Dios. <\/span><span class=\"v44_18_27\"><sup id=\"Acts.18.27\" class=\"v44_18_27\">27<\/sup>Al manifestar él su deseo de ir a Acaya, los hermanos apoyaron tal decisión y escribieron a los discípulos de aquella provincia para que lo acogieran con cariño. Una vez allí, fue de gran ayuda para quienes por gracia de Dios eran ya creyentes; <\/span><span class=\"v44_18_28\"><sup id=\"Acts.18.28\" class=\"v44_18_28\">28<\/sup>con sólidos argumentos refutaba en público a los judíos demostrándoles, con las Escrituras en la mano, que Jesús era el Mesías.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"spa-BHTI:Acts.18","osis_end":"spa-BHTI:Acts.18.28","order":"53018","link":"spa-BHTI\/Acts\/18","display":"HECHOS 18","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.17","nextChapterId":"spa-BHTI:Acts.19","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}