{"auditid":"0","label":"","text":"<div id=\"1Cor.7\" class=\"chapter\">\n<h2 class=\"ms1\">III.— RESPUESTA A DOS CUESTIONES CONCRETAS (7,1—11,1)<\/h2>\n<h3 class=\"s1\">Matrimonio y virginidad<\/h3>\n<p class=\"m\"><span class=\"v46_7_1\"><sup id=\"1Cor.7.1\" class=\"v46_7_1\">1<\/sup>En cuanto a lo que me preguntaban por escrito, es cosa de alabar el que el varón renuncie a tener relaciones con la mujer. <\/span><span class=\"v46_7_2\"><sup id=\"1Cor.7.2\" class=\"v46_7_2\">2<\/sup>Ante el peligro de la lujuria, sin embargo, que cada uno tenga su mujer, y cada mujer su marido. <\/span><span class=\"v46_7_3\"><sup id=\"1Cor.7.3\" class=\"v46_7_3\">3<\/sup>El marido debe cumplir su obligación conyugal con la mujer, y lo mismo la mujer con el marido. <\/span><span class=\"v46_7_4\"><sup id=\"1Cor.7.4\" class=\"v46_7_4\">4<\/sup>Porque la mujer ya no es dueña de su propio cuerpo; lo es el marido. Como tampoco el marido es dueño de su cuerpo; lo es la mujer.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_7_5\"><sup id=\"1Cor.7.5\" class=\"v46_7_5\">5<\/sup>No pongan dificultades a su mutua entrega, a no ser de común acuerdo y por cierto tiempo con el fin de dedicarse a la oración. Pero luego deben volver a la vida normal de matrimonio, no sea que, incapaces de guardar continencia, Satanás los arrastre al pecado. <\/span><span class=\"v46_7_6\"><sup id=\"1Cor.7.6\" class=\"v46_7_6\">6<\/sup>Esto se lo digo más en plan de concesión que de mandato. <\/span><span class=\"v46_7_7\"><sup id=\"1Cor.7.7\" class=\"v46_7_7\">7<\/sup>Bien quisiera yo que todos imitasen mi ejemplo; pero cada uno ha recibido de Dios su propio don: unos de un modo y otros de otro.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_7_8\"><sup id=\"1Cor.7.8\" class=\"v46_7_8\">8<\/sup>Excelente cosa es —a los solteros y a las viudas se lo digo— que se mantengan como yo. <\/span><span class=\"v46_7_9\"><sup id=\"1Cor.7.9\" class=\"v46_7_9\">9<\/sup>Pero, si son incapaces de dominarse, que se casen. Mejor es casarse que dejarse abrasar por la pasión.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_7_10\"><sup id=\"1Cor.7.10\" class=\"v46_7_10\">10<\/sup>Para los casados, tengo una orden del Señor, no mía, que manda que la mujer no se separe del marido. <\/span><span class=\"v46_7_11\"><sup id=\"1Cor.7.11\" class=\"v46_7_11\">11<\/sup>Y si tuviera que separarse, que permanezca sin casarse o se reconcilie con su marido. Y que tampoco el marido se divorcie de su mujer.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_7_12\"><sup id=\"1Cor.7.12\" class=\"v46_7_12\">12<\/sup>En otros casos no es el Señor, sino yo, quien les dice que si un cristiano está casado con una mujer que no es cristiana, pero acepta seguir viviendo con él, no se divorcie de ella. <\/span><span class=\"v46_7_13\"><sup id=\"1Cor.7.13\" class=\"v46_7_13\">13<\/sup>Y de igual modo, si una mujer cristiana está casada con un hombre que no es cristiano, pero acepta vivir con ella, no se divorcie de él. <\/span><span class=\"v46_7_14\"><sup id=\"1Cor.7.14\" class=\"v46_7_14\">14<\/sup>La razón es que, tanto el marido como la mujer que no son cristianos, quedan consagrados a Dios por sus respectivos cónyuges cristianos. Y de este modo los hijos de ustedes ya están consagrados a Dios, mientras que, en caso contrario, no lo estarían. <\/span><span class=\"v46_7_15\"><sup id=\"1Cor.7.15\" class=\"v46_7_15\">15<\/sup>Ahora bien, si la parte no cristiana quiere separarse, que lo haga. En este caso, el hermano o la hermana cristianos quedan libres, ya que si Dios nos ha llamado es para que vivamos en paz. <\/span><span class=\"v46_7_16\"><sup id=\"1Cor.7.16\" class=\"v46_7_16\">16<\/sup>Porque ¿estás tú segura, mujer, de que conseguirías salvar a tu marido? Y tú, marido, ¿estás seguro de que salvarías a tu mujer?<\/span><\/p>\n<h3 class=\"s1\">No cambiar de estado de vida sin motivo<\/h3>\n<p class=\"m\"><span class=\"v46_7_17\"><sup id=\"1Cor.7.17\" class=\"v46_7_17\">17<\/sup>Fuera de este caso, que cada uno viva según el don que haya recibido del Señor y en el estado en que se encontraba cuando Dios lo llamó a la fe. Es la norma que doy en todas las iglesias. <\/span><span class=\"v46_7_18\"><sup id=\"1Cor.7.18\" class=\"v46_7_18\">18<\/sup>¿Que uno ha recibido el llamamiento de Dios estando circuncidado? No tiene por qué ocultarlo. ¿Que lo ha recibido sin estar circuncidado? No tiene por qué circuncidarse. <\/span><span class=\"v46_7_19\"><sup id=\"1Cor.7.19\" class=\"v46_7_19\">19<\/sup>¡Qué más da estar o no estar circuncidado! Lo que importa es cumplir los mandamientos de Dios. <\/span><span class=\"v46_7_20\"><sup id=\"1Cor.7.20\" class=\"v46_7_20\">20<\/sup>Permanezca, pues, cada uno en el estado de vida en que estaba cuando Dios lo llamó. <\/span><span class=\"v46_7_21\"><sup id=\"1Cor.7.21\" class=\"v46_7_21\">21<\/sup>¿Eras esclavo cuando recibiste el llamamiento? No te importe; pero si tienes ocasión de recobrar la libertad, aprovéchala. <\/span><span class=\"v46_7_22\"><sup id=\"1Cor.7.22\" class=\"v46_7_22\">22<\/sup>Porque quien es llamado por el Señor siendo esclavo, se convierte en liberto del Señor; y quien es llamado siendo libre, se convierte en esclavo de Cristo. <\/span><span class=\"v46_7_23\"><sup id=\"1Cor.7.23\" class=\"v46_7_23\">23<\/sup>¡Ustedes han sido rescatados a buen precio; no se hagan esclavos de realidades humanas! <\/span><span class=\"v46_7_24\"><sup id=\"1Cor.7.24\" class=\"v46_7_24\">24<\/sup>Que cada cual, hermanos, permanezca ante Dios en el estado que tenía cuando fue llamado a la fe.<\/span><\/p>\n<h3 class=\"s1\">Aplicación a solteros y viudas<\/h3>\n<p class=\"m\"><span class=\"v46_7_25\"><sup id=\"1Cor.7.25\" class=\"v46_7_25\">25<\/sup>En cuanto a las personas solteras, no he recibido ninguna norma del Señor. Les ofrezco, sin embargo, el consejo de quien, por la misericordia de Dios, es digno de crédito. <\/span><span class=\"v46_7_26\"><sup id=\"1Cor.7.26\" class=\"v46_7_26\">26<\/sup>Pienso que, dada la difícil situación en que vivimos, lo mejor es que cada uno permanezca como está. <\/span><span class=\"v46_7_27\"><sup id=\"1Cor.7.27\" class=\"v46_7_27\">27<\/sup>¿Estás casado? No intentes separarte. ¿Eres soltero? No busques mujer. <\/span><span class=\"v46_7_28\"><sup id=\"1Cor.7.28\" class=\"v46_7_28\">28<\/sup>Pero no haces nada malo si te casas; como tampoco hace mal una soltera si se casa. Sólo que yo quisiera ahorrar a todos estos las dificultades que les aguardan en la vida.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_7_29\"><sup id=\"1Cor.7.29\" class=\"v46_7_29\">29<\/sup>Les prevengo además, hermanos, que el tiempo se acaba. En lo que resta, los que están casados vivan como si no lo estuvieran; <\/span><span class=\"v46_7_30\"><sup id=\"1Cor.7.30\" class=\"v46_7_30\">30<\/sup>los que lloran, como si no lloraran; los que están alegres como si no lo estuvieran; los que compran, como si no fuera suyo lo comprado; <\/span><span class=\"v46_7_31\"><sup id=\"1Cor.7.31\" class=\"v46_7_31\">31<\/sup>los que disfrutan de este mundo, como si no disfrutaran. Porque el orden natural de este mundo está en trance de acabar.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_7_32\"><sup id=\"1Cor.7.32\" class=\"v46_7_32\">32<\/sup>Quisiera también ahorrarles preocupaciones. El soltero está en situación de preocuparse por las cosas del Señor, buscando en todo la forma de agradarle. <\/span><span class=\"v46_7_33\"><sup id=\"1Cor.7.33\" class=\"v46_7_33\">33<\/sup>En cambio, el casado ha de preocuparse de los asuntos del mundo y de cómo agradar a su mujer, <\/span><span class=\"v46_7_34\"><sup id=\"1Cor.7.34\" class=\"v46_7_34\">34<\/sup>teniendo así dividido el corazón. Igualmente, la mujer sin marido y la mujer soltera están en mejor situación para preocuparse por las cosas del Señor, dedicándose a él en cuerpo y alma. La mujer casada, por su parte, se preocupa de las cosas de este mundo y de cómo agradar a su marido. <\/span><span class=\"v46_7_35\"><sup id=\"1Cor.7.35\" class=\"v46_7_35\">35<\/sup>Si les digo estas cosas, es por su bien. ¡Lejos de mí pretender tenderles lazo alguno! Sólo quiero que se dediquen al Señor de manera digna, asidua y sin estorbos.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_7_36\"><sup id=\"1Cor.7.36\" class=\"v46_7_36\">36<\/sup>Es posible que alguno juzgue poco noble dejar plantada a su novia, ya que ha sobrepasado la flor de la edad, y se decida, por tanto, a actuar en consecuencia. Haga lo que mejor le parezca; ningún pecado hay en que se casen. <\/span><span class=\"v46_7_37\"><sup id=\"1Cor.7.37\" class=\"v46_7_37\">37<\/sup>Pero quien, sintiéndose firme en su interior, sin presión alguna que le fuerce y en pleno uso de su libertad, tome la resolución de no casarse con su novia; hace muy bien. <\/span><span class=\"v46_7_38\"><sup id=\"1Cor.7.38\" class=\"v46_7_38\">38<\/sup>En resumen, el que se casa con su novia, hace bien, y el que no se casa, hace todavía mejor.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_7_39\"><sup id=\"1Cor.7.39\" class=\"v46_7_39\">39<\/sup>Durante la vida de su marido, la mujer está ligada a él; pero si el marido muere, la mujer queda libre para casarse con quien le plazca, siempre que lo hagan como cristianos. <\/span><span class=\"v46_7_40\"><sup id=\"1Cor.7.40\" class=\"v46_7_40\">40<\/sup>Sin embargo, será más feliz si permanece como está. Este es mi consejo, y también yo creo estar asistido por el Espíritu de Dios.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:1Cor.7","osis_end":"spa-BHTI:1Cor.7.40","order":"55007","link":"spa-BHTI\/1Cor\/7","display":"1 CORINTIOS 7","book":{"version_id":"173","name":"1 CORINTIOS","abbr":"1Cor","ord":"55","book_group_id":"0","testament":"NT","id":"spa-BHTI:1Cor","osis_end":"spa-BHTI:1Cor.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Cor.6","nextChapterId":"spa-BHTI:1Cor.8","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Cor.8\" class=\"chapter\">\n<h3 class=\"s1\">La carne sacrificada a los ídolos<\/h3>\n<p class=\"m\"><span class=\"v46_8_1\"><sup id=\"1Cor.8.1\" class=\"v46_8_1\">1<\/sup>En cuanto a la carne ofrecida en sacrificio a los ídolos, todos conocemos el modo de proceder. Pero el conocimiento envanece; sólo el amor es verdaderamente provechoso. <\/span><span class=\"v46_8_2\"><sup id=\"1Cor.8.2\" class=\"v46_8_2\">2<\/sup>Si alguien presume de conocer alguna cosa, es que ignora todavía cómo hay que conocer. <\/span><span class=\"v46_8_3\"><sup id=\"1Cor.8.3\" class=\"v46_8_3\">3<\/sup>Pero si ama a Dios, entonces es objeto del conocimiento amoroso de Dios. <\/span><span class=\"v46_8_4\"><sup id=\"1Cor.8.4\" class=\"v46_8_4\">4<\/sup>En lo que se refiere a comer carne ofrecida en sacrificio a los ídolos, sabemos que los ídolos no significan nada en el mundo y que no hay más que un Dios. <\/span><span class=\"v46_8_5\"><sup id=\"1Cor.8.5\" class=\"v46_8_5\">5<\/sup>Existen, sí, esos a los que llaman dioses, sea en el cielo o en la tierra —y son, por cierto, muchos esos dioses y señores—. <\/span><span class=\"v46_8_6\"><sup id=\"1Cor.8.6\" class=\"v46_8_6\">6<\/sup>Para nosotros, sin embargo, sólo hay un Dios: el Padre, de quien todo procede y a quien todos estamos destinados; y sólo hay un Señor: Jesucristo, mediante el cual han sido creadas todas las cosas y por quien vivimos también nosotros.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_8_7\"><sup id=\"1Cor.8.7\" class=\"v46_8_7\">7<\/sup>Pero no todos tienen este conocimiento. Algunos, acostumbrados a la idolatría hasta hace muy poco, comen pensando que es carne sacrificada a los ídolos, y su conciencia, que está poco formada, incurre en culpa. <\/span><span class=\"v46_8_8\"><sup id=\"1Cor.8.8\" class=\"v46_8_8\">8<\/sup>No será un alimento lo que nos haga estar más cerca de Dios; nada perderemos por dejar de comer, ni ganaremos nada por comer. <\/span><span class=\"v46_8_9\"><sup id=\"1Cor.8.9\" class=\"v46_8_9\">9<\/sup>Eso sí, procuren que esta libertad de que ustedes gozan no se convierta en ocasión de caída para los poco formados.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_8_10\"><sup id=\"1Cor.8.10\" class=\"v46_8_10\">10<\/sup>Porque vamos a suponer que alguien te ve a ti, que tienes la conciencia bien formada, tomando parte en un banquete en el que se sirve carne sacrificada a los ídolos. Su conciencia poco formada ¿no se dejará llevar de tu ejemplo y comerá de esa carne? <\/span><span class=\"v46_8_11\"><sup id=\"1Cor.8.11\" class=\"v46_8_11\">11<\/sup>Y así, porque tú te las das de sabio, se perderá ese hermano poco formado todavía, pero por quien Cristo murió. <\/span><span class=\"v46_8_12\"><sup id=\"1Cor.8.12\" class=\"v46_8_12\">12<\/sup>Con lo que, además de pecar contra los hermanos al hacer daño a su conciencia mal formada, pecan también ustedes contra Cristo. <\/span><span class=\"v46_8_13\"><sup id=\"1Cor.8.13\" class=\"v46_8_13\">13<\/sup>Por eso, si tomar un alimento va a ser ocasión de pecado para mi hermano, jamás tomaré ese alimento, para no dar a mi hermano ocasión de pecar.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:1Cor.8","osis_end":"spa-BHTI:1Cor.8.13","order":"55008","link":"spa-BHTI\/1Cor\/8","display":"1 CORINTIOS 8","book":{"version_id":"173","name":"1 CORINTIOS","abbr":"1Cor","ord":"55","book_group_id":"0","testament":"NT","id":"spa-BHTI:1Cor","osis_end":"spa-BHTI:1Cor.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Cor.7","nextChapterId":"spa-BHTI:1Cor.9","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Cor.6\" class=\"chapter\">\n<h3 class=\"s1\">Los pleitos entre cristianos<\/h3>\n<p class=\"m\"><span class=\"v46_6_1\"><sup id=\"1Cor.6.1\" class=\"v46_6_1\">1<\/sup>¿Cómo es que, cuando tienen un pleito entre ustedes, llevan el asunto a un tribunal no cristiano, en lugar de resolverlo entre creyentes? <\/span><span class=\"v46_6_2\"><sup id=\"1Cor.6.2\" class=\"v46_6_2\">2<\/sup>¿Es que no saben que son los creyentes quienes juzgarán al mundo? Si, pues, van a ser jueces del mundo, ¿no serán competentes para tratar estos pleitos de menor cuantía? <\/span><span class=\"v46_6_3\"><sup id=\"1Cor.6.3\" class=\"v46_6_3\">3<\/sup>¡Hasta a ángeles tendremos que juzgar! ¡Pues con mayor razón asuntos concernientes a la vida ordinaria! <\/span><span class=\"v46_6_4\"><sup id=\"1Cor.6.4\" class=\"v46_6_4\">4<\/sup>Y sin embargo, cuando tienen pleitos de este tipo, escogen para resolverlos a los que nada significan para la Iglesia. <\/span><span class=\"v46_6_5\"><sup id=\"1Cor.6.5\" class=\"v46_6_5\">5<\/sup>Se lo digo a ustedes para su propia vergüenza. ¿Es que no hay entre ustedes ni siquiera uno capaz de resolver estos litigios entre hermanos? <\/span><span class=\"v46_6_6\"><sup id=\"1Cor.6.6\" class=\"v46_6_6\">6<\/sup>¡Pleitean hermano contra hermano y, por si fuera poco, ante jueces no cristianos! <\/span><span class=\"v46_6_7\"><sup id=\"1Cor.6.7\" class=\"v46_6_7\">7<\/sup>Ya es una lástima que se den pleitos entre ustedes, cuando deberían soportar pacientemente la injusticia y hacer la vista gorda si alguno los estafa. <\/span><span class=\"v46_6_8\"><sup id=\"1Cor.6.8\" class=\"v46_6_8\">8<\/sup>¡Pero no! Son ustedes mismos los injustos y los estafadores, y, para colmo, lo son con sus propios hermanos.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_6_9\"><sup id=\"1Cor.6.9\" class=\"v46_6_9\">9<\/sup>¿Ignoran acaso que los que hacen el mal no tendrán parte en el reino de Dios? No se llamen a engaño: ni los lujuriosos, ni los idólatras, ni los adúlteros, ni los afeminados, ni los homosexuales, <\/span><span class=\"v46_6_10\"><sup id=\"1Cor.6.10\" class=\"v46_6_10\">10<\/sup>ni los ladrones, ni los avaros, ni los borrachos, ni los difamadores, ni los estafadores heredarán el reino de Dios. <\/span><span class=\"v46_6_11\"><sup id=\"1Cor.6.11\" class=\"v46_6_11\">11<\/sup>Y esto es lo que antes eran algunos de ustedes. Pero han sido purificados, consagrados y restablecidos por Dios en su amistad en nombre de Jesucristo, el Señor, y por la acción del Espíritu de nuestro Dios.<\/span><\/p>\n<h3 class=\"s1\">Miembros de Cristo y templos del Espíritu<\/h3>\n<p class=\"m\"><span class=\"v46_6_12\"><sup id=\"1Cor.6.12\" class=\"v46_6_12\">12<\/sup>Andan diciendo algunos: “Todo me está permitido”. Sí, pero no todo es conveniente. Y, aunque todo me esté permitido, no debo dejar que nada me esclavice. <\/span><span class=\"v46_6_13\"><sup id=\"1Cor.6.13\" class=\"v46_6_13\">13<\/sup>Dicen también: “La comida es para el estómago, y el estómago, para la comida”; pero Dios hará que perezcan ambas cosas. Y, en todo caso, el cuerpo no está hecho para la lujuria, sino para el Señor. A su vez, el Señor es para el cuerpo. <\/span><span class=\"v46_6_14\"><sup id=\"1Cor.6.14\" class=\"v46_6_14\">14<\/sup>Por su parte, Dios, que resucitó al Señor, nos resucitará también a nosotros con su poder.<\/span><\/p>\n<p class=\"m\"><span class=\"v46_6_15\"><sup id=\"1Cor.6.15\" class=\"v46_6_15\">15<\/sup>¿Ignoran que sus cuerpos son miembros del cuerpo de Cristo? ¿Y voy a convertir un miembro de Cristo en miembro de prostituta? ¡De ningún modo! <\/span><span class=\"v46_6_16\"><sup id=\"1Cor.6.16\" class=\"v46_6_16\">16<\/sup>Ustedes saben, en efecto, que unirse a una prostituta es hacerse con ella como un solo cuerpo. La misma Escritura lo dice: <span class=\"it\">Los dos formarán un solo ser<\/span>. <\/span><span class=\"v46_6_17\"><sup id=\"1Cor.6.17\" class=\"v46_6_17\">17<\/sup>En cambio, el que se une al Señor, formará con él un solo ser en la esfera del Espíritu. <\/span><span class=\"v46_6_18\"><sup id=\"1Cor.6.18\" class=\"v46_6_18\">18<\/sup>Huyan de la lujuria. Cualquier otro pecado que la persona cometa queda fuera del cuerpo, pero el pecado de la lujuria ofende al propio cuerpo. <\/span><span class=\"v46_6_19\"><sup id=\"1Cor.6.19\" class=\"v46_6_19\">19<\/sup>¿No saben que su cuerpo es templo del Espíritu Santo que han recibido de Dios y que habita en ustedes? Ya no son los dueños de ustedes mismos. <\/span><span class=\"v46_6_20\"><sup id=\"1Cor.6.20\" class=\"v46_6_20\">20<\/sup>Han sido rescatados a buen precio; glorifiquen, pues, a Dios con el cuerpo.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:1Cor.6","osis_end":"spa-BHTI:1Cor.6.20","order":"55006","link":"spa-BHTI\/1Cor\/6","display":"1 CORINTIOS 6","book":{"version_id":"173","name":"1 CORINTIOS","abbr":"1Cor","ord":"55","book_group_id":"0","testament":"NT","id":"spa-BHTI:1Cor","osis_end":"spa-BHTI:1Cor.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Cor.5","nextChapterId":"spa-BHTI:1Cor.7","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}