{"auditid":"0","label":"","text":"<div id=\"AddEsth.9\" class=\"chapter\">\n<h3 class=\"s1\">Los judíos destruyen a sus enemigos<\/h3>\n<p class=\"p\"><span class=\"v75_9_1\"><sup id=\"AddEsth.9.1\" class=\"v75_9_1\">1<\/sup>El día trece del duodécimo mes, es decir, el mes de Adar, día en el que debía ejecutarse el decreto real, cuando los enemigos de los judíos esperaban dominarlos, cambiaron las tornas y fueron los judíos quienes les dominaron a ellos. <\/span><span class=\"v75_9_2\"><sup id=\"AddEsth.9.2\" class=\"v75_9_2\">2<\/sup>En todas las provincias del rey Asuero los judíos se organizaron en sus ciudades para plantar cara a aquellos que buscaban exterminarlos. Y nadie se atrevió a enfrentarse a los judíos, porque les tenían miedo.  <\/span><span class=\"v75_9_3\"><sup id=\"AddEsth.9.3\" class=\"v75_9_3\">3<\/sup>Los jefes de las provincias, los sátrapas, los gobernantes y altos funcionarios reales se pusieron del lado judío por miedo a Mardoqueo, <\/span><span class=\"v75_9_4\"><sup id=\"AddEsth.9.4\" class=\"v75_9_4\">4<\/sup>pues este era ya un personaje importante en el palacio real, su fama se extendía por todas las provincias y cada día era más poderoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_5\"><sup id=\"AddEsth.9.5\" class=\"v75_9_5\">5<\/sup>Los judíos hicieron con sus enemigos lo que quisieron; los pasaron a filo de espada, los masacraron y acabaron con ellos. <\/span><span class=\"v75_9_6\"><sup id=\"AddEsth.9.6\" class=\"v75_9_6\">6<\/sup>Tan solo en la ciudadela de Susa mataron y aniquilaron a quinientas personas; <\/span><span class=\"v75_9_7\"><sup id=\"AddEsth.9.7\" class=\"v75_9_7\">7<\/sup>acabaron también con Parsandatá, Dalfón, Aspatá, <\/span><span class=\"v75_9_8\"><sup id=\"AddEsth.9.8\" class=\"v75_9_8\">8<\/sup>Poratá, Adalía, Aridatá <\/span><span class=\"v75_9_9\"><sup id=\"AddEsth.9.9\" class=\"v75_9_9\">9<\/sup>Parmastá, Arisay, Ariday y Jezatá, <\/span><span class=\"v75_9_10\"><sup id=\"AddEsth.9.10\" class=\"v75_9_10\">10<\/sup>que eran los diez hijos de Amán de Hamdatá, enemigo de los judíos. Los mataron, pero no saquearon sus bienes.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_11\"><sup id=\"AddEsth.9.11\" class=\"v75_9_11\">11<\/sup>Aquel mismo día, al conocer el rey el número de los que habían perecido en la ciudadela de Susa, <\/span><span class=\"v75_9_12\"><sup id=\"AddEsth.9.12\" class=\"v75_9_12\">12<\/sup>dijo a la reina Ester:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_12\">— Si solo en Susa los judíos han matado y aniquilado a quinientas personas, además de los diez hijos de Amán ¡qué no habrán hecho en el resto de las provincias del reino! ¡Dime si quieres algo más, y te lo daré; si deseas algo más, lo tendrás!<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_13\"><sup id=\"AddEsth.9.13\" class=\"v75_9_13\">13<\/sup>Ester respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_13\">— Si al rey le parece bien, permita que se prorrogue hasta mañana el edicto que era válido sólo para hoy, de forma que los judíos de Susa puedan colgar en la horca los cuerpos de los diez hijos de Amán.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_14\"><sup id=\"AddEsth.9.14\" class=\"v75_9_14\">14<\/sup>El rey ordenó que así se hiciera. Se promulgó un edicto en Susa, y colgaron en la horca los cuerpos de los diez hijos de Amán.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_15\"><sup id=\"AddEsth.9.15\" class=\"v75_9_15\">15<\/sup>Los judíos de Susa se volvieron a organizar el día catorce del mes de Adar, y dieron muerte allí a trescientas personas más, pero tampoco saquearon sus bienes. <\/span><span class=\"v75_9_16\"><sup id=\"AddEsth.9.16\" class=\"v75_9_16\">16<\/sup>Los restantes judíos que vivían en las otras provincias del reino, se organizaron también para defenderse y librarse de sus enemigos; mataron a quince mil de ellos, pero no saquearon sus bienes.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_17\"><sup id=\"AddEsth.9.17\" class=\"v75_9_17\">17<\/sup>Esto sucedió el día trece del mes de Adar. El día catorce los judíos descansaron y lo dedicaron a festejarlo con alegría. <\/span><span class=\"v75_9_18\"><sup id=\"AddEsth.9.18\" class=\"v75_9_18\">18<\/sup>En cambio, los judíos de Susa descansaron y lo festejaron con alegría el día quince, pues los días trece y catorce habían estado defendiéndose. <\/span><span class=\"v75_9_19\"><sup id=\"AddEsth.9.19\" class=\"v75_9_19\">19<\/sup>Esta es la razón por la que los judíos que viven en zonas rurales —los que viven en aldeas— celebran con alegres festejos el día catorce del mes de Adar intercambiándose regalos unos con otros.] <\/span><span class=\"v75_9_19a\"><sup id=\"AddEsth.9.19a\" class=\"v75_9_19a\">19a<\/sup>En cambio los que viven en ciudades la celebran el día quince haciéndose también regalos unos a otros.<\/span><\/p>\n<h2 class=\"ms1\">IV.— INSTITUCIÓN DE LA FIESTA DE PURIM (9,20—10,3)<\/h2>\n<h3 class=\"s1\">La fiesta de Purim<\/h3>\n<p class=\"p\"><span class=\"v75_9_19a\">[ <\/span><span class=\"v75_9_20\"><sup id=\"AddEsth.9.20\" class=\"v75_9_20\">20<\/sup>Mardoqueo consignó estas cosas por escrito y envió cartas a todos los judíos de todas las provincias del rey Asuero, tanto a las próximas como a las lejanas. <\/span><span class=\"v75_9_21\"><sup id=\"AddEsth.9.21\" class=\"v75_9_21\">21<\/sup>Ordenaba en ellas que cada año se celebrasen los días catorce y quince del mes de Adar <\/span><span class=\"v75_9_22\"><sup id=\"AddEsth.9.22\" class=\"v75_9_22\">22<\/sup>como los días en que los judíos se libraron de sus enemigos, y como el mes en que su aflicción se transformó en alegría y su dolor en fiesta. Por eso debían celebrarlos con festejos alegres e intercambiando regalos unos con otros, y dando limosna a los pobres.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_23\"><sup id=\"AddEsth.9.23\" class=\"v75_9_23\">23<\/sup>Los judíos convirtieron en costumbre este festejo que Mardoqueo había ordenado por escrito y que ellos habían comenzado a celebrar; <\/span><span class=\"v75_9_24\"><sup id=\"AddEsth.9.24\" class=\"v75_9_24\">24<\/sup>pues Amán, hijo de Hamdatá, de Agag, el enemigo de los judíos, había maquinado un plan para exterminarlos llevando a cabo un sorteo llamado “pur”, para determinar cuándo vejarlos y aniquilarlos: <\/span><span class=\"v75_9_25\"><sup id=\"AddEsth.9.25\" class=\"v75_9_25\">25<\/sup>Sucedió, sin embargo, que cuando Ester se presentó ante el rey, este ordenó por escrito que el perverso plan maquinado por Amán contra los judíos recayese sobre su cabeza, con lo que Amán y sus hijos fueron colgados en la horca. <\/span><span class=\"v75_9_26\"><sup id=\"AddEsth.9.26\" class=\"v75_9_26\">26<\/sup>Por tal razón, a estos días se los llamó “purim”, de la palabra “pur”.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_26\">De acuerdo con el contenido de aquella carta, y a la vista de lo que les había sucedido, <\/span><span class=\"v75_9_27\"><sup id=\"AddEsth.9.27\" class=\"v75_9_27\">27<\/sup>los judíos se comprometieron de manera irrevocable, ellos, sus descendientes y los prosélitos, a celebrar anualmente esos dos días, según lo dispuesto en aquel escrito y en la fecha indicada. <\/span><span class=\"v75_9_28\"><sup id=\"AddEsth.9.28\" class=\"v75_9_28\">28<\/sup>Estos días debían ser conmemorados y celebrados de generación en generación, en cada familia, en cada provincia y en cada ciudad. Y estos días de los “purim” no debían dejar de festejarse entre los judíos ni debía desaparecer su recuerdo en las generaciones venideras.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_9_29\"><sup id=\"AddEsth.9.29\" class=\"v75_9_29\">29<\/sup>La reina Ester, hija de Abijail, y Mardoqueo, el judío, escribieron urgiendo el cumplimiento de la segunda carta referente a la fiesta de Purim; <\/span><span class=\"v75_9_30\"><sup id=\"AddEsth.9.30\" class=\"v75_9_30\">30<\/sup>así que enviaron cartas a todos los judíos de las ciento veintisiete provincias del rey Asuero deseándoles paz y seguridad <\/span><span class=\"v75_9_31\"><sup id=\"AddEsth.9.31\" class=\"v75_9_31\">31<\/sup>y ratificando las fechas indicadas de los días de Purim, según lo ordenado por Mardoqueo, el judío, y la reina Ester, tal y como se habían comprometido ellos mismos y sus descendientes; añadían, además, algunas cláusulas sobre ayunos y lamentaciones. <\/span><span class=\"v75_9_32\"><sup id=\"AddEsth.9.32\" class=\"v75_9_32\">32<\/sup>Las instrucciones sobre cómo celebrar la fiesta de Purim fueron dadas por Ester, y todo fue consignado por escrito.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:AddEsth.9","osis_end":"spa-BHTI:AddEsth.9.32","order":"42009","link":"spa-BHTI\/AddEsth\/9","display":"ESTER GRIEGO 9","book":{"version_id":"173","name":"ESTER GRIEGO","abbr":"AddEsth","ord":"42","book_group_id":"0","testament":"OT","id":"spa-BHTI:AddEsth","osis_end":"spa-BHTI:AddEsth.10.3k"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:AddEsth.8","nextChapterId":"spa-BHTI:AddEsth.10","nextChapter":{"auditid":"0","label":"","text":"<div id=\"AddEsth.10\" class=\"chapter\">\n<h3 class=\"s1\">Elogio a Mardoqueo<\/h3>\n<p class=\"p\"><span class=\"v75_10_1\"><sup id=\"AddEsth.10.1\" class=\"v75_10_1\">1<\/sup>El rey Asuero impuso un tributo a los habitantes del interior y de las regiones marítimas. <\/span><span class=\"v75_10_2\"><sup id=\"AddEsth.10.2\" class=\"v75_10_2\">2<\/sup>Las gestas heroicas del rey y su valor, así como el relato detallado de la alta dignidad que el rey confirió a Mardoqueo se hallan registrados en las crónicas de los reyes de Persia y Media. <\/span><span class=\"v75_10_3\"><sup id=\"AddEsth.10.3\" class=\"v75_10_3\">3<\/sup>Mardoqueo, el judío, fue la máxima autoridad después del rey Asuero. Los judíos lo consideraban un gran hombre y fue muy estimado por todos sus compatriotas; él procuró el bienestar de su pueblo y trabajó para que los de su raza disfrutaran de paz.]<\/span><\/p>\n<p class=\"p\"><span class=\"v75_10_3a\"><sup id=\"AddEsth.10.3a\" class=\"v75_10_3a\">3a<\/sup>Mardoqueo dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_10_3a\">— Todo esto es obra de Dios. <\/span><span class=\"v75_10_3b\"><sup id=\"AddEsth.10.3b\" class=\"v75_10_3b\">3b<\/sup>Ahora recuerdo el sueño que tuve y que se refería a todas estas cosas. Ninguna de ellas ha dejado de cumplirse. <\/span><span class=\"v75_10_3c\"><sup id=\"AddEsth.10.3c\" class=\"v75_10_3c\">3c<\/sup>Vi un pequeño manantial que se convertía en río, una luz, el sol y muchas aguas. Ese río es Ester, a quien el rey hizo su esposa y la convirtió en reina. <\/span><span class=\"v75_10_3d\"><sup id=\"AddEsth.10.3d\" class=\"v75_10_3d\">3d<\/sup>Amán y yo somos los dos dragones. <\/span><span class=\"v75_10_3e\"><sup id=\"AddEsth.10.3e\" class=\"v75_10_3e\">3e<\/sup>Las naciones se unieron para borrar hasta el nombre de los judíos; <\/span><span class=\"v75_10_3f\"><sup id=\"AddEsth.10.3f\" class=\"v75_10_3f\">3f<\/sup>pero nuestro pueblo, Israel, clamó a Dios y fue salvado. El Señor nos salvó y nos libró de todos esos males, haciendo grandes señales y prodigios como nunca se dieron en las demás naciones; <\/span><span class=\"v75_10_3g\"><sup id=\"AddEsth.10.3g\" class=\"v75_10_3g\">3g<\/sup>porque Dios hizo dos suertes: la una para su pueblo, la otra para el resto de las naciones. <\/span><span class=\"v75_10_3h\"><sup id=\"AddEsth.10.3h\" class=\"v75_10_3h\">3h<\/sup>Y cuando llegó la hora, el momento y el día en que había de juzgar a todas las naciones y ambas suertes salieron en presencia de Dios, <\/span><span class=\"v75_10_3i\"><sup id=\"AddEsth.10.3i\" class=\"v75_10_3i\">3i<\/sup>se acordó Dios de su pueblo e hizo justicia a su heredad. <\/span><span class=\"v75_10_3j\"><sup id=\"AddEsth.10.3j\" class=\"v75_10_3j\">3j<\/sup>Por eso, los días catorce y quince del mes de Adar se han de celebrar con alegres y jubilosas asambleas delante de Dios, a lo largo de todas las generaciones de su pueblo Israel.<\/span><\/p>\n<h3 class=\"s1\">Nota final del traductor griego<\/h3>\n<p class=\"p\"><span class=\"v75_10_3k\"><sup id=\"AddEsth.10.3k\" class=\"v75_10_3k\">3k<\/sup>El año cuarto del reinado de Tolomeo y Cleopatra, Dositeo, que dijo ser sacerdote y levita, llegó con su hijo Tolomeo. Traían esta carta relativa a la fiesta de los “Purim”, de la cual afirmaron que era auténtica y que la había traducido Lisímaco, hijo de Tolomeo, residente en Jerusalén.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:AddEsth.10","osis_end":"spa-BHTI:AddEsth.10.3k","order":"42010","link":"spa-BHTI\/AddEsth\/10","display":"ESTER GRIEGO 10","book":{"version_id":"173","name":"ESTER GRIEGO","abbr":"AddEsth","ord":"42","book_group_id":"0","testament":"OT","id":"spa-BHTI:AddEsth","osis_end":"spa-BHTI:AddEsth.10.3k"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:AddEsth.9","nextChapterId":"spa-BHTI:Wis.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"AddEsth.8\" class=\"chapter\">\n<h3 class=\"s1\">Triunfo de los judíos<\/h3>\n<p class=\"p\"><span class=\"v75_8_1\"><sup id=\"AddEsth.8.1\" class=\"v75_8_1\">1<\/sup>Ese mismo día el rey Asuero dio a la reina Ester las posesiones de Amán, el enemigo de los judíos, y Mardoqueo fue presentado al rey, porque ya Ester le había revelado el parentesco que los unía. <\/span><span class=\"v75_8_2\"><sup id=\"AddEsth.8.2\" class=\"v75_8_2\">2<\/sup>El rey se quitó el anillo que había recobrado de Amán y se lo dio a Mardoqueo a quien Ester nombró administrador de las posesiones que habían sido de Amán.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_3\"><sup id=\"AddEsth.8.3\" class=\"v75_8_3\">3<\/sup>Volvió luego Ester a interceder ante el rey; echándose a sus pies y llorando le suplicó que anulase los perversos planes ideados por Amán, de Agag, contra los judíos.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_4\"><sup id=\"AddEsth.8.4\" class=\"v75_8_4\">4<\/sup>Cuando el rey extendió hacia Ester el cetro de oro, ella se levantó, y de pie ante el rey <\/span><span class=\"v75_8_5\"><sup id=\"AddEsth.8.5\" class=\"v75_8_5\">5<\/sup>dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_5\">— Si me he ganado el favor del rey y cree que mi petición es justa, si está contento conmigo, haga revocar por escrito los decretos que mandó redactar Amán, hijo de Hamdatá, de Agag, para exterminar a los judíos de todas las provincias del reino. <\/span><span class=\"v75_8_6\"><sup id=\"AddEsth.8.6\" class=\"v75_8_6\">6<\/sup>Porque no puedo soportar la tragedia que se cierne sobre mi pueblo. ¿Cómo podría contemplar el exterminio de los de mi raza?<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_7\"><sup id=\"AddEsth.8.7\" class=\"v75_8_7\">7<\/sup>Entonces el rey Asuero les dijo a Ester y a Mardoqueo, el judío:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_7\">— Mirad, he mandado ahorcar a Amán por sus maquinaciones contra los judíos, y sus posesiones ya están en manos de Ester. <\/span><span class=\"v75_8_8\"><sup id=\"AddEsth.8.8\" class=\"v75_8_8\">8<\/sup>Pero un decreto escrito en mi nombre y sellado con mi anillo es irrevocable. Así pues, redactad ahora, en mi nombre, otro decreto en favor de los judíos, como vosotros consideréis más adecuado y selladlo con mi anillo real.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_9\"><sup id=\"AddEsth.8.9\" class=\"v75_8_9\">9<\/sup>Inmediatamente se llamó a los escribas reales. Era el día veintitrés del mes tercero, es decir, el mes de Siván. Todo lo que ordenó Mardoqueo fue puesto por escrito para los judíos, los sátrapas reales, los gobernadores y los altos funcionarios de las ciento veintisiete provincias, desde la India hasta Etiopía, en la escritura de cada provincia y en la lengua de cada pueblo. A los judíos también se les escribió en su escritura y lengua. <\/span><span class=\"v75_8_10\"><sup id=\"AddEsth.8.10\" class=\"v75_8_10\">10<\/sup>Los decretos se escribieron en nombre del rey Asuero, se sellaron con el anillo real y se enviaron por medio de mensajeros reales, que montaban veloces corceles de las caballerizas reales.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_11\"><sup id=\"AddEsth.8.11\" class=\"v75_8_11\">11<\/sup>El edicto real concedía permiso a los judíos, en cualquier ciudad donde estuvieran, a organizarse y defenderse, a destruir y matar, aniquilar y apoderarse de los bienes de toda la gente armada, de cualquier pueblo o provincia que los atacase, sin respetar a mujeres ni a niños. <\/span><span class=\"v75_8_12\"><sup id=\"AddEsth.8.12\" class=\"v75_8_12\">12<\/sup>Para llevar todo esto a cabo en todas las provincias del rey Asuero se fijo una fecha: el día trece del duodécimo mes, es decir, el mes de Adar.] <\/span><span class=\"v75_8_12a\"><sup id=\"AddEsth.8.12a\" class=\"v75_8_12a\">12a<\/sup>Esta es la copia del decreto:<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12b\"><sup id=\"AddEsth.8.12b\" class=\"v75_8_12b\">12b<\/sup>“El gran rey Artajerjes, a los gobernadores de las ciento veintisiete provincias que se extienden desde la India hasta Etiopía, y a todos los que se interesan por nuestros asuntos. Salud.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12c\"><sup id=\"AddEsth.8.12c\" class=\"v75_8_12c\">12c<\/sup>Hay muchos individuos que, cuanto más honores reciben de la generosidad de sus bienhechores, tanto más se ensoberbecen. Buscan maltratar a nuestros súbditos e, incapaces de contener su personal insolencia, se dedican a intrigar contra sus propios benefactores. <\/span><span class=\"v75_8_12d\"><sup id=\"AddEsth.8.12d\" class=\"v75_8_12d\">12d<\/sup>No les basta con ser desagradecidos, sino que, llenos de jactancia al verse exaltados por gentes que ignoran el bien, piensan que pueden escapar de la justicia de Dios, que todo lo ve y que aborrece el mal. <\/span><span class=\"v75_8_12e\"><sup id=\"AddEsth.8.12e\" class=\"v75_8_12e\">12e<\/sup>Muchos de los que están constituidos en autoridad, dejan frecuentemente los asuntos de su gobierno en manos de otros a quienes tienen por amigos; pero estos los incitan a menudo a hacerse cómplices de la muerte de personas inocentes, causando así un daño irreparable. <\/span><span class=\"v75_8_12f\"><sup id=\"AddEsth.8.12f\" class=\"v75_8_12f\">12f<\/sup>Con palabras malvadas y engañosas sorprenden a los gobernantes de buena fe, <\/span><span class=\"v75_8_12g\"><sup id=\"AddEsth.8.12g\" class=\"v75_8_12g\">12g<\/sup>lo cual se puede comprobar sin necesidad de remontarse a historias de otros tiempos, pues basta con que miréis lo que sucede ante vuestros propios ojos y advirtáis cuántos crímenes ha cometido esa mala ralea de indignos gobernantes. <\/span><span class=\"v75_8_12h\"><sup id=\"AddEsth.8.12h\" class=\"v75_8_12h\">12h<\/sup>Por lo tanto, debemos esforzarnos por asegurar un porvenir de paz y tranquilidad a todos los súbditos de nuestro reino, <\/span><span class=\"v75_8_12i\"><sup id=\"AddEsth.8.12i\" class=\"v75_8_12i\">12i<\/sup>procediendo a hacer los cambios oportunos y juzgando siempre, con la mayor rectitud, los asuntos que se nos presenten.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12j\"><sup id=\"AddEsth.8.12j\" class=\"v75_8_12j\">12j<\/sup>En cierta ocasión recibimos entre nosotros como huésped a un macedonio llamado Amán, hijo de Hamedata, hombre por completo ajeno a la auténtica sangre persa, y muy lejos de nuestra generosa forma de ser. <\/span><span class=\"v75_8_12k\"><sup id=\"AddEsth.8.12k\" class=\"v75_8_12k\">12k<\/sup>Lo acogimos entre nosotros con los mismos sentimientos de humanidad con que tratamos a todo extranjero; luego se le dio el título de “padre nuestro”, y todos se postraban delante de él, porque llegó a ser la más alta dignidad del reino después de mí. <\/span><span class=\"v75_8_12l\"><sup id=\"AddEsth.8.12l\" class=\"v75_8_12l\">12l<\/sup>Pero no satisfecha con eso su ambición, no sólo maquinó quitarme el reino, sino hasta la misma vida. <\/span><span class=\"v75_8_12m\"><sup id=\"AddEsth.8.12m\" class=\"v75_8_12m\">12m<\/sup>Con toda suerte de artimañas, intentó eliminar a Mardoqueo, a cuyo constante y leal servicio debemos la vida; y solicitó la pena de muerte para Ester, reina irreprochable y compañera nuestra, y para todos los de su nación. <\/span><span class=\"v75_8_12n\"><sup id=\"AddEsth.8.12n\" class=\"v75_8_12n\">12n<\/sup>Pensó que por estos medios nos dejaría aislados, y que así podría arrebatarnos a nosotros, los persas, nuestro reino, y pasárselo a los macedonios. <\/span><span class=\"v75_8_12ñ\"><sup id=\"AddEsth.8.12ñ\" class=\"v75_8_12ñ\">12ñ<\/sup>Pero hemos averiguado que los judíos —a quien ese hombre, el peor de los criminales, había condenado al exterminio— no son malhechores, sino que se gobiernan por leyes muy justas, <\/span><span class=\"v75_8_12o\"><sup id=\"AddEsth.8.12o\" class=\"v75_8_12o\">12o<\/sup>y que son hijos del Altísimo, el gran Dios vivo que mantiene floreciente nuestro reino, como también lo mantuvo en tiempos de nuestros antepasados. <\/span><span class=\"v75_8_12p\"><sup id=\"AddEsth.8.12p\" class=\"v75_8_12p\">12p<\/sup>Por lo tanto, haréis bien no teniendo en cuenta las cartas enviadas por Amán, hijo de Hamedata, porque tanto él como toda su familia han sido ejecutados en la horca ante las puertas de Susa. Y Dios, que tiene poder sobre todas las cosas, es quien le ha aplicado prontamente el castigo que se había merecido.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12q\"><sup id=\"AddEsth.8.12q\" class=\"v75_8_12q\">12q<\/sup>En todos los lugares públicos deben fijarse copias de este decreto, y ha de permitirse que los judíos vivan libremente de acuerdo con sus leyes. También se les debe ayudar a defenderse de quienes, en un solo día, el trece del duodécimo mes, o sea el mes de Adar, traten de ir contra ellos para exterminarlos. <\/span><span class=\"v75_8_12r\"><sup id=\"AddEsth.8.12r\" class=\"v75_8_12r\">12r<\/sup>Porque Dios, que es el Soberano de todas las cosas, ha cambiado en júbilo el día que iba a ser de luto para el pueblo escogido.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_12s\"><sup id=\"AddEsth.8.12s\" class=\"v75_8_12s\">12s<\/sup>En lo que respecta a vosotros, los judíos, incluiréis entre vuestras festividades la jubilosa celebración de este día memorable. Así, de aquí en adelante, no sólo recordaremos nuestra salvación y la de todo persa de buenos sentimientos, sino también la destrucción de nuestros enemigos. <\/span><span class=\"v75_8_12t\"><sup id=\"AddEsth.8.12t\" class=\"v75_8_12t\">12t<\/sup>Ahora bien, cualquier ciudad y, en general, cualquier provincia que no cumpla estas disposiciones, será de tal manera arrasada a sangre y fuego que no sólo quedará inhabitable para los humanos, sino que hasta las bestias salvajes y las aves la repudiarán para siempre”.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v75_8_12t\">[ <\/span><span class=\"v75_8_13\"><sup id=\"AddEsth.8.13\" class=\"v75_8_13\">13<\/sup>El texto de este edicto debía ser promulgado como una ley en todas las provincias, y dado a conocer en cada pueblo a fin de que los judíos estuvieran preparados ese día para vengarse de sus enemigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_14\"><sup id=\"AddEsth.8.14\" class=\"v75_8_14\">14<\/sup>Los mensajeros, según la orden real, partieron de inmediato montando veloces corceles de las caballerizas reales. El decreto se promulgó también en la ciudad de Susa.<\/span><\/p>\n<p class=\"p\"><span class=\"v75_8_15\"><sup id=\"AddEsth.8.15\" class=\"v75_8_15\">15<\/sup>Mardoqueo salió del palacio real con vestiduras regias de color violeta y blanco, con una gran corona de oro y un manto de lino fino de color púrpura. En la ciudad de Susa se escucharon gritos de alegría, <\/span><span class=\"v75_8_16\"><sup id=\"AddEsth.8.16\" class=\"v75_8_16\">16<\/sup>pues para los judíos fue tiempo de luz y alegría, de fiesta y triunfo. <\/span><span class=\"v75_8_17\"><sup id=\"AddEsth.8.17\" class=\"v75_8_17\">17<\/sup>En cada provincia y en cada ciudad, a medida que iba llegando el decreto real, los judíos se llenaban de alegría y felicidad, y celebraban fiestas y banquetes. Muchos habitantes del país se hicieron judíos por miedo a ellos.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:AddEsth.8","osis_end":"spa-BHTI:AddEsth.8.17","order":"42008","link":"spa-BHTI\/AddEsth\/8","display":"ESTER GRIEGO 8","book":{"version_id":"173","name":"ESTER GRIEGO","abbr":"AddEsth","ord":"42","book_group_id":"0","testament":"OT","id":"spa-BHTI:AddEsth","osis_end":"spa-BHTI:AddEsth.10.3k"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:AddEsth.7","nextChapterId":"spa-BHTI:AddEsth.9","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}