{"auditid":"0","label":"","text":"<div id=\"Ezek.36\" class=\"chapter\">\n<h3 class=\"s1\">Explicación de la desolación y promesa de restauración<\/h3>\n<p class=\"p\"><span class=\"v26_36_1\"><sup id=\"Ezek.36.1\" class=\"v26_36_1\">1<\/sup>En cuanto a ti, hijo de hombre, profetiza así sobre los montes de Israel: ¡Montes de Israel, escuchen la palabra del Señor! <\/span><span class=\"v26_36_2\"><sup id=\"Ezek.36.2\" class=\"v26_36_2\">2<\/sup>Esto dice el Señor Dios: Por haber dicho el enemigo de ustedes: “¡Epa!, estas alturas eternas han pasado a ser posesión nuestra”, <\/span><span class=\"v26_36_3\"><sup id=\"Ezek.36.3\" class=\"v26_36_3\">3<\/sup>profetiza y diles: Esto dice el Señor Dios: Puesto que todos cuantos los rodean los han devastado y codiciado, hasta el punto de convertirlos en propiedad de las restantes naciones, blanco de las habladurías y de la difamación de la gente, <\/span><span class=\"v26_36_4\"><sup id=\"Ezek.36.4\" class=\"v26_36_4\">4<\/sup>escuchen, montes de Israel, la palabra del Señor Dios. Esto dice el Señor Dios a los montes, a las colinas, a los valles y vaguadas, a las ruinas devastadas y a las ciudades abandonadas, convertidas en botín y hazmerreír ante las naciones que los rodean. <\/span><span class=\"v26_36_5\"><sup id=\"Ezek.36.5\" class=\"v26_36_5\">5<\/sup>Sí, esto dice el Señor Dios: Movido por el fuego de mi celo, hablo contra las demás naciones y contra todo Edom, que, con el corazón rebosante de gozo y con el alma henchida de desprecio, se apoderaron de mi país como si fuera posesión suya, para entregar su pastizal al pillaje. <\/span><span class=\"v26_36_6\"><sup id=\"Ezek.36.6\" class=\"v26_36_6\">6<\/sup>Por eso, profetiza sobre la tierra de Israel; di a los montes, a las colinas, a las vaguadas y a los valles: Esto dice el Señor Dios: Aquí estoy, hablando lleno de celo y de cólera, pues ustedes han tenido que soportar el ultraje de las naciones.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_36_7\"><sup id=\"Ezek.36.7\" class=\"v26_36_7\">7<\/sup>Por eso, así dice el Señor Dios: Juro solemnemente que las naciones que los rodean tendrán que soportar sus propios ultrajes. <\/span><span class=\"v26_36_8\"><sup id=\"Ezek.36.8\" class=\"v26_36_8\">8<\/sup>Pero ustedes, montes de Israel, echarán follaje y producirán frutos para mi pueblo Israel, pues está a punto de volver. <\/span><span class=\"v26_36_9\"><sup id=\"Ezek.36.9\" class=\"v26_36_9\">9<\/sup>Aquí me tienen, vuelto hacia ustedes: serán cultivados y sembrados. <\/span><span class=\"v26_36_10\"><sup id=\"Ezek.36.10\" class=\"v26_36_10\">10<\/sup>Multiplicaré los habitantes de Israel; las ciudades serán habitadas y las ruinas reconstruidas. <\/span><span class=\"v26_36_11\"><sup id=\"Ezek.36.11\" class=\"v26_36_11\">11<\/sup>Multiplicaré personas y animales, que serán numerosos y fecundos. Haré que pueblen el país como antaño y mejoraré la situación que tenían antes; así reconocerán que yo soy el Señor. <\/span><span class=\"v26_36_12\"><sup id=\"Ezek.36.12\" class=\"v26_36_12\">12<\/sup>Haré que por ustedes —pueblo mío de Israel— transiten personas. Tomarán posesión de ti, te convertirás en su heredad y no volverás a dejarlos sin hijos. <\/span><span class=\"v26_36_13\"><sup id=\"Ezek.36.13\" class=\"v26_36_13\">13<\/sup>Esto dice el Señor Dios: Puesto que dicen de ti que devoras a la gente y que has dejado a tu nación sin hijos, <\/span><span class=\"v26_36_14\"><sup id=\"Ezek.36.14\" class=\"v26_36_14\">14<\/sup>ten presente que ya no devorarás más gente y que tu nación no quedará sin hijos —oráculo del Señor Dios—. <\/span><span class=\"v26_36_15\"><sup id=\"Ezek.36.15\" class=\"v26_36_15\">15<\/sup>No permitiré que se vuelvan a oír los ultrajes que te dirigen las naciones ni que tengas que soportar los insultos de los pueblos; tampoco tu nación se quedará sin hijos —oráculo del Señor Dios—.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_36_16\"><sup id=\"Ezek.36.16\" class=\"v26_36_16\">16<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_36_17\"><sup id=\"Ezek.36.17\" class=\"v26_36_17\">17<\/sup>— Hijo de hombre, los israelitas contaminaron su tierra con su conducta y sus acciones; su conducta me resultaba impura como una menstruación femenina. <\/span><span class=\"v26_36_18\"><sup id=\"Ezek.36.18\" class=\"v26_36_18\">18<\/sup>Entonces derramé sobre ellos mi cólera, a causa de la sangre que derramaron sobre el país, al que contaminaron con sus acciones. <\/span><span class=\"v26_36_19\"><sup id=\"Ezek.36.19\" class=\"v26_36_19\">19<\/sup>Los dispersé por las naciones y los aventé por otras tierras: los juzgué como merecía su conducta y sus acciones. <\/span><span class=\"v26_36_20\"><sup id=\"Ezek.36.20\" class=\"v26_36_20\">20<\/sup>Cuando llegaron a esas naciones profanaron mi santo nombre hasta el punto de que se decía de ellos: “Son el pueblo del Señor y han tenido que salir de su tierra”. <\/span><span class=\"v26_36_21\"><sup id=\"Ezek.36.21\" class=\"v26_36_21\">21<\/sup>Así que tuve que defender mi santo nombre, profanado por Israel en todas las naciones por donde había ido. <\/span><span class=\"v26_36_22\"><sup id=\"Ezek.36.22\" class=\"v26_36_22\">22<\/sup>Por eso, di a los israelitas: Esto dice el Señor Dios: No hago esto por consideración a ustedes, pueblo de Israel, sino por mi santo nombre, que han profanado en las naciones por donde han ido. <\/span><span class=\"v26_36_23\"><sup id=\"Ezek.36.23\" class=\"v26_36_23\">23<\/sup>Santificaré mi nombre glorioso, profanado por ustedes entre las naciones, y reconocerán las naciones que yo soy el Señor —oráculo del Señor Dios— cuando vean que me sirvo de ustedes para manifestar mi santidad. <\/span><span class=\"v26_36_24\"><sup id=\"Ezek.36.24\" class=\"v26_36_24\">24<\/sup>Los tomaré de entre las naciones, los reuniré de entre todos los países y los traeré a su tierra. <\/span><span class=\"v26_36_25\"><sup id=\"Ezek.36.25\" class=\"v26_36_25\">25<\/sup>Los rociaré con agua pura y los purificaré de todas sus impurezas; pienso purificarlos de todos sus ídolos. <\/span><span class=\"v26_36_26\"><sup id=\"Ezek.36.26\" class=\"v26_36_26\">26<\/sup>Les daré un corazón nuevo y derramaré un espíritu nuevo en medio de ustedes; les arrancaré del cuerpo el corazón de piedra y les daré un corazón de carne. <\/span><span class=\"v26_36_27\"><sup id=\"Ezek.36.27\" class=\"v26_36_27\">27<\/sup>Derramaré mi espíritu en medio de ustedes y haré que se porten conforme a mis normas: respetarán y cumplirán mis leyes. <\/span><span class=\"v26_36_28\"><sup id=\"Ezek.36.28\" class=\"v26_36_28\">28<\/sup>Habitarán en el país que di a sus antepasados; serán mi pueblo y yo seré su Dios. <\/span><span class=\"v26_36_29\"><sup id=\"Ezek.36.29\" class=\"v26_36_29\">29<\/sup>Los pondré a salvo de todas sus inmundicias; haré que el grano abunde y se multiplique, y no dejaré que pasen hambre. <\/span><span class=\"v26_36_30\"><sup id=\"Ezek.36.30\" class=\"v26_36_30\">30<\/sup>Multiplicaré los frutos de los árboles y la cosecha del campo, para que no tengan que soportar de nuevo entre las naciones el oprobio que supone pasar hambre. <\/span><span class=\"v26_36_31\"><sup id=\"Ezek.36.31\" class=\"v26_36_31\">31<\/sup>Entonces se acordarán de su conducta indigna y de sus malas acciones, y sentirán asco de ustedes mismos, de sus pecados y de sus abominaciones. <\/span><span class=\"v26_36_32\"><sup id=\"Ezek.36.32\" class=\"v26_36_32\">32<\/sup>Que quede claro que no haré eso por consideración a ustedes —oráculo del Señor Dios—; avergüéncense y abochórnense de su conducta, pueblo de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_36_33\"><sup id=\"Ezek.36.33\" class=\"v26_36_33\">33<\/sup>Esto dice el Señor Dios: El día en que los purifique de todos sus pecados, repoblaré las ciudades y serán reconstruidas las ruinas; <\/span><span class=\"v26_36_34\"><sup id=\"Ezek.36.34\" class=\"v26_36_34\">34<\/sup>la tierra devastada será cultivada, dejará de ser aquella desolación que contemplaban todos cuantos pasaban. <\/span><span class=\"v26_36_35\"><sup id=\"Ezek.36.35\" class=\"v26_36_35\">35<\/sup>Y la gente dirá: Aquella tierra devastada se ha convertido en un jardín de Edén, y las ciudades arruinadas, devastadas y demolidas se han transformado en fortalezas habitadas. <\/span><span class=\"v26_36_36\"><sup id=\"Ezek.36.36\" class=\"v26_36_36\">36<\/sup>Y las naciones que han sobrevivido en torno a ustedes reconocerán que yo, el Señor, he reconstruido lo demolido y he replantado lo devastado. Yo, el Señor, lo digo y lo hago.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_36_37\"><sup id=\"Ezek.36.37\" class=\"v26_36_37\">37<\/sup>Esto dice el Señor Dios: Todavía dejaré que me busquen los israelitas, de modo que yo los multiplique como si fueran un rebaño humano, <\/span><span class=\"v26_36_38\"><sup id=\"Ezek.36.38\" class=\"v26_36_38\">38<\/sup>un rebaño de reses consagradas, como el rebaño que se concentra en Jerusalén con ocasión de las grandes festividades. De manera parecida, las ciudades arruinadas se llenarán de un rebaño humano. Y reconocerán que yo soy el Señor.<\/span><\/p>\n<\/div>\n","chapter":"36","id":"spa-BHTI:Ezek.36","osis_end":"spa-BHTI:Ezek.36.38","order":"26036","link":"spa-BHTI\/Ezek\/36","display":"EZEQUIEL 36","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.35","nextChapterId":"spa-BHTI:Ezek.37","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.37\" class=\"chapter\">\n<h3 class=\"s1\">La llanura de los huesos secos<\/h3>\n<p class=\"p\"><span class=\"v26_37_1\"><sup id=\"Ezek.37.1\" class=\"v26_37_1\">1<\/sup>El Señor puso su mano sobre mí, me sacó por medio de su espíritu y me dejó en medio de la llanura, que estaba llena de huesos. <\/span><span class=\"v26_37_2\"><sup id=\"Ezek.37.2\" class=\"v26_37_2\">2<\/sup>Me hizo pasar por entre ellos, de aquí para allá, y pude ver que eran muchísimos; cubrían la superficie de la llanura y estaban completamente secos. <\/span><span class=\"v26_37_3\"><sup id=\"Ezek.37.3\" class=\"v26_37_3\">3<\/sup>Me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_3\">— Hijo de hombre, ¿volverán a vivir estos huesos?<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_3\">Yo respondí:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_3\">— Señor Dios, tu lo sabes.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_4\"><sup id=\"Ezek.37.4\" class=\"v26_37_4\">4<\/sup>De nuevo me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_4\">— Profetiza sobre estos huesos. Diles: ¡Huesos secos, escuchen la palabra del Señor! <\/span><span class=\"v26_37_5\"><sup id=\"Ezek.37.5\" class=\"v26_37_5\">5<\/sup>Esto dice el Señor Dios a estos huesos: Voy a infundir en ustedes un espíritu que los hará revivir. <\/span><span class=\"v26_37_6\"><sup id=\"Ezek.37.6\" class=\"v26_37_6\">6<\/sup>Les pondré nervios y haré que les crezca carne; los cubriré de piel y les infundiré un espíritu que los hará revivir. Y reconocerán que yo soy el Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_7\"><sup id=\"Ezek.37.7\" class=\"v26_37_7\">7<\/sup>Yo profeticé conforme me fue ordenado. Mientras estaba profetizando, oí un ruido y sentí que todo temblaba. Entonces los huesos se ensamblaron entre sí. <\/span><span class=\"v26_37_8\"><sup id=\"Ezek.37.8\" class=\"v26_37_8\">8<\/sup>Pude ver cómo les crecían nervios y carne, y cómo se cubrían de piel de abajo arriba. Pero no tenían espíritu. <\/span><span class=\"v26_37_9\"><sup id=\"Ezek.37.9\" class=\"v26_37_9\">9<\/sup>Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_9\">— Habla al espíritu, hijo de hombre, habla al espíritu y dile: “Esto dice el Señor Dios: Espíritu, ven de los cuatro vientos y sopla en estos muertos para que revivan”.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_10\"><sup id=\"Ezek.37.10\" class=\"v26_37_10\">10<\/sup>Yo hablé conforme me fue ordenado. Entonces el espíritu penetró en ellos, recobraron la vida y se pusieron de pie. Era un ejército enorme, inmenso. <\/span><span class=\"v26_37_11\"><sup id=\"Ezek.37.11\" class=\"v26_37_11\">11<\/sup>Después me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_11\">— Hijo de hombre, estos huesos son el pueblo entero de Israel. Andan diciendo: “Nuestros huesos están secos, hemos perdido la esperanza, todo ha acabado para nosotros”. <\/span><span class=\"v26_37_12\"><sup id=\"Ezek.37.12\" class=\"v26_37_12\">12<\/sup>Por eso, profetiza y diles: Esto dice el Señor Dios: Voy a abrir sus tumbas y a sacarlos de ellas, pueblo mío; los llevaré a la tierra de Israel. <\/span><span class=\"v26_37_13\"><sup id=\"Ezek.37.13\" class=\"v26_37_13\">13<\/sup>Y sabrán que yo soy el Señor cuando abra sus tumbas y los saque de ellas, pueblo mío. <\/span><span class=\"v26_37_14\"><sup id=\"Ezek.37.14\" class=\"v26_37_14\">14<\/sup>Les infundiré un espíritu para que vivan y los estableceré en su tierra. Yo, el Señor, lo digo y lo hago. —Oráculo del Señor—.<\/span><\/p>\n<h3 class=\"s1\">Reunificación de Israel y de Judá<\/h3>\n<p class=\"p\"><span class=\"v26_37_15\"><sup id=\"Ezek.37.15\" class=\"v26_37_15\">15<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_37_16\"><sup id=\"Ezek.37.16\" class=\"v26_37_16\">16<\/sup>— En cuanto a ti, hijo de hombre, toma una vara y escribe en ella: “Judá y los israelitas asociados a él”. Toma otra vara y escribe en ella: “José, vara de Efraín, y todos los israelitas asociados a él”. <\/span><span class=\"v26_37_17\"><sup id=\"Ezek.37.17\" class=\"v26_37_17\">17<\/sup>Júntalas después de modo que, cuando las agarres, parezcan una sola vara. <\/span><span class=\"v26_37_18\"><sup id=\"Ezek.37.18\" class=\"v26_37_18\">18<\/sup>Y, cuando tus compatriotas te digan: “¿No nos vas a decir qué es eso que tienes ahí?”, <\/span><span class=\"v26_37_19\"><sup id=\"Ezek.37.19\" class=\"v26_37_19\">19<\/sup>les responderás: “Esto dice el Señor Dios: Voy a tomar la vara de José, que está en la mano de Efraín, y a las tribus de Israel asociadas a él, y pondré encima de ellas la vara de Judá: así los convertiré en una sola vara; serán una sola cosa en mi mano”. <\/span><span class=\"v26_37_20\"><sup id=\"Ezek.37.20\" class=\"v26_37_20\">20<\/sup>Sujetarás con la mano las varas en las que has escrito, de modo que las vean, <\/span><span class=\"v26_37_21\"><sup id=\"Ezek.37.21\" class=\"v26_37_21\">21<\/sup>y les dirás: Esto dice el Señor Dios: Voy a recoger a los israelitas de entre las naciones por las que han vagado, los reuniré de los países limítrofes y los traeré a su tierra. <\/span><span class=\"v26_37_22\"><sup id=\"Ezek.37.22\" class=\"v26_37_22\">22<\/sup>Los convertiré en una nación en el país, en los montes de Israel, y seré para todos un rey único; no volverán a ser dos naciones ni se escindirán de nuevo en dos reinos. <\/span><span class=\"v26_37_23\"><sup id=\"Ezek.37.23\" class=\"v26_37_23\">23<\/sup>No volverán a contaminarse con sus ídolos, sus imágenes y sus crímenes; los pondré a salvo de las infidelidades que cometieron y los purificaré. Ellos serán mi pueblo y yo seré su Dios. <\/span><span class=\"v26_37_24\"><sup id=\"Ezek.37.24\" class=\"v26_37_24\">24<\/sup>Mi siervo David será su rey: será un único pastor para todos ellos; se conducirán según mis leyes y respetarán y cumplirán mis normas. <\/span><span class=\"v26_37_25\"><sup id=\"Ezek.37.25\" class=\"v26_37_25\">25<\/sup>Se instalarán en la tierra que di a mi siervo Jacob, donde estuvieron instalados vuestros antepasados; en ella vivirán siempre ellos, sus hijos y sus nietos, y mi siervo David será su príncipe para siempre. <\/span><span class=\"v26_37_26\"><sup id=\"Ezek.37.26\" class=\"v26_37_26\">26<\/sup>Haré con ellos una alianza de paz, que será para ellos una alianza eterna, y haré que se multipliquen. Pondré mi santuario en medio de ellos para siempre; <\/span><span class=\"v26_37_27\"><sup id=\"Ezek.37.27\" class=\"v26_37_27\">27<\/sup>mi morada estará junto a ellos. Yo seré su Dios y ellos serán mi pueblo. <\/span><span class=\"v26_37_28\"><sup id=\"Ezek.37.28\" class=\"v26_37_28\">28<\/sup>Las naciones reconocerán que yo soy el Señor, que santifico a Israel, cuando mi santuario esté en medio de ellos para siempre.<\/span><\/p>\n<\/div>\n","chapter":"37","id":"spa-BHTI:Ezek.37","osis_end":"spa-BHTI:Ezek.37.28","order":"26037","link":"spa-BHTI\/Ezek\/37","display":"EZEQUIEL 37","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.36","nextChapterId":"spa-BHTI:Ezek.38","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.35\" class=\"chapter\">\n<h3 class=\"s1\">Oráculo contra Edom<\/h3>\n<p class=\"p\"><span class=\"v26_35_1\"><sup id=\"Ezek.35.1\" class=\"v26_35_1\">1<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_35_2\"><sup id=\"Ezek.35.2\" class=\"v26_35_2\">2<\/sup>— Hijo de hombre, ponte mirando a la montaña de Seír y profetiza contra ella. <\/span><span class=\"v26_35_3\"><sup id=\"Ezek.35.3\" class=\"v26_35_3\">3<\/sup>Le dirás:<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q\"><span class=\"v26_35_3\">Esto dice el Señor Dios:<\/span><\/p>\n<p class=\"q\"><span class=\"v26_35_3\">Aquí estoy contra ti,<\/span><\/p>\n<p class=\"q\"><span class=\"v26_35_3\">montaña de Seír;<\/span><\/p>\n<p class=\"q\"><span class=\"v26_35_3\">voy a extender mi mano<\/span><\/p>\n<p class=\"q\"><span class=\"v26_35_3\">contra ti; en pura desolación<\/span><\/p>\n<p class=\"q\"><span class=\"v26_35_3\">te voy a convertir.<\/span><\/p>\n<p class=\"q\"><span class=\"v26_35_4\"><sup id=\"Ezek.35.4\" class=\"v26_35_4\">4<\/sup>Convertiré tus ciudades en ruinas,<\/span><\/p>\n<p class=\"q\"><span class=\"v26_35_4\">te reduciré a desolación.<\/span><\/p>\n<p class=\"q\"><span class=\"v26_35_4\">Tendrás que reconocer así<\/span><\/p>\n<p class=\"q\"><span class=\"v26_35_4\">que yo soy el Señor.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v26_35_5\"><sup id=\"Ezek.35.5\" class=\"v26_35_5\">5<\/sup>Por haber nutrido en tu interior un odio eterno y haber entregado a la espada a los israelitas cuando el día final fueron víctimas de la desgracia y pagaron por su pecado, <\/span><span class=\"v26_35_6\"><sup id=\"Ezek.35.6\" class=\"v26_35_6\">6<\/sup>juro por mí mismo —oráculo del Señor Dios— que te reduciré a sangre y que la sangre te perseguirá; eres rea de sangre y la sangre te perseguirá.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_35_7\"><sup id=\"Ezek.35.7\" class=\"v26_35_7\">7<\/sup>Haré un desierto desolado de la montaña de Seír; exterminaré al que está de paso y al que vuelve. <\/span><span class=\"v26_35_8\"><sup id=\"Ezek.35.8\" class=\"v26_35_8\">8<\/sup>Llenaré tus montes de heridos; en tus colinas, vaguadas y en todos tus valles caerá gente atravesada por la espada. <\/span><span class=\"v26_35_9\"><sup id=\"Ezek.35.9\" class=\"v26_35_9\">9<\/sup>Te convertiré en eterna desolación, tus ciudades no serán rehabitadas; así reconocerán que yo soy el Señor. <\/span><span class=\"v26_35_10\"><sup id=\"Ezek.35.10\" class=\"v26_35_10\">10<\/sup>Por haber dicho “Las dos naciones, los dos países van a ser míos, vamos a apoderarnos de ellos”, siendo así que el Señor estaba allí, <\/span><span class=\"v26_35_11\"><sup id=\"Ezek.35.11\" class=\"v26_35_11\">11<\/sup>lo juro por mí mismo —oráculo del Señor Dios— que actuaré con la misma cólera y el mismo celo con que tú has actuado contra ellos; de esta manera me daré a conocer a ellos cuando te castigue. <\/span><span class=\"v26_35_12\"><sup id=\"Ezek.35.12\" class=\"v26_35_12\">12<\/sup>Y tendrás que reconocer que yo, el Señor, escuchaba todos tus insultos, cuando hablabas contra los montes de Israel diciendo: “Están desolados, nos han sido entregados para que los devastemos”. <\/span><span class=\"v26_35_13\"><sup id=\"Ezek.35.13\" class=\"v26_35_13\">13<\/sup>Me han desafiado de palabra, no han hecho más que hablar contra mí; lo he oído. <\/span><span class=\"v26_35_14\"><sup id=\"Ezek.35.14\" class=\"v26_35_14\">14<\/sup>Pues esto dice el Señor Dios: Haré de ti una desolación para que todo el país se alegre; <\/span><span class=\"v26_35_15\"><sup id=\"Ezek.35.15\" class=\"v26_35_15\">15<\/sup>del mismo modo que tú te alegrabas de Israel, mi heredad, cuando quedó reducido a desolación, así haré contigo: la montaña de Seír será una desolación, lo mismo que todo Edom. Y reconocerán que yo soy el Señor.<\/span><\/p>\n<\/div>\n","chapter":"35","id":"spa-BHTI:Ezek.35","osis_end":"spa-BHTI:Ezek.35.15","order":"26035","link":"spa-BHTI\/Ezek\/35","display":"EZEQUIEL 35","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.34","nextChapterId":"spa-BHTI:Ezek.36","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}