{"auditid":"0","label":"","text":"<div id=\"Num.8\" class=\"chapter\">\n<p class=\"p\"><span class=\"v4_8_1\"><sup id=\"Num.8.1\" class=\"v4_8_1\">1<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_8_2\"><sup id=\"Num.8.2\" class=\"v4_8_2\">2<\/sup>— Habla a Aarón y dile: Cuando enciendas las lámparas del candelabro, haz que sus siete lámparas alumbren hacia la parte delantera del mismo.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_8_3\"><sup id=\"Num.8.3\" class=\"v4_8_3\">3<\/sup>Aarón lo hizo así: encendió las lámparas hacia la parte delantera del candelabro, como el Señor había mandado a Moisés. <\/span><span class=\"v4_8_4\"><sup id=\"Num.8.4\" class=\"v4_8_4\">4<\/sup>El candelabro estaba hecho de oro labrado a martillo; desde la peana hasta las flores que lo adornaban, todo se labró a martillo. Se hizo conforme al modelo que el Señor había mostrado a Moisés en una visión.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_8_5\"><sup id=\"Num.8.5\" class=\"v4_8_5\">5<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_8_6\"><sup id=\"Num.8.6\" class=\"v4_8_6\">6<\/sup>— Separa a los levitas de en medio de los israelitas y haz que se purifiquen. <\/span><span class=\"v4_8_7\"><sup id=\"Num.8.7\" class=\"v4_8_7\">7<\/sup>El ritual de purificación será como sigue: rocía sobre ellos el agua de la purificación, haz que se afeiten todo el cuerpo y que laven sus vestidos, quedando así purificados. <\/span><span class=\"v4_8_8\"><sup id=\"Num.8.8\" class=\"v4_8_8\">8<\/sup>Que tomen un novillo con la correspondiente ofrenda de cereal —flor de harina amasada con aceite—; por tu parte, tomarás otro novillo como ofrenda de purificación. <\/span><span class=\"v4_8_9\"><sup id=\"Num.8.9\" class=\"v4_8_9\">9<\/sup>Harás que los levitas vengan ante la Tienda del encuentro, reunirás a toda la comunidad israelita <\/span><span class=\"v4_8_10\"><sup id=\"Num.8.10\" class=\"v4_8_10\">10<\/sup>y, una vez que todos los levitas estén en presencia del Señor, haz que los israelitas pongan sus manos sobre ellos. <\/span><span class=\"v4_8_11\"><sup id=\"Num.8.11\" class=\"v4_8_11\">11<\/sup>Entonces Aarón presentará los levitas al Señor mediante el rito de la elevación para que, como ofrenda de los israelitas, se dediquen al servicio del Señor. <\/span><span class=\"v4_8_12\"><sup id=\"Num.8.12\" class=\"v4_8_12\">12<\/sup>Los levitas pondrán entonces sus manos sobre la cabeza de los novillos, de los cuales uno será ofrecido como ofrenda de purificación, y el otro como holocausto en honor del Señor, para hacer expiación por los levitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_8_13\"><sup id=\"Num.8.13\" class=\"v4_8_13\">13<\/sup>Pondrás a los levitas bajo la vigilancia de Aarón y de sus hijos, y los presentarás en ofrenda al Señor mediante el rito de la elevación. <\/span><span class=\"v4_8_14\"><sup id=\"Num.8.14\" class=\"v4_8_14\">14<\/sup>Separarás así a los levitas del resto de Israel y serán míos. <\/span><span class=\"v4_8_15\"><sup id=\"Num.8.15\" class=\"v4_8_15\">15<\/sup>Así pues, una vez que los levitas hayan sido purificados y presentados como ofrenda al Señor mediante el rito de la elevación, quedarán cualificados para oficiar en la Tienda del encuentro. <\/span><span class=\"v4_8_16\"><sup id=\"Num.8.16\" class=\"v4_8_16\">16<\/sup>Porque ellos me han sido dados, verdaderamente dados separándolos de entre los israelitas; los he reservado para mí en sustitución de todo primer nacido, en lugar de todo primogénito israelita. <\/span><span class=\"v4_8_17\"><sup id=\"Num.8.17\" class=\"v4_8_17\">17<\/sup>Porque mío es todo primogénito israelita, así de personas como de animales; yo los consagré para mí desde el día que herí a los primogénitos egipcios. <\/span><span class=\"v4_8_18\"><sup id=\"Num.8.18\" class=\"v4_8_18\">18<\/sup>Ahora, pues, me reservo a los levitas en sustitución de todos los primogénitos de Israel; <\/span><span class=\"v4_8_19\"><sup id=\"Num.8.19\" class=\"v4_8_19\">19<\/sup>asigno formalmente los levitas a Aarón y a sus descendientes para que oficien en la Tienda del encuentro de parte de los israelitas y para que hagan expiación por ellos. De este modo no tendrán los israelitas que entrar en el santuario y ningún castigo se abatirá sobre ellos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_8_20\"><sup id=\"Num.8.20\" class=\"v4_8_20\">20<\/sup>Moisés, Aarón y toda la comunidad israelita cumplieron puntualmente todo lo que mandó el Señor a Moisés acerca de los levitas. <\/span><span class=\"v4_8_21\"><sup id=\"Num.8.21\" class=\"v4_8_21\">21<\/sup>Los levitas se purificaron y lavaron sus vestidos; por su parte Aarón los presentó en ofrenda al Señor mediante el rito de la elevación, haciendo expiación por ellos para dejarlos así purificados. <\/span><span class=\"v4_8_22\"><sup id=\"Num.8.22\" class=\"v4_8_22\">22<\/sup>Después de lo cual los levitas quedaron cualificados para ejercer su ministerio en la Tienda del encuentro bajo la vigilancia de Aarón y sus hijos. Se hizo, pues, con los levitas lo que, al respecto, el Señor había mandado a Moisés.<\/span><\/p>\n<h3 class=\"s1\">Límites de edad para el ministerio de los levitas<\/h3>\n<p class=\"p\"><span class=\"v4_8_23\"><sup id=\"Num.8.23\" class=\"v4_8_23\">23<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_8_24\"><sup id=\"Num.8.24\" class=\"v4_8_24\">24<\/sup>— Esta es la reglamentación para los levitas: los mayores de veinticinco años podrán ejercer su ministerio al servicio de la Tienda del encuentro; <\/span><span class=\"v4_8_25\"><sup id=\"Num.8.25\" class=\"v4_8_25\">25<\/sup>pero a partir de los cincuenta años cesarán de ejercer su ministerio y nunca más lo ejercerán. <\/span><span class=\"v4_8_26\"><sup id=\"Num.8.26\" class=\"v4_8_26\">26<\/sup>Podrán, sí, asistir a sus hermanos levitas en la Tienda del encuentro para montar guardia, pero no realizarán ningún otro servicio. Estas serán las normas que tendrás en cuenta en relación con el ministerio de los levitas.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:Num.8","osis_end":"spa-BHTI:Num.8.26","order":"4008","link":"spa-BHTI\/Num\/8","display":"NÚMEROS 8","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.7","nextChapterId":"spa-BHTI:Num.9","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Num.9\" class=\"chapter\">\n<h3 class=\"ms2\">Celebración de la Pascua y partida (9,1—10,10)<\/h3>\n<h3 class=\"s1\">La Pascua<\/h3>\n<p class=\"p\"><span class=\"v4_9_1\"><sup id=\"Num.9.1\" class=\"v4_9_1\">1<\/sup>El Señor se dirigió a Moisés en el desierto de Sinaí, en el segundo año después de la salida de Egipto, en el mes primero del año, y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_9_2\"><sup id=\"Num.9.2\" class=\"v4_9_2\">2<\/sup>— Que los israelitas celebren la Pascua a su tiempo. <\/span><span class=\"v4_9_3\"><sup id=\"Num.9.3\" class=\"v4_9_3\">3<\/sup>La celebrarán ustedes a su debido tiempo el décimo cuarto día de este mes, al anochecer, ajustándose a todos sus ritos y costumbres.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_9_4\"><sup id=\"Num.9.4\" class=\"v4_9_4\">4<\/sup>Mandó, pues, Moisés a los israelitas que celebraran la Pascua; <\/span><span class=\"v4_9_5\"><sup id=\"Num.9.5\" class=\"v4_9_5\">5<\/sup>y así lo hicieron ellos el día catorce del primer mes, al anochecer, en el desierto de Sinaí. Tal como el Señor había mandado a Moisés, así procedieron los israelitas. <\/span><span class=\"v4_9_6\"><sup id=\"Num.9.6\" class=\"v4_9_6\">6<\/sup>Pero hubo algunos que estaban impuros por haber tocado un cadáver, y no pudieron celebrar la Pascua aquel día. Los afectados se presentaron aquel mismo día a Moisés y a Aarón <\/span><span class=\"v4_9_7\"><sup id=\"Num.9.7\" class=\"v4_9_7\">7<\/sup>y les dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_9_7\">— Es verdad que nosotros estamos impuros por haber tocado un cadáver, pero ¿por qué se nos va a privar de presentar la ofrenda al Señor a su tiempo como los demás israelitas?<\/span><\/p>\n<p class=\"p\"><span class=\"v4_9_8\"><sup id=\"Num.9.8\" class=\"v4_9_8\">8<\/sup>Moisés les respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_9_8\">— Esperen y déjenme conocer lo que dispone el Señor acerca de ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_9_9\"><sup id=\"Num.9.9\" class=\"v4_9_9\">9<\/sup>Y el Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_9_10\"><sup id=\"Num.9.10\" class=\"v4_9_10\">10<\/sup>— Dirígete a los israelitas y diles: Cuando alguno de ustedes o de sus descendientes esté impuro por haber tocado un cadáver o se encuentre lejos haciendo un viaje, si quiere celebrar la Pascua en honor del Señor, <\/span><span class=\"v4_9_11\"><sup id=\"Num.9.11\" class=\"v4_9_11\">11<\/sup>la celebrará el día catorce del segundo mes, al anochecer. La comerán con panes sin levadura y hierbas amargas; <\/span><span class=\"v4_9_12\"><sup id=\"Num.9.12\" class=\"v4_9_12\">12<\/sup>no dejarán nada del animal sacrificado para el día siguiente ni quebrarán uno solo de sus huesos. Se ajustarán estrictamente en todo al ritual de la Pascua. <\/span><span class=\"v4_9_13\"><sup id=\"Num.9.13\" class=\"v4_9_13\">13<\/sup>Pero si alguien que está en estado de pureza y no se encuentra de viaje rehúsa celebrar la Pascua, tal persona será extirpada de su pueblo. Por no haber presentado a su debido tiempo la ofrenda en honor del Señor, cargará con las consecuencias de su pecado. <\/span><span class=\"v4_9_14\"><sup id=\"Num.9.14\" class=\"v4_9_14\">14<\/sup>Y cuando el extranjero que reside entre ustedes, quiera celebrar la Pascua en honor del Señor, deberá hacerlo conforme a las normas rituales de la Pascua. Tendrán un mismo rito tanto para el extranjero como para el ciudadano del país.<\/span><\/p>\n<h3 class=\"s1\">La nube de fuego<\/h3>\n<p class=\"p\"><span class=\"v4_9_15\"><sup id=\"Num.9.15\" class=\"v4_9_15\">15<\/sup>El día que fue erigida la Morada, es decir, la Tienda del testimonio, la nube cubrió la Morada. Desde el anochecer hasta la mañana, la nube que cubría la Morada tenía una apariencia de fuego. <\/span><span class=\"v4_9_16\"><sup id=\"Num.9.16\" class=\"v4_9_16\">16<\/sup>Así sucedía permanentemente: la nube cubría la Morada durante el día mientras que por la noche parecía como un fuego. <\/span><span class=\"v4_9_17\"><sup id=\"Num.9.17\" class=\"v4_9_17\">17<\/sup>Cuando se alzaba la nube por encima de la Tienda, los israelitas partían; y en el lugar donde la nube se detenía, allí acampaban los israelitas. <\/span><span class=\"v4_9_18\"><sup id=\"Num.9.18\" class=\"v4_9_18\">18<\/sup>A la señal del Señor los israelitas partían, y a la señal del Señor acampaban; permanecían acampados todo el tiempo que la nube permanecía sobre la Morada. <\/span><span class=\"v4_9_19\"><sup id=\"Num.9.19\" class=\"v4_9_19\">19<\/sup>Cuando la nube permanecía sobre la Morada durante mucho tiempo, los israelitas obedecían el mandato del Señor y no partían. <\/span><span class=\"v4_9_20\"><sup id=\"Num.9.20\" class=\"v4_9_20\">20<\/sup>Si sólo permanecía sobre la Morada unos pocos días, igualmente a la señal del Señor acampaban, y a la señal del Señor partían. <\/span><span class=\"v4_9_21\"><sup id=\"Num.9.21\" class=\"v4_9_21\">21<\/sup>A veces la nube permanecía sólo desde el anochecer hasta la mañana; en tal caso los israelitas partían tan pronto como la nube se levantaba por la mañana. Fuera de día o de noche, cuando la nube se levantaba, ellos partían. <\/span><span class=\"v4_9_22\"><sup id=\"Num.9.22\" class=\"v4_9_22\">22<\/sup>Daba lo mismo que fueran dos días, un mes o un año; mientras la nube permanecía sobre la Morada, los israelitas permanecían acampados y no se movían; solamente cuando la nube se levantaba, ellos partían. <\/span><span class=\"v4_9_23\"><sup id=\"Num.9.23\" class=\"v4_9_23\">23<\/sup>A la señal del Señor acampaban y a la señal del Señor partían, obedeciendo así la señal del Señor, tal como el Señor lo había mandado por medio de Moisés.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:Num.9","osis_end":"spa-BHTI:Num.9.23","order":"4009","link":"spa-BHTI\/Num\/9","display":"NÚMEROS 9","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.8","nextChapterId":"spa-BHTI:Num.10","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.7\" class=\"chapter\">\n<h3 class=\"ms2\">Ofrendas de los jefes y normas para los levitas (7—8)<\/h3>\n<h3 class=\"s1\">Ofrenda de los carros y los bueyes<\/h3>\n<p class=\"p\"><span class=\"v4_7_1\"><sup id=\"Num.7.1\" class=\"v4_7_1\">1<\/sup>Cuando Moisés acabó de instalar la Morada, la ungió y la consagró junto con todos sus utensilios; asimismo ungió y consagró el altar y todos sus utensilios. Una vez que hubo ungido y consagrado todo, <\/span><span class=\"v4_7_2\"><sup id=\"Num.7.2\" class=\"v4_7_2\">2<\/sup>los principales de Israel, es decir, los jefes de las casas patriarcales y los jefes de las tribus que habían presidido el censo, se acercaron <\/span><span class=\"v4_7_3\"><sup id=\"Num.7.3\" class=\"v4_7_3\">3<\/sup>y trajeron sus ofrendas delante del Señor: seis carros cubiertos y doce bueyes; un carro por cada dos jefes y un buey por cada jefe. Cuando los presentaron ante la Morada, <\/span><span class=\"v4_7_4\"><sup id=\"Num.7.4\" class=\"v4_7_4\">4<\/sup>el Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_5\"><sup id=\"Num.7.5\" class=\"v4_7_5\">5<\/sup>— Acéptalos de su parte para el servicio de la Tienda del encuentro y dáselos a los levitas, a cada uno conforme a las tareas que debe desarrollar.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_6\"><sup id=\"Num.7.6\" class=\"v4_7_6\">6<\/sup>Entonces Moisés tomó los carros y los bueyes, y se los dio a los levitas. <\/span><span class=\"v4_7_7\"><sup id=\"Num.7.7\" class=\"v4_7_7\">7<\/sup>A los guersonitas les dio dos carros y cuatro bueyes conforme a las tareas que debían desempeñar; <\/span><span class=\"v4_7_8\"><sup id=\"Num.7.8\" class=\"v4_7_8\">8<\/sup>a los meraritas dio cuatro carros y ocho bueyes conforme a las tareas que debían desempeñar bajo la dirección de Itamar, hijo del sacerdote Aarón. <\/span><span class=\"v4_7_9\"><sup id=\"Num.7.9\" class=\"v4_7_9\">9<\/sup>Pero a los queatitas no les dio nada, porque los objetos sagrados que tenían a su cargo debían transportarlos a hombros.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_10\"><sup id=\"Num.7.10\" class=\"v4_7_10\">10<\/sup>Los jefes también trajeron ofrendas para la consagración y dedicación del altar. Mientras los jefes ofrecían sus ofrendas ante el altar, <\/span><span class=\"v4_7_11\"><sup id=\"Num.7.11\" class=\"v4_7_11\">11<\/sup>el Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_11\">— Que cada día un jefe presente su ofrenda para la dedicación del altar.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_12\"><sup id=\"Num.7.12\" class=\"v4_7_12\">12<\/sup>El que presentó su ofrenda el primer día fue Naasón, hijo de Aminadab, de la tribu de Judá.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_13\"><sup id=\"Num.7.13\" class=\"v4_7_13\">13<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_14\"><sup id=\"Num.7.14\" class=\"v4_7_14\">14<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_15\"><sup id=\"Num.7.15\" class=\"v4_7_15\">15<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_16\"><sup id=\"Num.7.16\" class=\"v4_7_16\">16<\/sup>un macho cabrío para ofrenda de purificación; <\/span><span class=\"v4_7_17\"><sup id=\"Num.7.17\" class=\"v4_7_17\">17<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Naasón, hijo de Aminadab.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_18\"><sup id=\"Num.7.18\" class=\"v4_7_18\">18<\/sup>El segundo día presentó su ofrenda Natanael, hijo de Zuar, jefe de Isacar. <\/span><span class=\"v4_7_19\"><sup id=\"Num.7.19\" class=\"v4_7_19\">19<\/sup>Presentó como ofrenda un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_20\"><sup id=\"Num.7.20\" class=\"v4_7_20\">20<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_21\"><sup id=\"Num.7.21\" class=\"v4_7_21\">21<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_22\"><sup id=\"Num.7.22\" class=\"v4_7_22\">22<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_23\"><sup id=\"Num.7.23\" class=\"v4_7_23\">23<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Natanael, hijo de Zuar.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_24\"><sup id=\"Num.7.24\" class=\"v4_7_24\">24<\/sup>El tercer día fue el turno de Eliab, hijo de Jelón, jefe de los descendientes de Zabulón. <\/span><span class=\"v4_7_25\"><sup id=\"Num.7.25\" class=\"v4_7_25\">25<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_26\"><sup id=\"Num.7.26\" class=\"v4_7_26\">26<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_27\"><sup id=\"Num.7.27\" class=\"v4_7_27\">27<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_28\"><sup id=\"Num.7.28\" class=\"v4_7_28\">28<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_29\"><sup id=\"Num.7.29\" class=\"v4_7_29\">29<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Eliab, hijo de Jelón.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_30\"><sup id=\"Num.7.30\" class=\"v4_7_30\">30<\/sup>El cuarto día fue el turno de Elisur, hijo de Sedeur, jefe de los descendientes de Rubén. <\/span><span class=\"v4_7_31\"><sup id=\"Num.7.31\" class=\"v4_7_31\">31<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_32\"><sup id=\"Num.7.32\" class=\"v4_7_32\">32<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_33\"><sup id=\"Num.7.33\" class=\"v4_7_33\">33<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_34\"><sup id=\"Num.7.34\" class=\"v4_7_34\">34<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_35\"><sup id=\"Num.7.35\" class=\"v4_7_35\">35<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Elisur, hijo de Sedeur.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_36\"><sup id=\"Num.7.36\" class=\"v4_7_36\">36<\/sup>El quinto día fue el turno de Selumiel, hijo de Zurisaday, jefe de los descendientes de Simeón. <\/span><span class=\"v4_7_37\"><sup id=\"Num.7.37\" class=\"v4_7_37\">37<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_38\"><sup id=\"Num.7.38\" class=\"v4_7_38\">38<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_39\"><sup id=\"Num.7.39\" class=\"v4_7_39\">39<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_40\"><sup id=\"Num.7.40\" class=\"v4_7_40\">40<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_41\"><sup id=\"Num.7.41\" class=\"v4_7_41\">41<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Selumiel, hijo de Zurisaday.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_42\"><sup id=\"Num.7.42\" class=\"v4_7_42\">42<\/sup>El sexto día fue el turno de Eliasaf, hijo de Deuel, jefe de los descendientes de Gad. <\/span><span class=\"v4_7_43\"><sup id=\"Num.7.43\" class=\"v4_7_43\">43<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_44\"><sup id=\"Num.7.44\" class=\"v4_7_44\">44<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_45\"><sup id=\"Num.7.45\" class=\"v4_7_45\">45<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_46\"><sup id=\"Num.7.46\" class=\"v4_7_46\">46<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_47\"><sup id=\"Num.7.47\" class=\"v4_7_47\">47<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Eliasaf, hijo de Deuel.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_48\"><sup id=\"Num.7.48\" class=\"v4_7_48\">48<\/sup>El séptimo día fue el turno de Elisamá, hijo de Amihud, jefe de los descendientes de Efraín. <\/span><span class=\"v4_7_49\"><sup id=\"Num.7.49\" class=\"v4_7_49\">49<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_50\"><sup id=\"Num.7.50\" class=\"v4_7_50\">50<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_51\"><sup id=\"Num.7.51\" class=\"v4_7_51\">51<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_52\"><sup id=\"Num.7.52\" class=\"v4_7_52\">52<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_53\"><sup id=\"Num.7.53\" class=\"v4_7_53\">53<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Elisamá, hijo de Amihud.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_54\"><sup id=\"Num.7.54\" class=\"v4_7_54\">54<\/sup>El octavo día fue el turno de Gamaliel, hijo de Pesadur, jefe de los descendientes de Manasés. <\/span><span class=\"v4_7_55\"><sup id=\"Num.7.55\" class=\"v4_7_55\">55<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_56\"><sup id=\"Num.7.56\" class=\"v4_7_56\">56<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_57\"><sup id=\"Num.7.57\" class=\"v4_7_57\">57<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_58\"><sup id=\"Num.7.58\" class=\"v4_7_58\">58<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_59\"><sup id=\"Num.7.59\" class=\"v4_7_59\">59<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Gamaliel, hijo de Pedasur.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_60\"><sup id=\"Num.7.60\" class=\"v4_7_60\">60<\/sup>El noveno día fue el turno de Abidán, hijo de Guideoní, jefe de los descendientes de Benjamín. <\/span><span class=\"v4_7_61\"><sup id=\"Num.7.61\" class=\"v4_7_61\">61<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_62\"><sup id=\"Num.7.62\" class=\"v4_7_62\">62<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_63\"><sup id=\"Num.7.63\" class=\"v4_7_63\">63<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_64\"><sup id=\"Num.7.64\" class=\"v4_7_64\">64<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_65\"><sup id=\"Num.7.65\" class=\"v4_7_65\">65<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Abidán, hijo de Guideoní.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_66\"><sup id=\"Num.7.66\" class=\"v4_7_66\">66<\/sup>El décimo día fue el turno de Ajiecer, hijo de Amisaday, jefe de los descendientes de Dan. <\/span><span class=\"v4_7_67\"><sup id=\"Num.7.67\" class=\"v4_7_67\">67<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_68\"><sup id=\"Num.7.68\" class=\"v4_7_68\">68<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_69\"><sup id=\"Num.7.69\" class=\"v4_7_69\">69<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_70\"><sup id=\"Num.7.70\" class=\"v4_7_70\">70<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_71\"><sup id=\"Num.7.71\" class=\"v4_7_71\">71<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Ajiezer, hijo de Amisaday.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_72\"><sup id=\"Num.7.72\" class=\"v4_7_72\">72<\/sup>El undécimo día fue el turno de Paguiel, hijo de Ocrán, jefe de los descendientes de Aser. <\/span><span class=\"v4_7_73\"><sup id=\"Num.7.73\" class=\"v4_7_73\">73<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, según el peso del siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_74\"><sup id=\"Num.7.74\" class=\"v4_7_74\">74<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_75\"><sup id=\"Num.7.75\" class=\"v4_7_75\">75<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_76\"><sup id=\"Num.7.76\" class=\"v4_7_76\">76<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_77\"><sup id=\"Num.7.77\" class=\"v4_7_77\">77<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Paguiel, hijo de Ocrán.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_78\"><sup id=\"Num.7.78\" class=\"v4_7_78\">78<\/sup>El duodécimo día fue el turno de Ajirá, hijo de Enán, jefe de los descendientes de Neftalí. <\/span><span class=\"v4_7_79\"><sup id=\"Num.7.79\" class=\"v4_7_79\">79<\/sup>Su ofrenda fue un plato de plata de ciento treinta siclos de peso, y un jarro de plata de setenta siclos, según el peso del siclo del Santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda de cereal; <\/span><span class=\"v4_7_80\"><sup id=\"Num.7.80\" class=\"v4_7_80\">80<\/sup>ofreció también una bandeja de oro de diez siclos, llena de incienso; <\/span><span class=\"v4_7_81\"><sup id=\"Num.7.81\" class=\"v4_7_81\">81<\/sup>un becerro, un carnero, un cordero de un año para holocausto; <\/span><span class=\"v4_7_82\"><sup id=\"Num.7.82\" class=\"v4_7_82\">82<\/sup>un macho cabrío como ofrenda de purificación; <\/span><span class=\"v4_7_83\"><sup id=\"Num.7.83\" class=\"v4_7_83\">83<\/sup>y para sacrificio de comunión, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos de un año. Esta fue la ofrenda de Ajirá, hijo de Enán.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_84\"><sup id=\"Num.7.84\" class=\"v4_7_84\">84<\/sup>Esta fue la ofrenda que hicieron los jefes de Israel con motivo de la dedicación del altar el día en que este fue consagrado: doce platos de plata, doce jarros de plata, doce bandejas de oro. <\/span><span class=\"v4_7_85\"><sup id=\"Num.7.85\" class=\"v4_7_85\">85<\/sup>Cada plato de ciento treinta siclos y cada jarro de setenta siclos; el total de la plata de la vajilla fue de dos mil cuatrocientos siclos, según el peso del siclo del santuario. <\/span><span class=\"v4_7_86\"><sup id=\"Num.7.86\" class=\"v4_7_86\">86<\/sup>Las doce bandejas de oro llenas de incienso tenían un valor de diez siclos cada bandeja, según el peso del siclo del santuario; el total del oro de las bandejas fue de ciento veinte siclos.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_87\"><sup id=\"Num.7.87\" class=\"v4_7_87\">87<\/sup>El total de ganado mayor para servir de holocausto fue de doce becerros, doce carneros, doce corderos de un año, con sus respectivas ofrendas de cereal, y doce machos cabríos como ofrenda de purificación. <\/span><span class=\"v4_7_88\"><sup id=\"Num.7.88\" class=\"v4_7_88\">88<\/sup>En cuanto al ganado mayor para servir de sacrificio de comunión, el total fue de veinticuatro novillos, sesenta carneros, sesenta machos cabríos y sesenta corderos de un año. Esta fue la ofrenda para la dedicación del altar, una vez que fue consagrado.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_7_89\"><sup id=\"Num.7.89\" class=\"v4_7_89\">89<\/sup>Cuando Moisés entraba en la Tienda del encuentro para hablar con el Señor, oía la voz que le hablaba por encima de la cubierta de oro que cubría el Arca del testimonio, entre los dos querubines. Y el Señor le hablaba desde allí.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Num.7","osis_end":"spa-BHTI:Num.7.89","order":"4007","link":"spa-BHTI\/Num\/7","display":"NÚMEROS 7","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.6","nextChapterId":"spa-BHTI:Num.8","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}