{"auditid":"0","label":"","text":"<div id=\"Ezek.48\" class=\"chapter\">\n<h3 class=\"s1\">Reparto del país restaurado<\/h3>\n<p class=\"p\"><span class=\"v26_48_1\"><sup id=\"Ezek.48.1\" class=\"v26_48_1\">1<\/sup>Esta es la lista de los territorios tribales: El territorio de Dan estará situado en el extremo norte, cerca del límite formado por Jetlón, la Entrada de Jamat y Jaser Enón, al sur del territorio de Damasco, y pegando a Jamat. Se extenderá desde la frontera oriental hasta el mar. <\/span><span class=\"v26_48_2\"><sup id=\"Ezek.48.2\" class=\"v26_48_2\">2<\/sup>El territorio de Aser bordeará por el sur los límites de Dan, desde la frontera oriental hasta el mar. <\/span><span class=\"v26_48_3\"><sup id=\"Ezek.48.3\" class=\"v26_48_3\">3<\/sup>El territorio de Neftalí bordeará por el sur los límites de Aser, desde la frontera oriental hasta el mar. <\/span><span class=\"v26_48_4\"><sup id=\"Ezek.48.4\" class=\"v26_48_4\">4<\/sup>El territorio de Manasés bordeará por el sur los límites de Neftalí, desde la frontera oriental hasta el mar. <\/span><span class=\"v26_48_5\"><sup id=\"Ezek.48.5\" class=\"v26_48_5\">5<\/sup>El territorio de Efraín bordeará por el sur los límites de Manasés, desde la frontera oriental hasta el mar. <\/span><span class=\"v26_48_6\"><sup id=\"Ezek.48.6\" class=\"v26_48_6\">6<\/sup>El territorio de Rubén bordeará por el sur los límites de Efraín, desde la frontera oriental hasta el mar. <\/span><span class=\"v26_48_7\"><sup id=\"Ezek.48.7\" class=\"v26_48_7\">7<\/sup>El territorio de Judá bordeará por el sur los límites de Rubén, desde la frontera oriental hasta el mar.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_48_8\"><sup id=\"Ezek.48.8\" class=\"v26_48_8\">8<\/sup>Bordeando por el sur el territorio de Judá, desde la frontera oriental hasta el mar, habrá una zona reservada, de doce mil quinientos metros de anchura y tan larga como los demás lotes mencionados. En el centro estará el santuario. <\/span><span class=\"v26_48_9\"><sup id=\"Ezek.48.9\" class=\"v26_48_9\">9<\/sup>Esta zona reservada y consagrada al Señor medirá doce mil quinientos metros de largo por diez mil de ancho. <\/span><span class=\"v26_48_10\"><sup id=\"Ezek.48.10\" class=\"v26_48_10\">10<\/sup>Tendrán también su parte reservada los colectivos siguientes: los sacerdotes dispondrán de un área de doce mil quinientos metros de longitud por el norte y por el sur, y de cinco mil metros de anchura por el este y el oeste. En el centro estará el santuario del Señor. <\/span><span class=\"v26_48_11\"><sup id=\"Ezek.48.11\" class=\"v26_48_11\">11<\/sup>Será la parte de los sacerdotes consagrados, descendientes de Sadoc, que cumplieron con su servicio para conmigo y no participaron en los extravíos de los israelitas, como hicieron los levitas. <\/span><span class=\"v26_48_12\"><sup id=\"Ezek.48.12\" class=\"v26_48_12\">12<\/sup>Les corresponderá, pues, una zona reservada del país, un área especialmente sagrada junto al territorio de los levitas. <\/span><span class=\"v26_48_13\"><sup id=\"Ezek.48.13\" class=\"v26_48_13\">13<\/sup>Estos dispondrán de una zona junto al territorio de los sacerdotes: medirá doce mil quinientos metros de largo por cinco mil de ancho. <\/span><span class=\"v26_48_14\"><sup id=\"Ezek.48.14\" class=\"v26_48_14\">14<\/sup>No podrán vender, ni cambiar ni traspasar nada de esta excepcional parte del país, pues está consagrada al Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_48_15\"><sup id=\"Ezek.48.15\" class=\"v26_48_15\">15<\/sup>El espacio restante, de dos mil quinientos metros de ancho por doce mil quinientos de largo, será profano: formará parte de la circunscripción de la ciudad y estará destinado a viviendas y pastos. La ciudad ocupará el centro. <\/span><span class=\"v26_48_16\"><sup id=\"Ezek.48.16\" class=\"v26_48_16\">16<\/sup>Sus medidas serán las siguientes: cada uno de sus lados (norte, sur, este y oeste) tendrá dos mil doscientos cincuenta metros. <\/span><span class=\"v26_48_17\"><sup id=\"Ezek.48.17\" class=\"v26_48_17\">17<\/sup>En torno a estos cuatro lados de la ciudad habrá una zona de pastos de ciento veinticinco metros. <\/span><span class=\"v26_48_18\"><sup id=\"Ezek.48.18\" class=\"v26_48_18\">18<\/sup>En cuanto al terreno restante, que discurre paralelamente a la zona consagrada, medirá cinco mil metros por el este y el oeste, y sus productos servirán de alimento a los trabajadores de la ciudad. <\/span><span class=\"v26_48_19\"><sup id=\"Ezek.48.19\" class=\"v26_48_19\">19<\/sup>Lo cultivarán los trabajadores de la ciudad, sea cual sea la tribu de donde procedan. <\/span><span class=\"v26_48_20\"><sup id=\"Ezek.48.20\" class=\"v26_48_20\">20<\/sup>Así pues, el territorio reservado en su totalidad medirá doce mil quinientos metros de lado. Tendrán que considerar este territorio como algo reservado, incluido lo que pertenece a la ciudad.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_48_21\"><sup id=\"Ezek.48.21\" class=\"v26_48_21\">21<\/sup>Los espacios restantes a cada lado de la parte consagrada y de lo que pertenece a la ciudad serán asignados al príncipe. El espacio que da al oriente confinará con el área de doce mil quinientos metros y se extenderá hacia la frontera oriental, mientras que el espacio occidental confinará también con el área de doce mil quinientos metros y se extenderá hacia la frontera occidental. Los espacios que discurren paralelamente al resto de las heredades repartidas serán asignados al príncipe. El territorio sagrado, en el que estará situado el santuario <\/span><span class=\"v26_48_22\"><sup id=\"Ezek.48.22\" class=\"v26_48_22\">22<\/sup>y que se encuentra limitado por las propiedades de los levitas y de la ciudad, y que está flanqueado por los terrenos pertenecientes al príncipe, estará localizado entre los territorios de Judá y de Benjamín.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_48_23\"><sup id=\"Ezek.48.23\" class=\"v26_48_23\">23<\/sup>Por lo que respecta al resto de las tribus, Benjamín se extenderá desde la frontera oriental hasta el mar. <\/span><span class=\"v26_48_24\"><sup id=\"Ezek.48.24\" class=\"v26_48_24\">24<\/sup>Simeón se extenderá desde la frontera oriental hasta el mar, bordeando el territorio de Benjamín. <\/span><span class=\"v26_48_25\"><sup id=\"Ezek.48.25\" class=\"v26_48_25\">25<\/sup>Isacar se extenderá desde el límite oriental hasta el mar, bordeando el territorio de Benjamín. <\/span><span class=\"v26_48_26\"><sup id=\"Ezek.48.26\" class=\"v26_48_26\">26<\/sup>Zabulón se extenderá desde el límite oriental hasta el mar, bordeando el territorio de Isacar. <\/span><span class=\"v26_48_27\"><sup id=\"Ezek.48.27\" class=\"v26_48_27\">27<\/sup>Gad se extenderá desde el límite oriental hasta el mar, bordeando el territorio de Zabulón. <\/span><span class=\"v26_48_28\"><sup id=\"Ezek.48.28\" class=\"v26_48_28\">28<\/sup>La frontera meridional del territorio de Gad coincidirá con la frontera que discurre desde Tamar, a través de las aguas de Meribá de Cadés y del torrente (de Egipto), hasta el mar Grande. <\/span><span class=\"v26_48_29\"><sup id=\"Ezek.48.29\" class=\"v26_48_29\">29<\/sup>Este es en concreto el país que han de repartir en heredades a las tribus de Israel —oráculo del Señor Dios—.<\/span><\/p>\n<h3 class=\"s1\">Las puertas de Jerusalén<\/h3>\n<p class=\"p\"><span class=\"v26_48_30\"><sup id=\"Ezek.48.30\" class=\"v26_48_30\">30<\/sup>Estas serán las salidas de la ciudad: por el lado septentrional, que medirá dos mil doscientos cincuenta metros, <\/span><span class=\"v26_48_31\"><sup id=\"Ezek.48.31\" class=\"v26_48_31\">31<\/sup>habrá tres puertas, que llevarán el nombre de otras tantas tribus de Israel: puerta de Rubén, puerta de Judá y puerta de Leví. <\/span><span class=\"v26_48_32\"><sup id=\"Ezek.48.32\" class=\"v26_48_32\">32<\/sup>Por el lado oriental, que medirá dos mil doscientos cincuenta metros, habrá otras tres puertas: puerta de José, puerta de Benjamín y puerta de Dan. <\/span><span class=\"v26_48_33\"><sup id=\"Ezek.48.33\" class=\"v26_48_33\">33<\/sup>Por el lado meridional, que medirá dos mil doscientos cincuenta metros, habrá otras tres puertas: puerta de Simeón, puerta de Isacar y puerta de Zabulón. <\/span><span class=\"v26_48_34\"><sup id=\"Ezek.48.34\" class=\"v26_48_34\">34<\/sup>Por el lado occidental, que medirá dos mil doscientos cincuenta metros, habrá otras tres puertas: puerta de Gad, puerta de Aser y puerta de Neftalí. <\/span><span class=\"v26_48_35\"><sup id=\"Ezek.48.35\" class=\"v26_48_35\">35<\/sup>Por tanto, el perímetro medirá nueve mil metros. Y, de ahora en adelante, la ciudad se llamará: “El Señor está allí”.<\/span><\/p>\n<\/div>\n","chapter":"48","id":"spa-BHTI:Ezek.48","osis_end":"spa-BHTI:Ezek.48.35","order":"26048","link":"spa-BHTI\/Ezek\/48","display":"EZEQUIEL 48","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.47","nextChapterId":"spa-BHTI:Dan.1","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.1\" class=\"chapter\">\n<h2 class=\"ms1\">I.— LIBRO DE LA HISTORIA DE DANIEL (1—6)<\/h2>\n<h3 class=\"s1\">Marco histórico<\/h3>\n<p class=\"p\"><span class=\"v27_1_1\"><sup id=\"Dan.1.1\" class=\"v27_1_1\">1<\/sup>El año tercero del reinado de Joaquín, rey de Judá, Nabucodonosor, rey de Babilonia, se dirigió a Jerusalén y la sitió. <\/span><span class=\"v27_1_2\"><sup id=\"Dan.1.2\" class=\"v27_1_2\">2<\/sup>El Señor puso en sus manos a Joaquín, rey de Judá, junto con parte de los objetos del Templo de Dios. Se llevó estos objetos al país de Senar y los depositó en el tesoro del templo de su dios.<\/span><\/p>\n<h3 class=\"s1\">Daniel y sus compañeros en la corte de Nabucodonosor<\/h3>\n<p class=\"p\"><span class=\"v27_1_3\"><sup id=\"Dan.1.3\" class=\"v27_1_3\">3<\/sup>El rey ordenó a Aspenaz, jefe del personal de la corte, que eligiera entre los israelitas de estirpe real o de familias nobles <\/span><span class=\"v27_1_4\"><sup id=\"Dan.1.4\" class=\"v27_1_4\">4<\/sup>algunos jóvenes sin defectos físicos y de buena presencia, que estuvieran instruidos en todas las ramas del saber y que fueran inteligentes y perspicaces, capaces de estar al servicio de la corona y de aprender la literatura y la lengua de los caldeos. <\/span><span class=\"v27_1_5\"><sup id=\"Dan.1.5\" class=\"v27_1_5\">5<\/sup>El rey ordenó que se les diera una ración diaria de la comida y del vino que se servían en la mesa real. Mandó también que fueran educados durante tres años antes de ponerlos al servicio del rey. <\/span><span class=\"v27_1_6\"><sup id=\"Dan.1.6\" class=\"v27_1_6\">6<\/sup>Entre aquellos jóvenes había unos que procedían de Judá, y se llamaban Daniel, Ananías, Misael y Azarías. <\/span><span class=\"v27_1_7\"><sup id=\"Dan.1.7\" class=\"v27_1_7\">7<\/sup>El jefe del personal de la corte les puso otros nombres: a Daniel lo llamó Baltasar; a Ananías le puso Sadrac; a Misael, Mesac; y a Azarías, Abednegó.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_1_8\"><sup id=\"Dan.1.8\" class=\"v27_1_8\">8<\/sup>Daniel decidió no contaminarse con la comida y el vino de la mesa real, y pidió al jefe del personal que le permitiera no contaminarse. <\/span><span class=\"v27_1_9\"><sup id=\"Dan.1.9\" class=\"v27_1_9\">9<\/sup>Dios hizo que Daniel se ganara la benevolencia y el favor del jefe del personal <\/span><span class=\"v27_1_10\"><sup id=\"Dan.1.10\" class=\"v27_1_10\">10<\/sup>que dijo a Daniel:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_1_10\">— Tengo miedo del rey, mi señor, pues les ha asignado lo que tienen que comer y beber. Si los encuentra más demacrados que el resto de los jóvenes que tienen la misma edad que ustedes, harán que me juegue la cabeza ante el rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_1_11\"><sup id=\"Dan.1.11\" class=\"v27_1_11\">11<\/sup>Entonces Daniel dijo al responsable a quien el jefe del personal había confiado a Daniel, Ananías, Misael y Azarías:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_1_12\"><sup id=\"Dan.1.12\" class=\"v27_1_12\">12<\/sup>— Mira, vas a poner a prueba a estos siervos tuyos durante diez días. Que nos den legumbres para comer y agua para beber. <\/span><span class=\"v27_1_13\"><sup id=\"Dan.1.13\" class=\"v27_1_13\">13<\/sup>Después compara personalmente nuestro aspecto con el de los jóvenes que comen a la mesa del rey; una vez comprobados los resultados, toma con nosotros la decisión que debas tomar.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_1_14\"><sup id=\"Dan.1.14\" class=\"v27_1_14\">14<\/sup>Él aceptó su propuesta y los puso a prueba durante diez días. <\/span><span class=\"v27_1_15\"><sup id=\"Dan.1.15\" class=\"v27_1_15\">15<\/sup>Cuando pasaron los diez días, comprobó que su aspecto era mejor que el de los demás jóvenes que comían a la mesa del rey; incluso se los veía más fuertes. <\/span><span class=\"v27_1_16\"><sup id=\"Dan.1.16\" class=\"v27_1_16\">16<\/sup>A partir de entonces, el responsable les retiraba las raciones de comida y el vino, y les daba legumbres.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_1_17\"><sup id=\"Dan.1.17\" class=\"v27_1_17\">17<\/sup>Dios concedió a aquellos cuatro jóvenes sabiduría y conocimientos en toda clase de literatura y de actividades sapienciales. Daniel, en particular, entendía de visiones y de sueños. <\/span><span class=\"v27_1_18\"><sup id=\"Dan.1.18\" class=\"v27_1_18\">18<\/sup>Cuando pasó el tiempo que el rey había dispuesto para que le fueran presentados los jóvenes, el jefe del personal los llevó ante Nabucodonosor. <\/span><span class=\"v27_1_19\"><sup id=\"Dan.1.19\" class=\"v27_1_19\">19<\/sup>El rey habló con ellos, pero entre todos no encontró a ninguno como Daniel, Ananías, Misael y Azarías, por lo que pasaron al servicio del rey. <\/span><span class=\"v27_1_20\"><sup id=\"Dan.1.20\" class=\"v27_1_20\">20<\/sup>En todas las materias que el rey les preguntaba, materias que requerían sabiduría e inteligencia, los encontró diez veces superiores a todos los magos y adivinos de su reino. <\/span><span class=\"v27_1_21\"><sup id=\"Dan.1.21\" class=\"v27_1_21\">21<\/sup>Daniel permaneció allí hasta el año primero del reinado de Ciro.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Dan.1","osis_end":"spa-BHTI:Dan.1.21","order":"27001","link":"spa-BHTI\/Dan\/1","display":"DANIEL 1","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.48","nextChapterId":"spa-BHTI:Dan.2","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.47\" class=\"chapter\">\n<h3 class=\"s1\">El agua regeneradora del Templo<\/h3>\n<p class=\"p\"><span class=\"v26_47_1\"><sup id=\"Ezek.47.1\" class=\"v26_47_1\">1<\/sup>Después me hizo volver a la entrada del Templo y vi que, por debajo de su umbral, fluía una corriente de agua en dirección este, hacia donde se orienta la fachada del Templo. El agua bajaba por la parte derecha del Templo, al sur del altar. <\/span><span class=\"v26_47_2\"><sup id=\"Ezek.47.2\" class=\"v26_47_2\">2<\/sup>Me sacó después y me condujo hacia el pórtico septentrional; me hizo dar la vuelta hacia el pórtico exterior, hacia oriente, y vi que el agua fluía por el lado derecho. <\/span><span class=\"v26_47_3\"><sup id=\"Ezek.47.3\" class=\"v26_47_3\">3<\/sup>El hombre salió hacia oriente con un cordón en la mano. Midió quinientos metros y me hizo atravesar: el agua me llegaba a los tobillos. <\/span><span class=\"v26_47_4\"><sup id=\"Ezek.47.4\" class=\"v26_47_4\">4<\/sup>Midió otros quinientos metros y me hizo atravesar: el agua me llegaba a las rodillas. De nuevo midió quinientos metros y me hizo atravesar: el agua me llegaba a la cintura. <\/span><span class=\"v26_47_5\"><sup id=\"Ezek.47.5\" class=\"v26_47_5\">5<\/sup>Midió otros quinientos metros: era ya un torrente que no pude atravesar, pues el agua había crecido y sólo a nado se podía atravesar: era un torrente que no se podía vadear. <\/span><span class=\"v26_47_6\"><sup id=\"Ezek.47.6\" class=\"v26_47_6\">6<\/sup>Me dijo entonces:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_47_6\">— ¿Has visto, hijo de hombre?<\/span><\/p>\n<p class=\"p\"><span class=\"v26_47_6\">Después me hizo volver a la orilla del torrente. <\/span><span class=\"v26_47_7\"><sup id=\"Ezek.47.7\" class=\"v26_47_7\">7<\/sup>Al llegar vi que a ambos lados del torrente había muchísimos árboles. Me dijo entonces:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_47_8\"><sup id=\"Ezek.47.8\" class=\"v26_47_8\">8<\/sup>— Estas aguas, que fluyen hacia la zona oriental, irán bajando hasta la Arabá. Después desembocarán en el Mar Muerto, el de las aguas sin vida, que quedarán saneadas. <\/span><span class=\"v26_47_9\"><sup id=\"Ezek.47.9\" class=\"v26_47_9\">9<\/sup>Todos los animales que se muevan por donde pasa la corriente vivirán, y además habrá numerosos peces. Cuando el agua llegue allí, el mar quedará saneado y habrá vida en los lugares por donde pase el torrente. <\/span><span class=\"v26_47_10\"><sup id=\"Ezek.47.10\" class=\"v26_47_10\">10<\/sup>En sus orillas se apostarán los pescadores, y desde Engadí hasta Egláin la gente tenderá redes. La pesca será como la del mar Grande, y además abundantísima. <\/span><span class=\"v26_47_11\"><sup id=\"Ezek.47.11\" class=\"v26_47_11\">11<\/sup>Pero sus marismas y lagunas no quedarán saneadas: servirán de salinas. <\/span><span class=\"v26_47_12\"><sup id=\"Ezek.47.12\" class=\"v26_47_12\">12<\/sup>A ambas orillas del torrente crecerán toda clase de árboles frutales, de hoja perenne y cargados siempre de fruta; todos los meses producirán nuevos frutos, pues el agua que los riega es la que sale del santuario. Sus frutos servirán de alimento, y sus hojas serán medicinales.<\/span><\/p>\n<h3 class=\"s1\">Límites ideales de la tierra<\/h3>\n<p class=\"p\"><span class=\"v26_47_13\"><sup id=\"Ezek.47.13\" class=\"v26_47_13\">13<\/sup>Esto dice el Señor Dios: Esta será la frontera de la tierra que se repartirán como propiedad particular las doce tribus de Israel. <\/span><span class=\"v26_47_14\"><sup id=\"Ezek.47.14\" class=\"v26_47_14\">14<\/sup>Se repartirán por lotes iguales la tierra que juré solemnemente dar a sus antepasados y que ahora les corresponde en herencia.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_47_15\"><sup id=\"Ezek.47.15\" class=\"v26_47_15\">15<\/sup>Esta será la frontera: por el norte, desde el mar Grande, pasando por Jetlón y la Entrada de Jamat, hasta Sedadá; después, a través de <\/span><span class=\"v26_47_16\"><sup id=\"Ezek.47.16\" class=\"v26_47_16\">16<\/sup>Berotá y Sibráin, situadas entre el territorio de Damasco y el de Jamat, hasta Jaser Enón, en los límites del Jaurán. <\/span><span class=\"v26_47_17\"><sup id=\"Ezek.47.17\" class=\"v26_47_17\">17<\/sup>Así pues, la frontera irá desde el mar hasta Jaser Enón, quedando al norte el territorio de Damasco y el de Jamat. Esta será la frontera septentrional. <\/span><span class=\"v26_47_18\"><sup id=\"Ezek.47.18\" class=\"v26_47_18\">18<\/sup>Por el este, la frontera partirá de la zona comprendida entre el Jaurán y Damasco, y después el Jordán servirá de frontera entre Galaad y la tierra de Israel, en dirección al Mar Muerto, hasta Tamar. Esta será la frontera oriental. <\/span><span class=\"v26_47_19\"><sup id=\"Ezek.47.19\" class=\"v26_47_19\">19<\/sup>Por el sur, la frontera partirá de Tamar, irá hasta las aguas de Meribá de Cadés y seguirá por el torrente hasta el mar Grande Esta será la frontera meridional. <\/span><span class=\"v26_47_20\"><sup id=\"Ezek.47.20\" class=\"v26_47_20\">20<\/sup>Por el oeste, la frontera será el mar Grande; el límite septentrional estará situado a la altura de la Entrada de Jamat. Esta será la frontera occidental. <\/span><span class=\"v26_47_21\"><sup id=\"Ezek.47.21\" class=\"v26_47_21\">21<\/sup>Se repartirán este territorio entre las tribus de Israel. <\/span><span class=\"v26_47_22\"><sup id=\"Ezek.47.22\" class=\"v26_47_22\">22<\/sup>Lo asignarán por suertes como heredad tanto para ustedes como para los extranjeros que residen entre ustedes y que han tenido familia en el país. Los tratarán como israelitas nativos y participarán en la distribución de las heredades junto con las tribus de Israel. <\/span><span class=\"v26_47_23\"><sup id=\"Ezek.47.23\" class=\"v26_47_23\">23<\/sup>A los extranjeros les proporcionarán su heredad correspondiente en el territorio de las tribus donde residan —oráculo del Señor Dios—.<\/span><\/p>\n<\/div>\n","chapter":"47","id":"spa-BHTI:Ezek.47","osis_end":"spa-BHTI:Ezek.47.23","order":"26047","link":"spa-BHTI\/Ezek\/47","display":"EZEQUIEL 47","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.46","nextChapterId":"spa-BHTI:Ezek.48","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}