{"auditid":"0","label":"","text":"<div id=\"Num.19\" class=\"chapter\">\n<p class=\"p\"><span class=\"v4_19_1\"><sup id=\"Num.19.1\" class=\"v4_19_1\">1<\/sup>El Señor dijo a Moisés y a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_19_2\"><sup id=\"Num.19.2\" class=\"v4_19_2\">2<\/sup>— Esta es la disposición legal que el Señor establece: Di a los israelitas que te traigan una vaca roja, sin defecto ni imperfección alguna y sobre la cual no se haya puesto yugo. <\/span><span class=\"v4_19_3\"><sup id=\"Num.19.3\" class=\"v4_19_3\">3<\/sup>Se la entregarán al sacerdote Eleazar que la sacará fuera del campamento y la hará degollar en su presencia. <\/span><span class=\"v4_19_4\"><sup id=\"Num.19.4\" class=\"v4_19_4\">4<\/sup>El sacerdote Eleazar mojará su dedo en la sangre de la vaca y efectuará siete aspersiones hacia la parte delantera de la Tienda del encuentro. <\/span><span class=\"v4_19_5\"><sup id=\"Num.19.5\" class=\"v4_19_5\">5<\/sup>La vaca será quemada ante sus ojos; se quemará su piel, su carne, su sangre e incluso sus excrementos; <\/span><span class=\"v4_19_6\"><sup id=\"Num.19.6\" class=\"v4_19_6\">6<\/sup>luego el sacerdote tomará madera de cedro, una rama de hisopo y tela de color escarlata, y lo echará todo al fuego en que arde la vaca. <\/span><span class=\"v4_19_7\"><sup id=\"Num.19.7\" class=\"v4_19_7\">7<\/sup>A continuación, el sacerdote lavará sus vestiduras y su cuerpo con agua; después de esto podrá entrar al campamento, pero quedará impuro hasta la noche. <\/span><span class=\"v4_19_8\"><sup id=\"Num.19.8\" class=\"v4_19_8\">8<\/sup>De igual manera, el encargado de quemar la vaca lavará con agua sus vestidos y su cuerpo, y quedará impuro hasta la noche. <\/span><span class=\"v4_19_9\"><sup id=\"Num.19.9\" class=\"v4_19_9\">9<\/sup>Alguien que se encuentre en estado de pureza recogerá las cenizas de la vaca y las depositará fuera del campamento en un lugar limpio. Allí quedarán en reserva para que con ellas pueda la comunidad israelita obtener el agua de purificación cuando haya que ofrecer un sacrificio por el pecado. <\/span><span class=\"v4_19_10\"><sup id=\"Num.19.10\" class=\"v4_19_10\">10<\/sup>También el que recogió las cenizas de la vaca lavará sus vestidos y quedará impuro hasta la noche. Esta será norma perpetua para los israelitas y para el extranjero que resida entre ellos.<\/span><\/p>\n<h3 class=\"s1\">Casos de impureza<\/h3>\n<p class=\"p\"><span class=\"v4_19_11\"><sup id=\"Num.19.11\" class=\"v4_19_11\">11<\/sup>El que toque un cadáver de cualquier persona quedará impuro durante siete días. <\/span><span class=\"v4_19_12\"><sup id=\"Num.19.12\" class=\"v4_19_12\">12<\/sup>Se purificará al tercer día con el agua de purificación, y al séptimo día quedará purificado; pero si no se purifica al tercer día, tampoco quedará purificado al séptimo día. <\/span><span class=\"v4_19_13\"><sup id=\"Num.19.13\" class=\"v4_19_13\">13<\/sup>Todo aquel que toque un cadáver, es decir el cuerpo de una persona que ha muerto, y no se purifique, está profanando la Morada del Señor; tal persona será extirpada de Israel. Al no haber sido rociada con el agua de purificación, quedará impuro y su impureza permanecerá en él.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_19_14\"><sup id=\"Num.19.14\" class=\"v4_19_14\">14<\/sup>Este es el ritual a seguir cuando una persona muera en una tienda de campaña: cualquiera que entre en la tienda y todos los que estén en ella quedarán impuros durante siete días; <\/span><span class=\"v4_19_15\"><sup id=\"Num.19.15\" class=\"v4_19_15\">15<\/sup>y toda vasija destapada, o cuya tapa no esté bien ajustada, será impura. <\/span><span class=\"v4_19_16\"><sup id=\"Num.19.16\" class=\"v4_19_16\">16<\/sup>Asimismo, cualquiera que, en campo abierto, toque a alguien que ha sido asesinado, o que haya muerto de muerte natural, o cualquiera que entre en contacto con huesos humanos o con una sepultura, quedará impuro durante siete días. <\/span><span class=\"v4_19_17\"><sup id=\"Num.19.17\" class=\"v4_19_17\">17<\/sup>Para purificar a la persona que haya quedado impura se tomará parte de la ceniza de la víctima quemada en sacrificio y se echará sobre ella agua corriente en una vasija. <\/span><span class=\"v4_19_18\"><sup id=\"Num.19.18\" class=\"v4_19_18\">18<\/sup>Una persona purificada tomará hisopo, lo mojará en el agua y rociará la tienda junto con todos los enseres y las personas que estén allí, así como a todo aquel que hubiese entrado en contacto con un asesinado, con huesos de muerto o con una sepultura. <\/span><span class=\"v4_19_19\"><sup id=\"Num.19.19\" class=\"v4_19_19\">19<\/sup>La persona purificada rociará al tercer día con ese agua a la persona impura y al séptimo día quedará purificada. Lavará luego con agua sus vestidos y su cuerpo, y cuando llegue la noche quedará purificada. <\/span><span class=\"v4_19_20\"><sup id=\"Num.19.20\" class=\"v4_19_20\">20<\/sup>Si una persona que ha quedado impura no se purifica, tal persona será extirpada de la comunidad por haber contaminado el santuario del Señor; no fue rociada con el agua de purificación y es impura.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_19_21\"><sup id=\"Num.19.21\" class=\"v4_19_21\">21<\/sup>Esto será para los israelitas norma perpetua. También el que haya hecho la aspersión con el agua de la purificación lavará sus vestidos; y el que toque esta agua quedará impuro hasta la noche. <\/span><span class=\"v4_19_22\"><sup id=\"Num.19.22\" class=\"v4_19_22\">22<\/sup>Y todo lo que toque tal persona impura, quedará impuro hasta la noche.<\/span><\/p>\n<\/div>\n","chapter":"19","id":"spa-BHTI:Num.19","osis_end":"spa-BHTI:Num.19.22","order":"4019","link":"spa-BHTI\/Num\/19","display":"NÚMEROS 19","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.18","nextChapterId":"spa-BHTI:Num.20","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Num.20\" class=\"chapter\">\n<h3 class=\"s1\">En Cadés. El agua de la roca<\/h3>\n<p class=\"p\"><span class=\"v4_20_1\"><sup id=\"Num.20.1\" class=\"v4_20_1\">1<\/sup>Toda la comunidad israelita llegó al desierto de Sin el primer mes del año, y el pueblo acampó en Cadés. María murió allí, y allí fue sepultada.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_2\"><sup id=\"Num.20.2\" class=\"v4_20_2\">2<\/sup>La comunidad padecía falta de agua y se amotinaron contra Moisés y Aarón. <\/span><span class=\"v4_20_3\"><sup id=\"Num.20.3\" class=\"v4_20_3\">3<\/sup>El pueblo se quejó contra Moisés, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_3\">— ¡Ojalá hubiéramos muerto también nosotros cuando perecieron nuestros hermanos en presencia del Señor! <\/span><span class=\"v4_20_4\"><sup id=\"Num.20.4\" class=\"v4_20_4\">4<\/sup>¿Por qué has traído a la comunidad del Señor a este desierto para que nosotros y nuestros animales muramos aquí? <\/span><span class=\"v4_20_5\"><sup id=\"Num.20.5\" class=\"v4_20_5\">5<\/sup>¿Por qué ustedes nos han hecho partir de Egipto para traernos a este miserable lugar donde no hay cereales, ni higueras, ni viñas, ni granados? ¡Ni siquiera hay agua para beber!<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_6\"><sup id=\"Num.20.6\" class=\"v4_20_6\">6<\/sup>Moisés y Aarón se apartaron de la comunidad, se dirigieron a la entrada de la Tienda del encuentro, y se postraron sobre sus rostros. Entonces se les manifestó la gloria del Señor <\/span><span class=\"v4_20_7\"><sup id=\"Num.20.7\" class=\"v4_20_7\">7<\/sup>y el Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_8\"><sup id=\"Num.20.8\" class=\"v4_20_8\">8<\/sup>— Toma la vara y, junto con tu hermano Aarón, reúne a la comunidad; luego hablen a la roca en presencia de los israelitas, y brotará agua de la roca. Harás, pues, que mane agua de la roca para los israelitas y darás de beber a la comunidad y a sus animales.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_9\"><sup id=\"Num.20.9\" class=\"v4_20_9\">9<\/sup>Tomó Moisés la vara que estaba ante el Señor, tal como se le había mandado <\/span><span class=\"v4_20_10\"><sup id=\"Num.20.10\" class=\"v4_20_10\">10<\/sup>y, junto con Aarón, reunió a la comunidad delante de la roca y dijo a los israelitas:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_10\">— Oigan, rebeldes: ¿podremos hacer que brote para ustedes agua de esta roca?<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_11\"><sup id=\"Num.20.11\" class=\"v4_20_11\">11<\/sup>Dicho lo cual, alzó Moisés su mano y golpeó la roca dos veces con su vara. Y brotó de ella agua en abundancia, de la que bebieron la comunidad y sus animales. <\/span><span class=\"v4_20_12\"><sup id=\"Num.20.12\" class=\"v4_20_12\">12<\/sup>Pero el Señor dijo a Moisés y a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_12\">— Por no haber confiado en mí y no haber hecho que se manifestara mi santidad delante de los israelitas, no guiarán esta comunidad a la tierra que les he dado.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_13\"><sup id=\"Num.20.13\" class=\"v4_20_13\">13<\/sup>Estas son las aguas de Meribá, donde los israelitas se querellaron contra el Señor y él les manifestó su santidad.<\/span><\/p>\n<h3 class=\"ms2\">De Cadés a Moab (20,14—21,35)<\/h3>\n<h3 class=\"s1\">Edom niega el paso a Israel<\/h3>\n<p class=\"p\"><span class=\"v4_20_14\"><sup id=\"Num.20.14\" class=\"v4_20_14\">14<\/sup>Desde Cadés envió Moisés mensajeros al rey de Edom y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_14\">— Así dice Israel, tu hermano: Ya conoces todas las dificultades que nos han sobrevenido. <\/span><span class=\"v4_20_15\"><sup id=\"Num.20.15\" class=\"v4_20_15\">15<\/sup>Nuestros ancestros bajaron a Egipto y allí hemos permanecido un largo tiempo durante el cual, tanto ellos como nosotros, hemos sido maltratados por los egipcios. <\/span><span class=\"v4_20_16\"><sup id=\"Num.20.16\" class=\"v4_20_16\">16<\/sup>Nosotros clamamos al Señor que oyó nuestro clamor y envió un ángel que nos sacó de Egipto. Ahora estamos en Cadés, ciudad cercana a tus fronteras. <\/span><span class=\"v4_20_17\"><sup id=\"Num.20.17\" class=\"v4_20_17\">17<\/sup>Te rogamos que nos permitas cruzar tu país. No atravesaremos campos de labranza, ni viñas, ni beberemos agua de pozos. Seguiremos la calzada real, sin desviarnos ni a derecha ni a izquierda, hasta que hayamos cruzado tu territorio.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_18\"><sup id=\"Num.20.18\" class=\"v4_20_18\">18<\/sup>Pero Edom le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_18\">— No cruzarás mi país; y si lo haces, saldré con la espada a tu encuentro.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_19\"><sup id=\"Num.20.19\" class=\"v4_20_19\">19<\/sup>Los israelitas insistieron:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_19\">— Iremos por la ruta habitual y si nosotros o nuestro ganado bebiéramos tu agua, te pagaremos por ello. Sólo pedimos que nos dejes pasar a pie, ¡no pedimos más que eso!<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_20\"><sup id=\"Num.20.20\" class=\"v4_20_20\">20<\/sup>Pero Edom replicó:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_20\">— No pasarán.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_20\">Y Edom salió contra ellos con mucha gente fuertemente armada. <\/span><span class=\"v4_20_21\"><sup id=\"Num.20.21\" class=\"v4_20_21\">21<\/sup>Así que Edom no permitió pasar a Israel por su territorio, por lo que Israel tuvo que alejarse de él.<\/span><\/p>\n<h3 class=\"s1\">Muerte de Aarón<\/h3>\n<p class=\"p\"><span class=\"v4_20_22\"><sup id=\"Num.20.22\" class=\"v4_20_22\">22<\/sup>Los israelitas partieron de Cadés y toda la comunidad llegó al monte Hor. <\/span><span class=\"v4_20_23\"><sup id=\"Num.20.23\" class=\"v4_20_23\">23<\/sup>Se dirigió entonces el Señor a Moisés y a Aarón en el monte Hor, en la frontera del país de Edom, y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_24\"><sup id=\"Num.20.24\" class=\"v4_20_24\">24<\/sup>— Ha llegado el tiempo de que Aarón se reúna con sus antepasados, pues él no entrará en la tierra que yo he dado a los israelitas, por cuanto ustedes se rebelaron contra mí en las aguas de Meribá. <\/span><span class=\"v4_20_25\"><sup id=\"Num.20.25\" class=\"v4_20_25\">25<\/sup>Toma a Aarón y a su hijo Eleazar y sube con ellos al monte Hor. <\/span><span class=\"v4_20_26\"><sup id=\"Num.20.26\" class=\"v4_20_26\">26<\/sup>Despoja a Aarón de sus vestiduras sacerdotales y pónselas a su hijo Eleazar; porque Aarón debe reunirse con sus antepasados, pues va a morir.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_20_27\"><sup id=\"Num.20.27\" class=\"v4_20_27\">27<\/sup>Moisés hizo tal como el Señor le había mandado. Subieron, pues, al monte Hor, a la vista de toda la comunidad, <\/span><span class=\"v4_20_28\"><sup id=\"Num.20.28\" class=\"v4_20_28\">28<\/sup>y Moisés despojó a Aarón de sus vestiduras sacerdotales y se las puso a su hijo Eleazar. Y Aarón murió allí en la cumbre del monte. Cuando Moisés y Eleazar descendieron del monte, <\/span><span class=\"v4_20_29\"><sup id=\"Num.20.29\" class=\"v4_20_29\">29<\/sup>toda la comunidad supo que Aarón había muerto. Todos los clanes de Israel hicieron duelo por él durante treinta días.<\/span><\/p>\n<\/div>\n","chapter":"20","id":"spa-BHTI:Num.20","osis_end":"spa-BHTI:Num.20.29","order":"4020","link":"spa-BHTI\/Num\/20","display":"NÚMEROS 20","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.19","nextChapterId":"spa-BHTI:Num.21","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.18\" class=\"chapter\">\n<h3 class=\"s1\">Sacerdotes y levitas<\/h3>\n<p class=\"p\"><span class=\"v4_18_1\"><sup id=\"Num.18.1\" class=\"v4_18_1\">1<\/sup>El Señor dijo a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_1\">— Tú, tus hijos y el clan familiar que te suceda, serán los responsables de cualquier profanación de las cosas sagradas; serán también los responsables de los pecados cometidos en el ejercicio de su sacerdocio. <\/span><span class=\"v4_18_2\"><sup id=\"Num.18.2\" class=\"v4_18_2\">2<\/sup>En cuanto a tus hermanos de la tribu de Leví, la tribu de tu padre, haz que te ayuden y te asistan, mientras tú y tus descendientes ejerzan el ministerio en la Tienda del testimonio. <\/span><span class=\"v4_18_3\"><sup id=\"Num.18.3\" class=\"v4_18_3\">3<\/sup>Ellos estarán a tu servicio y al servicio de la Tienda, pero no entrarán en contacto con los utensilios sagrados ni con el altar, no sea que mueran tanto ustedes como ellos. <\/span><span class=\"v4_18_4\"><sup id=\"Num.18.4\" class=\"v4_18_4\">4<\/sup>Serán tus ayudantes y tendrán a su cargo el servicio de la Tienda del encuentro incluyendo todas las tareas de la Tienda; ningún extraño se mezclará con ustedes. <\/span><span class=\"v4_18_5\"><sup id=\"Num.18.5\" class=\"v4_18_5\">5<\/sup>A ustedes les corresponde el servicio del santuario y del altar, para que la cólera [divina] no ataque más a los israelitas. <\/span><span class=\"v4_18_6\"><sup id=\"Num.18.6\" class=\"v4_18_6\">6<\/sup>Tomo, pues, de entre los israelitas, a sus hermanos levitas y se los asigno como si fueran un don del Señor, para que sirvan en el ministerio de la Tienda del encuentro. <\/span><span class=\"v4_18_7\"><sup id=\"Num.18.7\" class=\"v4_18_7\">7<\/sup>En cuanto a ti y tus descendientes, ejercerán su sacerdocio en todo lo relacionado con el altar y con lo que está detrás del velo. Así desempeñarán su servicio, pues les he concedido el sacerdocio como un don; y cualquier intruso que se arrogue ese derecho, será condenado a muerte.<\/span><\/p>\n<h3 class=\"s1\">La porción de los sacerdotes<\/h3>\n<p class=\"p\"><span class=\"v4_18_8\"><sup id=\"Num.18.8\" class=\"v4_18_8\">8<\/sup>Dijo además el Señor a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_8\">— Te confío el cuidado de las ofrendas que me pertenecen, y también el cuidado de todas las ofrendas sagradas de los israelitas; te lo concedo a ti y a tus descendientes como prerrogativa perpetua de la unción sacerdotal. <\/span><span class=\"v4_18_9\"><sup id=\"Num.18.9\" class=\"v4_18_9\">9<\/sup>Y esto será lo que te corresponde de las cosas sagradas consumidas por el fuego: todo lo que presenten los israelitas, a saber, toda ofrenda de cereal, toda ofrenda de purificación y toda ofrenda de reparación. Todas estas ofrendas te pertenecerán a ti y a tus descendientes; <\/span><span class=\"v4_18_10\"><sup id=\"Num.18.10\" class=\"v4_18_10\">10<\/sup>las comerás en el santuario; sólo los varones las podrán comer; las considerarás como algo sagrado. <\/span><span class=\"v4_18_11\"><sup id=\"Num.18.11\" class=\"v4_18_11\">11<\/sup>También te corresponden las ofrendas que presenten los israelitas mediante el rito de la elevación; todo esto te lo asigno a ti, a tus hijos y a tus hijas, por estatuto perpetuo; cualquiera de tu familia que se encuentre en estado de pureza lo podrá comer.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_12\"><sup id=\"Num.18.12\" class=\"v4_18_12\">12<\/sup>Te concedo igualmente lo más escogido del aceite, del vino y del cereal, es decir, las primicias de todo eso que los israelitas han de presentar al Señor. <\/span><span class=\"v4_18_13\"><sup id=\"Num.18.13\" class=\"v4_18_13\">13<\/sup>Tuyas serán las primicias de todos los frutos de la tierra que ellos deben presentar al Señor; cualquiera de tu familia que se encuentre en estado de pureza lo podrá comer. <\/span><span class=\"v4_18_14\"><sup id=\"Num.18.14\" class=\"v4_18_14\">14<\/sup>También te corresponderá todo lo que en Israel sea consagrado al exterminio. <\/span><span class=\"v4_18_15\"><sup id=\"Num.18.15\" class=\"v4_18_15\">15<\/sup>Los primogénitos de toda criatura, tanto de personas como de animales, que los israelitas presenten al Señor, serán tuyos; pero tú harás que los primogénitos humanos sean rescatados; también rescatarás los primogénitos de los animales impuros. <\/span><span class=\"v4_18_16\"><sup id=\"Num.18.16\" class=\"v4_18_16\">16<\/sup>Los rescatarás al mes de nacer y, como precio por el rescate, pagarás cinco siclos, según el valor del siclo del santuario, que es de veinte gueras. <\/span><span class=\"v4_18_17\"><sup id=\"Num.18.17\" class=\"v4_18_17\">17<\/sup>Pero no rescatarás a los primogénitos de la vaca, de la oveja o de la cabra, pues son algo sagrado. Derramarás su sangre sobre el altar y quemarás su grasa como sacrificio de olor grato al Señor. <\/span><span class=\"v4_18_18\"><sup id=\"Num.18.18\" class=\"v4_18_18\">18<\/sup>Pero su carne te pertenece a ti, lo mismo que el pecho pasado por el rito de la elevación y el muslo derecho.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_19\"><sup id=\"Num.18.19\" class=\"v4_18_19\">19<\/sup>Todas las ofrendas sagradas que los israelitas presenten al Señor, te las he dado a ti y a todos tus descendientes por estatuto perpetuo. Es una alianza irrompible, sellada con sal, hecha en presencia del Señor y válida para ti y para toda tu descendencia.<\/span><\/p>\n<h3 class=\"s1\">Estatuto de los levitas<\/h3>\n<p class=\"p\"><span class=\"v4_18_20\"><sup id=\"Num.18.20\" class=\"v4_18_20\">20<\/sup>El Señor dijo a Aarón:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_20\">— Tú, sin embargo, no poseerás heredad alguna en la tierra de los israelitas, ni tendrás porción entre ellos. Yo soy tu porción y tu heredad en medio de los israelitas. <\/span><span class=\"v4_18_21\"><sup id=\"Num.18.21\" class=\"v4_18_21\">21<\/sup>En cuanto a los levitas, yo les asigno por heredad todos los diezmos de Israel en pago del servicio que prestan en la Tienda del encuentro. <\/span><span class=\"v4_18_22\"><sup id=\"Num.18.22\" class=\"v4_18_22\">22<\/sup>Por tanto, los israelitas no tendrán que entrar en la Tienda del encuentro, cosa que los haría incurrir en pecado y les acarrearía la muerte. <\/span><span class=\"v4_18_23\"><sup id=\"Num.18.23\" class=\"v4_18_23\">23<\/sup>Solamente los levitas desarrollarán tareas en la Tienda del encuentro e incurrirán en culpa si no lo hacen así; es esta una norma perpetua para sus descendientes. Los levitas no tendrán heredad entre los demás israelitas, <\/span><span class=\"v4_18_24\"><sup id=\"Num.18.24\" class=\"v4_18_24\">24<\/sup>pues a ellos les he dado por heredad los diezmos que los israelitas presentarán al Señor en ofrenda. Por eso les he dicho que no tendrán heredad entre los israelitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_25\"><sup id=\"Num.18.25\" class=\"v4_18_25\">25<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_26\"><sup id=\"Num.18.26\" class=\"v4_18_26\">26<\/sup>— Di a los levitas: Cuando ustedes reciban de los israelitas los diezmos que yo les he asignado como heredad, presentarán la décima parte de esos diezmos como ofrenda hecha al Señor mediante el rito de la elevación. <\/span><span class=\"v4_18_27\"><sup id=\"Num.18.27\" class=\"v4_18_27\">27<\/sup>Esto les será tomado en cuenta como si hicieran una ofrenda del grano de la era o del mosto del lagar; <\/span><span class=\"v4_18_28\"><sup id=\"Num.18.28\" class=\"v4_18_28\">28<\/sup>así harán también ustedes una ofrenda al Señor de todos los diezmos que reciban de los israelitas; es una ofrenda de lo reservado al Señor que entregarán al sacerdote Aarón. <\/span><span class=\"v4_18_29\"><sup id=\"Num.18.29\" class=\"v4_18_29\">29<\/sup>De todo lo que reciban en donación reservarán para el Señor lo mejor de cada cosa consagrada.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_30\"><sup id=\"Num.18.30\" class=\"v4_18_30\">30<\/sup>Diles además:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_18_30\">— Una vez que me hayan reservado lo mejor de cada cosa, el resto será para ustedes, los levitas, como producto de la era y del lagar. <\/span><span class=\"v4_18_31\"><sup id=\"Num.18.31\" class=\"v4_18_31\">31<\/sup>Ustedes y sus familias lo podrán comer en cualquier lugar, pues es el pago por su servicio en la Tienda del encuentro. <\/span><span class=\"v4_18_32\"><sup id=\"Num.18.32\" class=\"v4_18_32\">32<\/sup>Y no incurrirán en pecado alguno por ello, una vez que hayan reservado lo mejor. De esta manera no profanarán las cosas santas de los israelitas, y no tendrán que morir.<\/span><\/p>\n<\/div>\n","chapter":"18","id":"spa-BHTI:Num.18","osis_end":"spa-BHTI:Num.18.32","order":"4018","link":"spa-BHTI\/Num\/18","display":"NÚMEROS 18","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.17","nextChapterId":"spa-BHTI:Num.19","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}