{"auditid":"0","label":"","text":"<div id=\"Ezra.5\" class=\"chapter\">\n<h3 class=\"s1\">Reanudación de las obras del Templo<\/h3>\n<p class=\"p\"><span class=\"v15_5_1\"><sup id=\"Ezra.5.1\" class=\"v15_5_1\">1<\/sup>Los profetas Ageo y Zacarías, descendiente de Idó, hablaron en nombre del Dios de Israel, que estaba con ellos, a los judíos de Judá y Jerusalén. <\/span><span class=\"v15_5_2\"><sup id=\"Ezra.5.2\" class=\"v15_5_2\">2<\/sup>Entonces Zorobabel, hijo de Salatiel, y Josué, hijo de Josadac, reanudaron en Jerusalén la construcción del Templo de Dios. Los acompañaban y ayudaban los profetas de Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_3\"><sup id=\"Ezra.5.3\" class=\"v15_5_3\">3<\/sup>En ese tiempo vinieron Tatnay, gobernador del otro lado del Éufrates, y Setar-Boznay junto con sus colegas y preguntaron:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_3\">— ¿Quién les ha dado autorización para reedificar este Templo y levantar las murallas?<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_4\"><sup id=\"Ezra.5.4\" class=\"v15_5_4\">4<\/sup>Inquirieron además:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_4\">— ¿Cómo se llaman los individuos que construyen este edificio?<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_5\"><sup id=\"Ezra.5.5\" class=\"v15_5_5\">5<\/sup>Pero Dios protegía a los responsables de los judíos y no los obligaron a parar la obra hasta que Darío tratase el asunto y diera una respuesta sobre el particular.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_6\"><sup id=\"Ezra.5.6\" class=\"v15_5_6\">6<\/sup>Esta es la copia que Tatnay, gobernador del otro lado del Éufrates, Setar-Boznay y sus colegas, los gobernantes del otro lado del Éufrates, enviaron al rey Darío.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_7\"><sup id=\"Ezra.5.7\" class=\"v15_5_7\">7<\/sup>En el informe que remitieron se escribió lo siguiente:<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_5_7\">Al rey Darío, salud y paz:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_5_8\"><sup id=\"Ezra.5.8\" class=\"v15_5_8\">8<\/sup>Sepa el rey que hemos visitado la provincia de Judea y el Templo del gran Dios, que se construye con grandes piedras labradas y cuyas paredes se refuerzan con maderos. La obra se hace con premura y progresa rápidamente. <\/span><span class=\"v15_5_9\"><sup id=\"Ezra.5.9\" class=\"v15_5_9\">9<\/sup>Así que hemos preguntado a los responsables diciéndoles: “¿Quién les ha dado autorización para reedificar este Templo y levantar las murallas?”. <\/span><span class=\"v15_5_10\"><sup id=\"Ezra.5.10\" class=\"v15_5_10\">10<\/sup>Les hemos preguntado también cómo se llaman los responsables de la obra para comunicar al rey por escrito los nombres de dichos responsables. <\/span><span class=\"v15_5_11\"><sup id=\"Ezra.5.11\" class=\"v15_5_11\">11<\/sup>Y nos han respondido: “Nosotros somos siervos del Dios del cielo y de la tierra. Reconstruimos el Templo que un gran rey de Israel construyó y finalizó hace muchos años. <\/span><span class=\"v15_5_12\"><sup id=\"Ezra.5.12\" class=\"v15_5_12\">12<\/sup>Posteriormente, nuestros antepasados irritaron al Dios de los cielos que los entregó en manos del caldeo Nabucodonosor, rey de Babilonia, quien destruyó este Templo y deportó el pueblo a Babilonia. <\/span><span class=\"v15_5_13\"><sup id=\"Ezra.5.13\" class=\"v15_5_13\">13<\/sup>En el primer año de su reinado, Ciro, rey de Babilonia, ordenó que este Templo de Dios fuera reedificado. <\/span><span class=\"v15_5_14\"><sup id=\"Ezra.5.14\" class=\"v15_5_14\">14<\/sup>Los objetos de oro y plata que Nabucodonosor había tomado del Templo de Jerusalén y que llevó al templo de Babilonia, los sacó Ciro del templo de Babilonia y los confió a Sesbasar, a quien había nombrado gobernador, <\/span><span class=\"v15_5_15\"><sup id=\"Ezra.5.15\" class=\"v15_5_15\">15<\/sup>diciéndole: ‘Toma estos objetos y llévalos al Templo de Dios que debe ser reedificado en su emplazamiento original de Jerusalén’. <\/span><span class=\"v15_5_16\"><sup id=\"Ezra.5.16\" class=\"v15_5_16\">16<\/sup>Vino, entonces, Sesbasar y puso los cimientos del Templo de Dios en Jerusalén; desde entonces hasta ahora se está reconstruyendo, pero aún no está terminado. <\/span><span class=\"v15_5_17\"><sup id=\"Ezra.5.17\" class=\"v15_5_17\">17<\/sup>Si le parece bien al rey, ordene que se investigue en el archivo real de Babilonia a ver si es verdad que el rey Ciro dio autorización para reedificar este Templo de Dios en Jerusalén; y que se nos remita la decisión del rey sobre este asunto”.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Ezra.5","osis_end":"spa-BHTI:Ezra.5.17","order":"15005","link":"spa-BHTI\/Ezra\/5","display":"ESDRAS 5","book":{"version_id":"173","name":"ESDRAS","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezra","osis_end":"spa-BHTI:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezra.4","nextChapterId":"spa-BHTI:Ezra.6","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.6\" class=\"chapter\">\n<h3 class=\"s1\">Edicto del rey Darío<\/h3>\n<p class=\"p\"><span class=\"v15_6_1\"><sup id=\"Ezra.6.1\" class=\"v15_6_1\">1<\/sup>El rey Darío dio la orden de que se investigara en el archivo real de Babilonia donde se guardaban los documentos. <\/span><span class=\"v15_6_2\"><sup id=\"Ezra.6.2\" class=\"v15_6_2\">2<\/sup>Pero fue en Acmetá, en el palacio de la provincia de Media, donde se encontró un rollo que rezaba:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_2\">Memoria: <\/span><span class=\"v15_6_3\"><sup id=\"Ezra.6.3\" class=\"v15_6_3\">3<\/sup>En el primer año de su reinado, el rey Ciro promulgó el siguiente edicto con relación al Templo de Dios en Jerusalén: “Que se edifique el Templo como lugar donde se ofrezcan sacrificios y que se echen sus cimientos. Su altura será de treinta metros y de otros tantos su anchura, <\/span><span class=\"v15_6_4\"><sup id=\"Ezra.6.4\" class=\"v15_6_4\">4<\/sup>con tres hileras de grandes piedras labradas y una de maderos. Los gastos correrán a cargo del rey. <\/span><span class=\"v15_6_5\"><sup id=\"Ezra.6.5\" class=\"v15_6_5\">5<\/sup>Se restituirán además al Templo de Dios los objetos de oro y plata que Nabucodonosor sacó del Templo de Jerusalén y llevó a Babilonia. Volverán al lugar que les corresponde en el Templo de Dios en Jerusalén”.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_6\"><sup id=\"Ezra.6.6\" class=\"v15_6_6\">6<\/sup>Por tanto, Tatnay, gobernador del otro lado del Éufrates, Setar-Boznay y demás colegas que gobiernan al otro lado del Éufrates, ¡aléjense de allí! <\/span><span class=\"v15_6_7\"><sup id=\"Ezra.6.7\" class=\"v15_6_7\">7<\/sup>Dejen que se realicen las obras del Templo de Dios y que el gobernador de Judea y los responsables de los judíos reconstruyan ese Templo de Dios en su emplazamiento original.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_8\"><sup id=\"Ezra.6.8\" class=\"v15_6_8\">8<\/sup>Estas son mis órdenes sobre cómo deben colaborar con los responsables de los judíos para llevar a cabo la reedificación del Templo de Dios: A cuenta del erario real y con dinero procedente de los tributos de la provincia Transeufratina, páguense puntualmente los gastos de esos hombres y que no pare la obra.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_9\"><sup id=\"Ezra.6.9\" class=\"v15_6_9\">9<\/sup>Y según las indicaciones de los sacerdotes de Jerusalén, den también lo necesario para los holocaustos al Dios del cielo: becerros, carneros y corderos, trigo, sal, vino y aceite. Que todo esto se les dé cada día, sin falta, <\/span><span class=\"v15_6_10\"><sup id=\"Ezra.6.10\" class=\"v15_6_10\">10<\/sup>para que puedan ofrecer sacrificios agradables al Dios del cielo y oren por la vida del rey y de sus hijos. <\/span><span class=\"v15_6_11\"><sup id=\"Ezra.6.11\" class=\"v15_6_11\">11<\/sup>Ordeno, además, que a cualquier persona que infrinja este decreto se le arranque una viga de su casa, sea empalado en ella y se convierta su casa en un montón de escombros. <\/span><span class=\"v15_6_12\"><sup id=\"Ezra.6.12\" class=\"v15_6_12\">12<\/sup>Dios, que ha hecho habitar allí su nombre, derribe a cualquier rey o pueblo que intente destruir el Templo de Dios que está en Jerusalén. Yo, Darío, he promulgado este decreto. Que sea puntualmente ejecutado.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_13\"><sup id=\"Ezra.6.13\" class=\"v15_6_13\">13<\/sup>Entonces Tatnay, gobernador del otro lado del Éufrates, Setar-Boznay y sus colegas, actuaron exactamente como había ordenado el rey Darío. <\/span><span class=\"v15_6_14\"><sup id=\"Ezra.6.14\" class=\"v15_6_14\">14<\/sup>Por su parte, los responsables de los judíos, de acuerdo con las palabras proféticas de Ageo y Zacarías, descendiente de Idó, llevaron a cabo con éxito las obras de reconstrucción. Construyeron y acabaron la edificación según la orden del Dios de Israel y el mandato de Ciro, de Darío y de Artajerjes, reyes de Persia. <\/span><span class=\"v15_6_15\"><sup id=\"Ezra.6.15\" class=\"v15_6_15\">15<\/sup>Finalizó la construcción de este Templo el tercer día del mes de Adar, el sexto año del reinado de Darío.<\/span><\/p>\n<h3 class=\"s1\">Dedicación del Templo y celebración de la Pascua<\/h3>\n<p class=\"p\"><span class=\"v15_6_16\"><sup id=\"Ezra.6.16\" class=\"v15_6_16\">16<\/sup>Los israelitas, los sacerdotes, los levitas y el resto de los repatriados dedicaron este Templo a Dios con alegría. <\/span><span class=\"v15_6_17\"><sup id=\"Ezra.6.17\" class=\"v15_6_17\">17<\/sup>Ofrecieron, con motivo de la dedicación del Templo, cien becerros, doscientos carneros, cuatrocientos corderos y, como expiación por todo Israel, doce machos cabríos, según el número de las tribus de Israel. <\/span><span class=\"v15_6_18\"><sup id=\"Ezra.6.18\" class=\"v15_6_18\">18<\/sup>Igualmente, organizaron a los sacerdotes por turnos y a los levitas según sus clases para el servicio de Dios en Jerusalén, conforme a lo escrito en el libro de Moisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_6_19\"><sup id=\"Ezra.6.19\" class=\"v15_6_19\">19<\/sup>Los que regresaron del cautiverio celebraron la Pascua el día catorce del primer mes. <\/span><span class=\"v15_6_20\"><sup id=\"Ezra.6.20\" class=\"v15_6_20\">20<\/sup>Los sacerdotes y levitas se habían purificado sin excepción y todos estaban limpios. Así que sacrificaron la Pascua por los que habían vuelto del cautiverio, por sus hermanos sacerdotes y por sí mismos. <\/span><span class=\"v15_6_21\"><sup id=\"Ezra.6.21\" class=\"v15_6_21\">21<\/sup>Y la comieron, tanto los israelitas que habían vuelto del destierro como todos los que se habían separado de las impurezas de las gentes del lugar para buscar al Señor, Dios de Israel. <\/span><span class=\"v15_6_22\"><sup id=\"Ezra.6.22\" class=\"v15_6_22\">22<\/sup>Durante siete días celebraron con regocijo la fiesta de los Panes sin levadura porque el Señor los había llenado de gozo y había dispuesto favorablemente el corazón del rey de Asiria para darles ánimo en la obra del Templo del Dios de Israel.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Ezra.6","osis_end":"spa-BHTI:Ezra.6.22","order":"15006","link":"spa-BHTI\/Ezra\/6","display":"ESDRAS 6","book":{"version_id":"173","name":"ESDRAS","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezra","osis_end":"spa-BHTI:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezra.5","nextChapterId":"spa-BHTI:Ezra.7","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.4\" class=\"chapter\">\n<h3 class=\"s1\">Los enemigos interrumpen el trabajo<\/h3>\n<p class=\"p\"><span class=\"v15_4_1\"><sup id=\"Ezra.4.1\" class=\"v15_4_1\">1<\/sup>Cuando los enemigos de Judá y Benjamín se enteraron de que los repatriados estaban construyendo un Templo al Señor, Dios de Israel, <\/span><span class=\"v15_4_2\"><sup id=\"Ezra.4.2\" class=\"v15_4_2\">2<\/sup>se acercaron a Zorobabel, a Josué y a los cabezas de familia y les dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_2\">— Déjennos colaborar con ustedes en la construcción, porque también nosotros hemos recurrido a su Dios y le hemos ofrecido sacrificios desde los días en que Asaradón, rey de Asiria, nos estableció aquí.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_3\"><sup id=\"Ezra.4.3\" class=\"v15_4_3\">3<\/sup>Zorobabel, Josué y el resto de los cabezas de familia de Israel les contestaron:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_3\">— No podemos edificar un Templo a nuestro Dios junto con ustedes. Tan sólo nosotros hemos de construirlo para el Señor, Dios de Israel, como nos ha ordenado Ciro, rey de Persia.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_4\"><sup id=\"Ezra.4.4\" class=\"v15_4_4\">4<\/sup>Sucedió, entonces, que las gentes del lugar desalentaron al pueblo de Judá y los atemorizaron para que no siguieran construyendo. <\/span><span class=\"v15_4_5\"><sup id=\"Ezra.4.5\" class=\"v15_4_5\">5<\/sup>Sobornaban a funcionarios del gobierno para hacer que fracasara su propósito y continuaron así durante todo el tiempo en que Ciro fue rey de Persia y hasta el reinado de Darío, rey de Persia.<\/span><\/p>\n<h3 class=\"s1\">Otras obstrucciones de los samaritanos<\/h3>\n<p class=\"p\"><span class=\"v15_4_6\"><sup id=\"Ezra.4.6\" class=\"v15_4_6\">6<\/sup>En el reinado de Asuero, al comienzo de su mandato, presentaron una acusación contra los habitantes de Judá y Jerusalén. <\/span><span class=\"v15_4_7\"><sup id=\"Ezra.4.7\" class=\"v15_4_7\">7<\/sup>Y en tiempos de Artajerjes, rey de Persia, se dirigieron también a él por escrito Bislán, Mitrídates, Tabeel y el resto de sus colegas. La carta estaba escrita en caracteres arameos y traducida a dicha lengua. <\/span><span class=\"v15_4_8\"><sup id=\"Ezra.4.8\" class=\"v15_4_8\">8<\/sup>Por su parte, el vicegobernador Rejún y el secretario Simsay escribieron a Artajerjes una carta contra Jerusalén. <\/span><span class=\"v15_4_9\"><sup id=\"Ezra.4.9\" class=\"v15_4_9\">9<\/sup>La escribieron el vicegobernador Rejún y el secretario Simsay juntamente con sus colegas, los jueces, gobernadores y funcionarios persas de Erec, de Babilonia, de los elamitas de Susa <\/span><span class=\"v15_4_10\"><sup id=\"Ezra.4.10\" class=\"v15_4_10\">10<\/sup>y del resto de los pueblos que el grande y glorioso Asnapar deportó e hizo habitar en las ciudades de Samaría y en el resto del territorio del otro lado del Éufrates. <\/span><span class=\"v15_4_11\"><sup id=\"Ezra.4.11\" class=\"v15_4_11\">11<\/sup>Esta es la copia que enviaron:<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_4_11\">“Al rey Artajerjes:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_11\">Tus siervos del otro lado del río te saludan. <\/span><span class=\"v15_4_12\"><sup id=\"Ezra.4.12\" class=\"v15_4_12\">12<\/sup>Con relación a los judíos que de parte tuya vinieron hasta nosotros y se instalaron en Jerusalén, sepa el rey que están reconstruyendo esa ciudad rebelde y malvada: levantan las murallas y reparan los cimientos. <\/span><span class=\"v15_4_13\"><sup id=\"Ezra.4.13\" class=\"v15_4_13\">13<\/sup>Sepa, además, el rey que si es reconstruida la ciudad y son levantadas las murallas, no pagarán tributos, impuestos, ni peaje y el erario real vendrá a menos. <\/span><span class=\"v15_4_14\"><sup id=\"Ezra.4.14\" class=\"v15_4_14\">14<\/sup>Y puesto que recibimos de palacio nuestro salario, no podemos permitir que el rey sea afrentado; remitimos, pues, al rey este informe <\/span><span class=\"v15_4_15\"><sup id=\"Ezra.4.15\" class=\"v15_4_15\">15<\/sup>con el fin de que se investigue en los archivos de sus antepasados. Por lo que se encuentra en esos archivos comprobarás que se trata de una ciudad rebelde, perniciosa para los reyes y las provincias, y que desde antiguo ha fomentado insurrecciones, razón por la cual fue destruida. <\/span><span class=\"v15_4_16\"><sup id=\"Ezra.4.16\" class=\"v15_4_16\">16<\/sup>Informamos al rey que, si se reedifica esta ciudad y se levantan sus murallas, el territorio del otro lado del Éufrates dejará de ser suyo”.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_4_17\"><sup id=\"Ezra.4.17\" class=\"v15_4_17\">17<\/sup>El rey envió esta respuesta:<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_4_17\">“Al vicegobernador Rejún, al secretario Simsay y al resto de colegas que viven en Samaría y en las demás regiones del otro lado del Éufrates, salud y paz. <\/span><span class=\"v15_4_18\"><sup id=\"Ezra.4.18\" class=\"v15_4_18\">18<\/sup>La carta que nos remitieron ha sido leída ante mí debidamente traducida. <\/span><span class=\"v15_4_19\"><sup id=\"Ezra.4.19\" class=\"v15_4_19\">19<\/sup>Ordené que se indagara y se comprobó que esa ciudad ha sido desde hace tiempo un foco permanente de rebeliones y que en ella han proliferado los levantamientos y las insurrecciones. <\/span><span class=\"v15_4_20\"><sup id=\"Ezra.4.20\" class=\"v15_4_20\">20<\/sup>Además, en Jerusalén ha habido reyes poderosos que dominaron el territorio del otro lado del Éufrates y a los que se les pagaba tributos, impuestos y peaje. <\/span><span class=\"v15_4_21\"><sup id=\"Ezra.4.21\" class=\"v15_4_21\">21<\/sup>Así que manden a esos hombres que desistan de reconstruir la ciudad hasta que les envíe nueva orden. <\/span><span class=\"v15_4_22\"><sup id=\"Ezra.4.22\" class=\"v15_4_22\">22<\/sup>Y procuren no ser negligentes en esto para que no se incremente el daño en perjuicio del reino”.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_4_23\"><sup id=\"Ezra.4.23\" class=\"v15_4_23\">23<\/sup>Apenas fue leída la copia de la carta de Artajerjes ante Rejún, el secretario Simsay y sus colegas, estos se pusieron rápidamente en marcha hacia Jerusalén donde, utilizando la violencia, forzaron a los judíos a suspender las obras.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_4_24\"><sup id=\"Ezra.4.24\" class=\"v15_4_24\">24<\/sup>De esta manera se detuvo la obra del Templo de Dios en Jerusalén y quedó suspendida hasta el segundo año del reinado de Darío, rey de Persia.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:Ezra.4","osis_end":"spa-BHTI:Ezra.4.24","order":"15004","link":"spa-BHTI\/Ezra\/4","display":"ESDRAS 4","book":{"version_id":"173","name":"ESDRAS","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezra","osis_end":"spa-BHTI:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezra.3","nextChapterId":"spa-BHTI:Ezra.5","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}