{"auditid":"0","label":"","text":"<div id=\"Rom.7\" class=\"chapter\">\n<h3 class=\"s1\">El cristiano y la ley<\/h3>\n<p class=\"m\"><span class=\"v45_7_1\"><sup id=\"Rom.7.1\" class=\"v45_7_1\">1<\/sup>Bien saben, hermanos, —estoy hablando a quienes conocen la ley— que una persona está bajo el yugo de la ley sólo mientras vive. <\/span><span class=\"v45_7_2\"><sup id=\"Rom.7.2\" class=\"v45_7_2\">2<\/sup>Así, la mujer casada permanece legalmente ligada a su marido mientras él vive. Muerto el marido, la esposa queda libre de esa ley. <\/span><span class=\"v45_7_3\"><sup id=\"Rom.7.3\" class=\"v45_7_3\">3<\/sup>Por tanto, si en vida del marido la mujer se entrega a otro hombre, se la considera adúltera; pero, si muere el marido, esa ley ya no la obliga; podrá casarse con otro hombre sin ser por ello adúltera. <\/span><span class=\"v45_7_4\"><sup id=\"Rom.7.4\" class=\"v45_7_4\">4<\/sup>De modo semejante, también ustedes, hermanos míos, por la muerte corporal de Cristo, han muerto a la ley. Son, pues, libres para entregarse a otro, al resucitado de entre los muertos, a fin de producir frutos para Dios. <\/span><span class=\"v45_7_5\"><sup id=\"Rom.7.5\" class=\"v45_7_5\">5<\/sup>Mientras vivíamos sometidos a nuestras desordenadas apetencias humanas, éramos terreno abonado para que nuestras bajas pasiones, activadas por la ley, produjeran frutos de muerte. <\/span><span class=\"v45_7_6\"><sup id=\"Rom.7.6\" class=\"v45_7_6\">6<\/sup>Ahora, en cambio, muertos a la ley que nos tenía bajo su yugo, hemos quedado liberados de ella y podemos servir a Dios, no según la letra de la vieja ley, sino conforme a la nueva vida del Espíritu.<\/span><\/p>\n<h3 class=\"s1\">La ley y el pecado<\/h3>\n<p class=\"m\"><span class=\"v45_7_7\"><sup id=\"Rom.7.7\" class=\"v45_7_7\">7<\/sup>¿Querrá todo esto decir que la ley es pecado? ¡De ningún modo! Claro que, sin la ley, yo no habría experimentado el pecado. Por ejemplo, yo ignoraba lo que es tener malos deseos, hasta que vino la ley y dijo: <span class=\"it\">No tengas malos deseos<\/span>. <\/span><span class=\"v45_7_8\"><sup id=\"Rom.7.8\" class=\"v45_7_8\">8<\/sup>Fue el pecado el que, aprovechando la ocasión que le proporcionaba el mandamiento, despertó en mí toda clase de malos deseos; sin la ley, pues, el pecado sería ineficaz. <\/span><span class=\"v45_7_9\"><sup id=\"Rom.7.9\" class=\"v45_7_9\">9<\/sup>Hubo un tiempo en que, al no haber ley, todo era vida para mí. Pero, al venir el mandamiento, revivió el pecado, <\/span><span class=\"v45_7_10\"><sup id=\"Rom.7.10\" class=\"v45_7_10\">10<\/sup>y la muerte se abatió sobre mí. Un mandamiento que debía ser portador de vida, se convirtió para mí en instrumento de muerte. <\/span><span class=\"v45_7_11\"><sup id=\"Rom.7.11\" class=\"v45_7_11\">11<\/sup>Porque el pecado se aprovechó del mandamiento para engañarme y, valiéndose de él, me causó la muerte.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_7_12\"><sup id=\"Rom.7.12\" class=\"v45_7_12\">12<\/sup>La ley, ciertamente, es santa. Y los mandamientos son santos, justos y buenos. <\/span><span class=\"v45_7_13\"><sup id=\"Rom.7.13\" class=\"v45_7_13\">13<\/sup>Entonces, algo bueno en sí mismo ¿se habrá convertido en mortífero para mí? ¡De ningún modo! Lo que sucede es que el pecado, para demostrar que lo es verdaderamente, me causó la muerte sirviéndose de algo bueno. Y así, con ayuda del mandamiento, el pecado se convierte en algo sobremanera mortífero.<\/span><\/p>\n<h3 class=\"s1\">Bajo la tiranía del pecado<\/h3>\n<p class=\"m\"><span class=\"v45_7_14\"><sup id=\"Rom.7.14\" class=\"v45_7_14\">14<\/sup>Sabemos, pues, que la ley pertenece a la esfera del espíritu. En cambio, yo no soy más que un simple mortal vendido como esclavo al pecado. <\/span><span class=\"v45_7_15\"><sup id=\"Rom.7.15\" class=\"v45_7_15\">15<\/sup>Realmente no acabo de entender lo que me pasa ya que no hago lo que de veras deseo, sino lo que detesto. <\/span><span class=\"v45_7_16\"><sup id=\"Rom.7.16\" class=\"v45_7_16\">16<\/sup>Pero si hago lo que detesto, estoy reconociendo que la ley es buena <\/span><span class=\"v45_7_17\"><sup id=\"Rom.7.17\" class=\"v45_7_17\">17<\/sup>y que no soy yo quien lo hace, sino el pecado que habita en mí, <\/span><span class=\"v45_7_18\"><sup id=\"Rom.7.18\" class=\"v45_7_18\">18<\/sup>pues soy consciente de que, en lo que respecta a mis desordenados apetitos, no es el bien lo que prevalece en mí; y es que, estando a mi alcance querer lo bueno, me resulta imposible realizarlo. <\/span><span class=\"v45_7_19\"><sup id=\"Rom.7.19\" class=\"v45_7_19\">19<\/sup>Quisiera hacer el bien que deseo y, sin embargo, hago el mal que detesto. <\/span><span class=\"v45_7_20\"><sup id=\"Rom.7.20\" class=\"v45_7_20\">20<\/sup>Ahora bien, si hago lo que detesto, no soy yo quien lo hace, sino el pecado que se ha apoderado de mí. <\/span><span class=\"v45_7_21\"><sup id=\"Rom.7.21\" class=\"v45_7_21\">21<\/sup>En resumidas cuentas, constato la existencia de esta regla: que deseo hacer el bien, pero es el mal lo que me domina <\/span><span class=\"v45_7_22\"><sup id=\"Rom.7.22\" class=\"v45_7_22\">22<\/sup>En mi interior humano me complazco en la ley de Dios; <\/span><span class=\"v45_7_23\"><sup id=\"Rom.7.23\" class=\"v45_7_23\">23<\/sup>en mi cuerpo, sin embargo, experimento otra ley que lucha con los criterios de mi razón: es la ley del pecado que está en mí y me tiene encadenado. <\/span><span class=\"v45_7_24\"><sup id=\"Rom.7.24\" class=\"v45_7_24\">24<\/sup>¡Infeliz de mí! ¿Quién me librará de este cuerpo portador de muerte? <\/span><span class=\"v45_7_25\"><sup id=\"Rom.7.25\" class=\"v45_7_25\">25<\/sup>A Dios se lo agradeceré por medio de Jesucristo, Señor nuestro. Así que, concluyendo, por una parte mi razón me inclina a servir a Dios; por otra, mis desordenados apetitos me tienen esclavizado a la ley del pecado.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Rom.7","osis_end":"spa-BHTI:Rom.7.25","order":"54007","link":"spa-BHTI\/Rom\/7","display":"ROMANOS 7","book":{"version_id":"173","name":"ROMANOS","abbr":"Rom","ord":"54","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rom","osis_end":"spa-BHTI:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Rom.6","nextChapterId":"spa-BHTI:Rom.8","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Rom.8\" class=\"chapter\">\n<h3 class=\"s1\">La vida en el Espíritu<\/h3>\n<p class=\"m\"><span class=\"v45_8_1\"><sup id=\"Rom.8.1\" class=\"v45_8_1\">1<\/sup>Ninguna condena, por tanto, pesa ya sobre los que pertenecen a Cristo Jesús, <\/span><span class=\"v45_8_2\"><sup id=\"Rom.8.2\" class=\"v45_8_2\">2<\/sup>pues la ley del Espíritu que da vida en Cristo Jesús me ha liberado de la ley del pecado y de la muerte. <\/span><span class=\"v45_8_3\"><sup id=\"Rom.8.3\" class=\"v45_8_3\">3<\/sup>Es decir, lo que era imposible para la ley a causa de la debilidad humana, lo llevó a cabo Dios enviando a su propio Hijo que compartió nuestra condición pecadora y, a fin de eliminar el pecado, dictó sentencia condenatoria contra el pecado a través de su naturaleza mortal. <\/span><span class=\"v45_8_4\"><sup id=\"Rom.8.4\" class=\"v45_8_4\">4<\/sup>De esta manera nosotros, los que vivimos bajo la acción del Espíritu y no bajo el dominio de nuestros desordenados apetitos, podemos dar pleno cumplimiento a lo que manda la ley.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_8_5\"><sup id=\"Rom.8.5\" class=\"v45_8_5\">5<\/sup>Los que viven entregados a sus desordenados apetitos, se preocupan de satisfacer esos apetitos; en cambio, los que viven según el Espíritu, se preocupan de hacer lo que es propio del Espíritu. <\/span><span class=\"v45_8_6\"><sup id=\"Rom.8.6\" class=\"v45_8_6\">6<\/sup>Ahora bien, el afán por satisfacer los apetitos desordenados conduce a la muerte; el de hacer lo que es propio del Espíritu lleva a la vida y a la paz. <\/span><span class=\"v45_8_7\"><sup id=\"Rom.8.7\" class=\"v45_8_7\">7<\/sup>Y es que el afán por satisfacer nuestros desordenados apetitos nos hace enemigos de Dios, a cuya ley ni nos sometemos ni tenemos siquiera posibilidad de hacerlo. <\/span><span class=\"v45_8_8\"><sup id=\"Rom.8.8\" class=\"v45_8_8\">8<\/sup>En definitiva, los que viven entregados a sus desordenados apetitos no pueden agradar a Dios. <\/span><span class=\"v45_8_9\"><sup id=\"Rom.8.9\" class=\"v45_8_9\">9<\/sup>Pero ustedes no viven entregados a esos apetitos, sino al Espíritu, ya que el Espíritu de Dios mora en ustedes. El que carece del Espíritu de Cristo, no pertenece a Cristo. <\/span><span class=\"v45_8_10\"><sup id=\"Rom.8.10\" class=\"v45_8_10\">10<\/sup>Pero si Cristo está en ustedes, aunque el cuerpo muera a causa del pecado, el espíritu vive en virtud de la fuerza salvadora de Dios. <\/span><span class=\"v45_8_11\"><sup id=\"Rom.8.11\" class=\"v45_8_11\">11<\/sup>Y si el Espíritu del que resucitó a Jesús de entre los muertos habita en ustedes, el mismo que resucitó a Cristo Jesús infundirá nueva vida a sus cuerpos mortales por medio del Espíritu que ha hecho habitar en ustedes.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_8_12\"><sup id=\"Rom.8.12\" class=\"v45_8_12\">12<\/sup>Por tanto, hermanos, si con alguien estamos en deuda, no es con nuestros apetitos desordenados para comportarnos según ellos. <\/span><span class=\"v45_8_13\"><sup id=\"Rom.8.13\" class=\"v45_8_13\">13<\/sup>Porque si ustedes se comportan según esos apetitos, morirán; pero si, con la ayuda del Espíritu, dan muerte a las obras del cuerpo, vivirán. <\/span><span class=\"v45_8_14\"><sup id=\"Rom.8.14\" class=\"v45_8_14\">14<\/sup>Los que se dejan conducir por el Espíritu de Dios, esos son hijos de Dios. <\/span><span class=\"v45_8_15\"><sup id=\"Rom.8.15\" class=\"v45_8_15\">15<\/sup>En cuanto a ustedes, no han recibido un Espíritu que los convierta en esclavos, de nuevo bajo el régimen del miedo. Han recibido un Espíritu que los convierte en hijos y que nos permite exclamar: “¡Abba!”, es decir, “¡Padre!”.  <\/span><span class=\"v45_8_16\"><sup id=\"Rom.8.16\" class=\"v45_8_16\">16<\/sup>Y ese mismo Espíritu es el que, uniéndose al nuestro, da testimonio de que somos hijos de Dios. <\/span><span class=\"v45_8_17\"><sup id=\"Rom.8.17\" class=\"v45_8_17\">17<\/sup>Y si somos hijos, también somos herederos: herederos de Dios y coherederos con Cristo, ya que ahora compartimos sus sufrimientos para compartir también su gloria.<\/span><\/p>\n<h3 class=\"s1\">La esperanza del premio<\/h3>\n<p class=\"m\"><span class=\"v45_8_18\"><sup id=\"Rom.8.18\" class=\"v45_8_18\">18<\/sup>Considero, por lo demás, que los sufrimientos presentes no tienen comparación con la gloria que un día se nos descubrirá. <\/span><span class=\"v45_8_19\"><sup id=\"Rom.8.19\" class=\"v45_8_19\">19<\/sup>La creación, en efecto, espera con impaciencia que se nos descubra lo que serán los hijos de Dios. <\/span><span class=\"v45_8_20\"><sup id=\"Rom.8.20\" class=\"v45_8_20\">20<\/sup>Sometida a la caducidad, no voluntariamente, sino porque Dios así lo dispuso, abriga la esperanza <\/span><span class=\"v45_8_21\"><sup id=\"Rom.8.21\" class=\"v45_8_21\">21<\/sup>de compartir, libre de la servidumbre de la corrupción, la gloriosa libertad de los hijos de Dios. <\/span><span class=\"v45_8_22\"><sup id=\"Rom.8.22\" class=\"v45_8_22\">22<\/sup>Y es que la creación entera está gimiendo, a una, con dolores de parto hasta el día de hoy. <\/span><span class=\"v45_8_23\"><sup id=\"Rom.8.23\" class=\"v45_8_23\">23<\/sup>Pero no sólo ella; también nosotros, los que estamos en posesión del Espíritu como primicias del futuro, suspiramos en espera de que Dios nos haga sus hijos y libere nuestro cuerpo. <\/span><span class=\"v45_8_24\"><sup id=\"Rom.8.24\" class=\"v45_8_24\">24<\/sup>Porque ya estamos salvados, aunque sólo en esperanza. Es lógico que esperar lo que uno tiene ante los ojos no es verdadera esperanza, pues ¿cómo seguir esperando lo que ya se tiene ante los ojos? <\/span><span class=\"v45_8_25\"><sup id=\"Rom.8.25\" class=\"v45_8_25\">25<\/sup>Pero si esperamos algo que no vemos, es que aguardamos con perseverancia.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_8_26\"><sup id=\"Rom.8.26\" class=\"v45_8_26\">26<\/sup>Asimismo, a pesar de que somos débiles, el Espíritu viene en nuestra ayuda; aunque no sabemos lo que nos conviene pedir, el Espíritu intercede por nosotros de manera misteriosa. <\/span><span class=\"v45_8_27\"><sup id=\"Rom.8.27\" class=\"v45_8_27\">27<\/sup>Y Dios, que sondea lo más profundo del ser, conoce cuál es el sentir de ese Espíritu que intercede por los creyentes de acuerdo con su divina voluntad. <\/span><span class=\"v45_8_28\"><sup id=\"Rom.8.28\" class=\"v45_8_28\">28<\/sup>Estamos seguros, además, de que todo colabora al bien de los que aman a Dios, de los que han sido elegidos conforme a su designio. <\/span><span class=\"v45_8_29\"><sup id=\"Rom.8.29\" class=\"v45_8_29\">29<\/sup>Porque a quienes Dios conoció de antemano, los destinó también desde el principio a reproducir la imagen de su Hijo, que había de ser el primogénito entre muchos hermanos. <\/span><span class=\"v45_8_30\"><sup id=\"Rom.8.30\" class=\"v45_8_30\">30<\/sup>Y a quienes Dios destinó desde un principio, también los llamó; a quienes llamó, los restableció en su amistad; y a quienes restableció en su amistad, los hizo partícipes de su gloria.<\/span><\/p>\n<h3 class=\"s1\">Canto al amor de Dios<\/h3>\n<p class=\"m\"><span class=\"v45_8_31\"><sup id=\"Rom.8.31\" class=\"v45_8_31\">31<\/sup>¿Qué añadir a todo esto? Si Dios está a nuestro favor, ¿quién podrá estar contra nosotros? <\/span><span class=\"v45_8_32\"><sup id=\"Rom.8.32\" class=\"v45_8_32\">32<\/sup>El que no escatimó a su propio Hijo, sino que lo entregó a la muerte por nosotros, ¿cómo no va a hacernos el don de todas las cosas juntamente con él? <\/span><span class=\"v45_8_33\"><sup id=\"Rom.8.33\" class=\"v45_8_33\">33<\/sup>¿Quién acusará a los elegidos de Dios? ¡Dios es quien salva! <\/span><span class=\"v45_8_34\"><sup id=\"Rom.8.34\" class=\"v45_8_34\">34<\/sup>¿Quién se atreverá a condenar? ¡Cristo Jesús es quien murió, más aún, resucitó y está junto a Dios, en el lugar de honor, intercediendo por nosotros! <\/span><span class=\"v45_8_35\"><sup id=\"Rom.8.35\" class=\"v45_8_35\">35<\/sup>¿Quién podrá arrebatarnos el amor que Cristo nos tiene? ¿El sufrimiento, la angustia, la persecución, el hambre, la desnudez, el peligro, el miedo a la muerte? <\/span><span class=\"v45_8_36\"><sup id=\"Rom.8.36\" class=\"v45_8_36\">36<\/sup>Ya lo dice la Escritura:<\/span><\/p>\n<p class=\"q\"><span class=\"v45_8_36\"><span class=\"qt\">Por tu causa estamos en trance de muerte cada día;<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v45_8_36\"><span class=\"qt\">nos tratan como a ovejas destinadas al matadero.<\/span><\/span><\/p>\n<p class=\"m\"><span class=\"v45_8_37\"><sup id=\"Rom.8.37\" class=\"v45_8_37\">37<\/sup>Pero Dios, que nos ha amado, nos hace salir victoriosos de todas estas pruebas. <\/span><span class=\"v45_8_38\"><sup id=\"Rom.8.38\" class=\"v45_8_38\">38<\/sup>Estoy seguro de que ni muerte, ni vida, ni ángeles, ni potestades cósmicas, ni lo presente, ni lo futuro, ni poderes sobrenaturales, <\/span><span class=\"v45_8_39\"><sup id=\"Rom.8.39\" class=\"v45_8_39\">39<\/sup>ni lo de arriba, ni lo de abajo, ni cualquier otra criatura, será capaz de arrebatarnos este amor que Dios nos tiene en Cristo Jesús, Señor nuestro.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:Rom.8","osis_end":"spa-BHTI:Rom.8.39","order":"54008","link":"spa-BHTI\/Rom\/8","display":"ROMANOS 8","book":{"version_id":"173","name":"ROMANOS","abbr":"Rom","ord":"54","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rom","osis_end":"spa-BHTI:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Rom.7","nextChapterId":"spa-BHTI:Rom.9","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Rom.6\" class=\"chapter\">\n<h3 class=\"s1\">Resucitados a una vida nueva<\/h3>\n<p class=\"m\"><span class=\"v45_6_1\"><sup id=\"Rom.6.1\" class=\"v45_6_1\">1<\/sup>¿Querrá todo esto decir que debemos seguir pecando para que se desborde la gracia? <\/span><span class=\"v45_6_2\"><sup id=\"Rom.6.2\" class=\"v45_6_2\">2<\/sup>¡De ningún modo! Quienes hemos muerto al pecado, ¿cómo vamos a seguir viviendo sometidos a él? <\/span><span class=\"v45_6_3\"><sup id=\"Rom.6.3\" class=\"v45_6_3\">3<\/sup>¿No saben ustedes que, al ser vinculados a Cristo por el bautismo, fuimos vinculados también a su muerte? <\/span><span class=\"v45_6_4\"><sup id=\"Rom.6.4\" class=\"v45_6_4\">4<\/sup>Por el bautismo, en efecto, fuimos sepultados con Cristo, a fin de participar en su muerte. Por tanto, si Cristo venció a la muerte resucitando por el glorioso poder del Padre, es preciso que también nosotros emprendamos una vida nueva. <\/span><span class=\"v45_6_5\"><sup id=\"Rom.6.5\" class=\"v45_6_5\">5<\/sup>Si hemos sido injertados en Cristo compartiendo una muerte como la suya, compartiremos, también su resurrección. <\/span><span class=\"v45_6_6\"><sup id=\"Rom.6.6\" class=\"v45_6_6\">6<\/sup>Tengan en cuenta que nuestra antigua condición pecadora fue clavada junto con Cristo en la cruz, para que así quedara destruido este cuerpo sometido al pecado y nosotros quedáramos liberados de su servidumbre. <\/span><span class=\"v45_6_7\"><sup id=\"Rom.6.7\" class=\"v45_6_7\">7<\/sup>Pues cuando una persona muere, queda libre del dominio del pecado. <\/span><span class=\"v45_6_8\"><sup id=\"Rom.6.8\" class=\"v45_6_8\">8<\/sup>Si, pues, hemos muerto con Cristo, debemos confiar en que también viviremos con él; <\/span><span class=\"v45_6_9\"><sup id=\"Rom.6.9\" class=\"v45_6_9\">9<\/sup>sabemos, en efecto, que Cristo, al haber resucitado de entre los muertos es ya inmortal; la muerte ha perdido su dominio sobre él. <\/span><span class=\"v45_6_10\"><sup id=\"Rom.6.10\" class=\"v45_6_10\">10<\/sup>En cuanto a la razón de su muerte, murió para liberarnos definitivamente del pecado; en lo que se refiere a su vivir, vive para Dios. <\/span><span class=\"v45_6_11\"><sup id=\"Rom.6.11\" class=\"v45_6_11\">11<\/sup>Igualmente ustedes, consideren que han muerto al pecado y viven para Dios en unión con Cristo Jesús.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_6_12\"><sup id=\"Rom.6.12\" class=\"v45_6_12\">12<\/sup>Que no los siga dominando el pecado; aunque el cuerpo sea mortal, no se sometan a sus apetencias, <\/span><span class=\"v45_6_13\"><sup id=\"Rom.6.13\" class=\"v45_6_13\">13<\/sup>ni se conviertan en instrumentos del mal al servicio del pecado. Preséntense, más bien, ante Dios como lo que son: muertos retornados a la vida, y hagan de sus cuerpos instrumentos del bien al servicio de Dios. <\/span><span class=\"v45_6_14\"><sup id=\"Rom.6.14\" class=\"v45_6_14\">14<\/sup>No se dejen dominar por el pecado, ya que no están bajo el yugo de la ley, sino bajo la acción de la gracia.<\/span><\/p>\n<h3 class=\"s1\">Libres del pecado<\/h3>\n<p class=\"m\"><span class=\"v45_6_15\"><sup id=\"Rom.6.15\" class=\"v45_6_15\">15<\/sup>Entonces, ¿qué? Porque ya no estemos bajo el yugo de la ley, sino bajo la acción de la gracia, ¿habremos de pecar sin miramientos? ¡De ningún modo! <\/span><span class=\"v45_6_16\"><sup id=\"Rom.6.16\" class=\"v45_6_16\">16<\/sup>Saben de sobra que, si se ponen al servicio de alguien dispuestos a obedecerle, se convierten en sus esclavos: esclavos del pecado que los llevará a la muerte, o bien esclavos de la obediencia a Dios que los restablecerá en su amistad.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_6_17\"><sup id=\"Rom.6.17\" class=\"v45_6_17\">17<\/sup>Gracias a Dios, ustedes, que eran en otro tiempo esclavos del pecado, se han sometido de todo corazón al modelo de enseñanza que les ha sido transmitido. <\/span><span class=\"v45_6_18\"><sup id=\"Rom.6.18\" class=\"v45_6_18\">18<\/sup>Liberados del pecado, se han puesto al servicio del bien. <\/span><span class=\"v45_6_19\"><sup id=\"Rom.6.19\" class=\"v45_6_19\">19<\/sup>Les estoy hablando con un lenguaje corriente en atención a la debilidad de su condición humana. Así pues, lo mismo que en otro tiempo se hicieron esclavos del vicio y la maldad enfangándose en el mal, háganse ahora esclavos del bien, consagrándose a Dios.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_6_20\"><sup id=\"Rom.6.20\" class=\"v45_6_20\">20<\/sup>Cuando ustedes eran esclavos del pecado, no se consideraban obligados a practicar el bien. <\/span><span class=\"v45_6_21\"><sup id=\"Rom.6.21\" class=\"v45_6_21\">21<\/sup>¿Y cuál fue el resultado? Vergüenza les da a ustedes decirlo, porque todo desembocó en la muerte. <\/span><span class=\"v45_6_22\"><sup id=\"Rom.6.22\" class=\"v45_6_22\">22<\/sup>Pero ahora han sido liberados del pecado, son siervos de Dios, han sido consagrados a él y tienen como meta la vida eterna. <\/span><span class=\"v45_6_23\"><sup id=\"Rom.6.23\" class=\"v45_6_23\">23<\/sup>Porque el salario del pecado es la muerte, mientras que el don que Dios nos hace es la vida eterna por medio de Cristo Jesús, Señor nuestro.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Rom.6","osis_end":"spa-BHTI:Rom.6.23","order":"54006","link":"spa-BHTI\/Rom\/6","display":"ROMANOS 6","book":{"version_id":"173","name":"ROMANOS","abbr":"Rom","ord":"54","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rom","osis_end":"spa-BHTI:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Rom.5","nextChapterId":"spa-BHTI:Rom.7","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}