{"auditid":"0","label":"","text":"<div id=\"Ezek.41\" class=\"chapter\">\n<p class=\"p\"><span class=\"v26_41_1\"><sup id=\"Ezek.41.1\" class=\"v26_41_1\">1<\/sup>Después me introdujo en la nave del Templo y midió las pilastras: cada una medía tres metros de espesor. <\/span><span class=\"v26_41_2\"><sup id=\"Ezek.41.2\" class=\"v26_41_2\">2<\/sup>La entrada era de cinco metros de ancho, y cada una de las paredes laterales de la entrada medía dos metros y medio. Después midió su longitud: veinte metros, y su anchura: diez metros. <\/span><span class=\"v26_41_3\"><sup id=\"Ezek.41.3\" class=\"v26_41_3\">3<\/sup>Después penetró en el interior y midió las pilastras de la entrada: cada una medía un metro de espesor, mientras que la propia entrada tenía tres metros de ancho. Cada una de las paredes laterales próximas a la entrada medía tres metros y medio de ancho. <\/span><span class=\"v26_41_4\"><sup id=\"Ezek.41.4\" class=\"v26_41_4\">4<\/sup>A continuación midió su longitud y su anchura; eran iguales: diez metros. Después me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_4\">— Este es el lugar santísimo.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_5\"><sup id=\"Ezek.41.5\" class=\"v26_41_5\">5<\/sup>Midió el muro del Templo, que resultó ser de tres metros de espesor. La anchura del pasillo anejo que rodeaba el Templo era de dos metros. <\/span><span class=\"v26_41_6\"><sup id=\"Ezek.41.6\" class=\"v26_41_6\">6<\/sup>Las habitaciones anejas formaban una pieza de tres pisos, con treinta habitaciones cada uno. En el muro del Templo había unos salientes destinados a estribar las habitaciones anejas que lo rodeaban; de ese modo estas no penetraban en el muro del Templo. <\/span><span class=\"v26_41_7\"><sup id=\"Ezek.41.7\" class=\"v26_41_7\">7<\/sup>Conforme se subía, las habitaciones anejas se iban ensanchando. El ensanchamiento se lograba ganando espacio al muro. En consecuencia, el Templo se iba ensanchando de abajo arriba. Desde el piso inferior se podía subir al intermedio y al superior. <\/span><span class=\"v26_41_8\"><sup id=\"Ezek.41.8\" class=\"v26_41_8\">8<\/sup>El Templo estaba rodeado por una especie de talud, una construcción elevada que servía de base a las habitaciones anejas; medía tres metros. <\/span><span class=\"v26_41_9\"><sup id=\"Ezek.41.9\" class=\"v26_41_9\">9<\/sup>El espesor del muro exterior del pasillo anejo era de dos metros y medio. Quedaba un solar entre las habitaciones anejas al Templo <\/span><span class=\"v26_41_10\"><sup id=\"Ezek.41.10\" class=\"v26_41_10\">10<\/sup>y el resto de las habitaciones: rodeaba el Templo y medía diez metros de ancho. <\/span><span class=\"v26_41_11\"><sup id=\"Ezek.41.11\" class=\"v26_41_11\">11<\/sup>El pasillo tenía puertas que daban al solar: una orientada al norte y otra al sur. El muro que rodeaba el solar medía dos metros y medio de espesor. <\/span><span class=\"v26_41_12\"><sup id=\"Ezek.41.12\" class=\"v26_41_12\">12<\/sup>El edificio que bordeaba el patio por la parte occidental medía treinta y cinco metros y medio de ancho; estaba rodeado por un muro de dos metros y medio de espesor y cuarenta y cinco metros de longitud. <\/span><span class=\"v26_41_13\"><sup id=\"Ezek.41.13\" class=\"v26_41_13\">13<\/sup>Después midió el Templo, que tenía cincuenta metros de largo, y el edificio con sus muros más el patio, que midió cincuenta metros. <\/span><span class=\"v26_41_14\"><sup id=\"Ezek.41.14\" class=\"v26_41_14\">14<\/sup>La anchura de la fachada del Templo más el patio oriental era de cincuenta metros. <\/span><span class=\"v26_41_15\"><sup id=\"Ezek.41.15\" class=\"v26_41_15\">15<\/sup>Después midió la longitud del edificio a lo largo del patio que tenía detrás: cincuenta metros.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_15\">La parte interior de la nave del Templo y su atrio exterior <\/span><span class=\"v26_41_16\"><sup id=\"Ezek.41.16\" class=\"v26_41_16\">16<\/sup>estaban revestidos de paneles de madera. Las ventanas enrejadas y las galerías de los tres lados estaban guarnecidas de madera todo alrededor, excepto los alféizares. Desde el suelo hasta las ventanas había también un revestimiento, <\/span><span class=\"v26_41_17\"><sup id=\"Ezek.41.17\" class=\"v26_41_17\">17<\/sup>hasta el paño que carga sobre la puerta. Dentro del Templo y por la parte exterior, cubriendo todo el muro por fuera y por dentro, <\/span><span class=\"v26_41_18\"><sup id=\"Ezek.41.18\" class=\"v26_41_18\">18<\/sup>había representados querubines y palmeras, alternándose unos y otras. Cada querubín tenía dos caras, <\/span><span class=\"v26_41_19\"><sup id=\"Ezek.41.19\" class=\"v26_41_19\">19<\/sup>una humana y otra de león, que miraban en direcciones opuestas, hacia las palmeras que tenía a ambos lados. El Templo ofrecía este tipo de ornamentación en todos sus muros: <\/span><span class=\"v26_41_20\"><sup id=\"Ezek.41.20\" class=\"v26_41_20\">20<\/sup>estaban cubiertos de querubines y palmeras, desde el suelo hasta la parte superior de la puerta. La puerta de la nave del Templo <\/span><span class=\"v26_41_21\"><sup id=\"Ezek.41.21\" class=\"v26_41_21\">21<\/sup>tenía jambas cuadradas.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_21\">Delante del santuario había un objeto que parecía <\/span><span class=\"v26_41_22\"><sup id=\"Ezek.41.22\" class=\"v26_41_22\">22<\/sup>un altar de madera; medía metro y medio de alto, uno de largo y otro de ancho. Tenía ángulos salientes, y su base y lados eran de madera. Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_22\">— Esta es la mesa que está en presencia del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_23\"><sup id=\"Ezek.41.23\" class=\"v26_41_23\">23<\/sup>La nave del Templo tenía una puerta doble; también el santuario <\/span><span class=\"v26_41_24\"><sup id=\"Ezek.41.24\" class=\"v26_41_24\">24<\/sup>tenía una puerta doble. Cada puerta doble tenía hojas que se abrían a derecha y a izquierda, dos hojas por cada puerta. <\/span><span class=\"v26_41_25\"><sup id=\"Ezek.41.25\" class=\"v26_41_25\">25<\/sup>Sobre las puertas de la nave había reproducciones de querubines y palmeras, iguales que las de los muros. En la fachada del vestíbulo, por el exterior, había una barandilla de madera. <\/span><span class=\"v26_41_26\"><sup id=\"Ezek.41.26\" class=\"v26_41_26\">26<\/sup>A ambos lados del vestíbulo había ventanas enrejadas y palmeras. También las habitaciones anejas tenían barandillas.<\/span><\/p>\n<\/div>\n","chapter":"41","id":"spa-BHTI:Ezek.41","osis_end":"spa-BHTI:Ezek.41.26","order":"26041","link":"spa-BHTI\/Ezek\/41","display":"EZEQUIEL 41","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.40","nextChapterId":"spa-BHTI:Ezek.42","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.42\" class=\"chapter\">\n<h3 class=\"s1\">Dependencias del Templo<\/h3>\n<p class=\"p\"><span class=\"v26_42_1\"><sup id=\"Ezek.42.1\" class=\"v26_42_1\">1<\/sup>Después me sacó de allí y me condujo en dirección norte, al atrio exterior. Me llevó a un conjunto de habitaciones situadas frente al patio y frente al edificio, por el norte. <\/span><span class=\"v26_42_2\"><sup id=\"Ezek.42.2\" class=\"v26_42_2\">2<\/sup>Medía cincuenta metros de largo por la parte norte y tenía veinticinco metros de ancho <\/span><span class=\"v26_42_3\"><sup id=\"Ezek.42.3\" class=\"v26_42_3\">3<\/sup>y constituía una construcción de tres galerías superpuestas que se levantaba entre el atrio interior de diez metros y el enlosado que forma parte del atrio. <\/span><span class=\"v26_42_4\"><sup id=\"Ezek.42.4\" class=\"v26_42_4\">4<\/sup>Frente a las habitaciones había un corredor de cinco metros de ancho, que daba acceso al interior, y un muro de medio metro de espesor; sus puertas daban al norte. <\/span><span class=\"v26_42_5\"><sup id=\"Ezek.42.5\" class=\"v26_42_5\">5<\/sup>Las habitaciones superiores no tenían la anchura normal, pues las galerías de los pisos bajo e intermedio les robaban espacio. <\/span><span class=\"v26_42_6\"><sup id=\"Ezek.42.6\" class=\"v26_42_6\">6<\/sup>Ello se debía a que las habitaciones estaban construidas en tres alturas y, en vez de tener columnas como las demás que había en los atrios, se iban estrechando desde la base del edificio en relación con los pisos bajo e intermedio. <\/span><span class=\"v26_42_7\"><sup id=\"Ezek.42.7\" class=\"v26_42_7\">7<\/sup>El muro exterior discurría paralelo a las habitaciones; iba en dirección al atrio exterior y medía veinticinco metros de largo, <\/span><span class=\"v26_42_8\"><sup id=\"Ezek.42.8\" class=\"v26_42_8\">8<\/sup>pues esa era la longitud del conjunto de habitaciones que daban al atrio exterior, si bien las que miraban a la nave del Templo medían cincuenta metros. <\/span><span class=\"v26_42_9\"><sup id=\"Ezek.42.9\" class=\"v26_42_9\">9<\/sup>En la parte baja de estas habitaciones había una entrada por el lado oriental, que daba acceso desde el atrio exterior, <\/span><span class=\"v26_42_10\"><sup id=\"Ezek.42.10\" class=\"v26_42_10\">10<\/sup>en el arranque del muro del atrio.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_42_10\">En dirección sur, a lo largo del patio y del edificio, había otras habitaciones, <\/span><span class=\"v26_42_11\"><sup id=\"Ezek.42.11\" class=\"v26_42_11\">11<\/sup>y un corredor frente a ellas. Tenían el mismo aspecto que las habitaciones de la parte norte: idéntica longitud, anchura, salidas, adornos y puertas. <\/span><span class=\"v26_42_12\"><sup id=\"Ezek.42.12\" class=\"v26_42_12\">12<\/sup>Al final de un corredor, junto al muro de protección, había una entrada que daba acceso a ellas. <\/span><span class=\"v26_42_13\"><sup id=\"Ezek.42.13\" class=\"v26_42_13\">13<\/sup>A continuación me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_42_13\">— Las habitaciones del norte y del sur, que están junto al patio, son las habitaciones sagradas donde comen las ofrendas consagradas los sacerdotes que pueden acercarse al Señor. Allí han de poner también las ofrendas consagradas: ofrendas de cereales, ofrendas expiatorias y penitenciales, pues el lugar es sagrado. <\/span><span class=\"v26_42_14\"><sup id=\"Ezek.42.14\" class=\"v26_42_14\">14<\/sup>Una vez que los sacerdotes entran en el santuario, no pueden salir al atrio exterior sin antes quitarse las vestiduras litúrgicas, pues son sagradas. Tendrán que ponerse otra ropa antes de acercarse a un lugar público.<\/span><\/p>\n<h3 class=\"s1\">Medidas del atrio<\/h3>\n<p class=\"p\"><span class=\"v26_42_15\"><sup id=\"Ezek.42.15\" class=\"v26_42_15\">15<\/sup>Cuando acabó de medir el interior del Templo, me sacó por el pórtico oriental y midió su perímetro. <\/span><span class=\"v26_42_16\"><sup id=\"Ezek.42.16\" class=\"v26_42_16\">16<\/sup>Utilizó la vara para medir el lado oriental, cuya longitud resultó ser de doscientos cincuenta metros. <\/span><span class=\"v26_42_17\"><sup id=\"Ezek.42.17\" class=\"v26_42_17\">17<\/sup>Después cambió de dirección y midió el lado norte: también doscientos cincuenta metros. <\/span><span class=\"v26_42_18\"><sup id=\"Ezek.42.18\" class=\"v26_42_18\">18<\/sup>A continuación se dirigió al lado sur, que medía asimismo doscientos cincuenta metros. <\/span><span class=\"v26_42_19\"><sup id=\"Ezek.42.19\" class=\"v26_42_19\">19<\/sup>Finalmente tomó las medidas del lado occidental: doscientos cincuenta metros. <\/span><span class=\"v26_42_20\"><sup id=\"Ezek.42.20\" class=\"v26_42_20\">20<\/sup>Lo midió por los cuatro lados: el muro que lo rodeaba tenía doscientos cincuenta metros de largo por otros tantos de ancho. Tenía como finalidad separar el espacio sagrado del espacio profano.<\/span><\/p>\n<\/div>\n","chapter":"42","id":"spa-BHTI:Ezek.42","osis_end":"spa-BHTI:Ezek.42.20","order":"26042","link":"spa-BHTI\/Ezek\/42","display":"EZEQUIEL 42","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.41","nextChapterId":"spa-BHTI:Ezek.43","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.40\" class=\"chapter\">\n<h2 class=\"ms1\">IV.— EL NUEVO TEMPLO Y LA NUEVA CIUDAD DEL SEÑOR (40—48)<\/h2>\n<h3 class=\"s1\">Plano ideal del nuevo Templo<\/h3>\n<p class=\"p\"><span class=\"v26_40_1\"><sup id=\"Ezek.40.1\" class=\"v26_40_1\">1<\/sup>El año vigésimo quinto de nuestra deportación, al comienzo del año, el día diez del mes, el año décimo cuarto después de que la ciudad fuese destruida, ese mismo día sentí sobre mí la mano del Señor, que me condujo allá. <\/span><span class=\"v26_40_2\"><sup id=\"Ezek.40.2\" class=\"v26_40_2\">2<\/sup>Por medio de una visión divina me transportó a la tierra de Israel y me dejó en un monte altísimo, sobre el que había unas construcciones que parecían una ciudad, orientada hacia el sur. <\/span><span class=\"v26_40_3\"><sup id=\"Ezek.40.3\" class=\"v26_40_3\">3<\/sup>Cuando me llevó allá, vi un hombre que parecía ser de bronce. Llevaba en su mano una cuerda de lino y una vara para medir; estaba de pie junto a la puerta. <\/span><span class=\"v26_40_4\"><sup id=\"Ezek.40.4\" class=\"v26_40_4\">4<\/sup>El hombre me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_4\">— Hijo de hombre, observa bien, escucha con atención y pon interés en todo lo que te voy a mostrar, pues te he hecho venir aquí para mostrarte algo; luego transmite a los israelitas todo lo que veas.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_5\"><sup id=\"Ezek.40.5\" class=\"v26_40_5\">5<\/sup>Vi un muro que señalaba el perímetro exterior del Templo. La vara de medir que tenía el hombre en la mano tenía una longitud de tres metros; con ella midió la construcción: tres metros de ancho y otros tres de alto. <\/span><span class=\"v26_40_6\"><sup id=\"Ezek.40.6\" class=\"v26_40_6\">6<\/sup>Se dirigió luego al pórtico oriental, subió los escalones y midió el umbral del pórtico: tres metros de ancho. <\/span><span class=\"v26_40_7\"><sup id=\"Ezek.40.7\" class=\"v26_40_7\">7<\/sup>Luego las alcobas, cada una de las cuales medía tres metros de largo por tres de ancho; la distancia entre alcoba y alcoba era de dos metros y medio; y el umbral del pórtico que estaba junto al vestíbulo interior medía tres metros. <\/span><span class=\"v26_40_8\"><sup id=\"Ezek.40.8\" class=\"v26_40_8\">8<\/sup>Después midió el vestíbulo del pórtico por la parte interior: <\/span><span class=\"v26_40_9\"><sup id=\"Ezek.40.9\" class=\"v26_40_9\">9<\/sup>tenía cuatro metros de profundidad, y sus pilastras medían un metro de espesor. <\/span><span class=\"v26_40_10\"><sup id=\"Ezek.40.10\" class=\"v26_40_10\">10<\/sup>Había tres alcobas a cada lado del pórtico que daba al este. Las alcobas tenían las mismas dimensiones, así como las pilastras situadas a cada lado del pasillo.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_11\"><sup id=\"Ezek.40.11\" class=\"v26_40_11\">11<\/sup>Después midió la anchura del vano del pórtico, que resultó ser de cinco metros; el pórtico medía seis metros y medio de largo. <\/span><span class=\"v26_40_12\"><sup id=\"Ezek.40.12\" class=\"v26_40_12\">12<\/sup>En la parte frontal de las alcobas había parapetos que medían medio metro por cada lado; y las alcobas tenían tres metros por cada lado. <\/span><span class=\"v26_40_13\"><sup id=\"Ezek.40.13\" class=\"v26_40_13\">13<\/sup>Midió también la estructura del pórtico, desde el fondo de una alcoba hasta el fondo de la otra: y había doce metros y medio. <\/span><span class=\"v26_40_14\"><sup id=\"Ezek.40.14\" class=\"v26_40_14\">14<\/sup>Midió después el vestíbulo, que tenía diez metros; el atrio rodeaba por todas partes al pórtico. <\/span><span class=\"v26_40_15\"><sup id=\"Ezek.40.15\" class=\"v26_40_15\">15<\/sup>Desde la parte frontal del pórtico, justo a la entrada, hasta la parte frontal del vestíbulo en su parte interior había veinticinco metros. <\/span><span class=\"v26_40_16\"><sup id=\"Ezek.40.16\" class=\"v26_40_16\">16<\/sup>Las alcobas tenían ventanas enrejadas todo alrededor del pórtico, por la parte interior; también el vestíbulo tenía ventanas todo alrededor, por la parte interior. Las pilastras del pórtico tenían palmeras esculpidas.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_17\"><sup id=\"Ezek.40.17\" class=\"v26_40_17\">17<\/sup>A continuación me condujo al atrio exterior, en el que pude ver habitaciones y un enlosado construido en torno al atrio; en frente del enlosado había treinta habitaciones. <\/span><span class=\"v26_40_18\"><sup id=\"Ezek.40.18\" class=\"v26_40_18\">18<\/sup>El enlosado, es decir, el enlosado inferior, lindaba con los pórticos, y su anchura era la misma que la longitud de estos. <\/span><span class=\"v26_40_19\"><sup id=\"Ezek.40.19\" class=\"v26_40_19\">19<\/sup>Después midió la distancia que había desde el frontal interior del pórtico inferior hasta el frontal exterior del pórtico interior, y resultó ser de cincuenta metros. <\/span><span class=\"v26_40_20\"><sup id=\"Ezek.40.20\" class=\"v26_40_20\">20<\/sup>A continuación midió la longitud y la anchura del pórtico septentrional del atrio exterior. <\/span><span class=\"v26_40_21\"><sup id=\"Ezek.40.21\" class=\"v26_40_21\">21<\/sup>Todas sus alcobas (tres a cada lado), pilastras y vestíbulo tenían las mismas dimensiones que las del primer pórtico: veinticinco metros de largo por doce y medio de ancho. <\/span><span class=\"v26_40_22\"><sup id=\"Ezek.40.22\" class=\"v26_40_22\">22<\/sup>Las ventanas del vestíbulo y las palmeras ornamentales eran iguales que las del pórtico oriental. Conducía a él una escalinata de siete peldaños, y el vestíbulo estaba al fondo. <\/span><span class=\"v26_40_23\"><sup id=\"Ezek.40.23\" class=\"v26_40_23\">23<\/sup>Lo mismo que en el pórtico oriental, había un pórtico que conducía al atrio interior. Midió entonces la distancia entre los dos pórticos y resultó ser de cincuenta metros.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_24\"><sup id=\"Ezek.40.24\" class=\"v26_40_24\">24<\/sup>Después me condujo en dirección sur, y pude ver el pórtico meridional. Entonces midió sus pilastras y su vestíbulo, y las dimensiones eran las mismas que las del primer pórtico. <\/span><span class=\"v26_40_25\"><sup id=\"Ezek.40.25\" class=\"v26_40_25\">25<\/sup>Tanto el pórtico como su vestíbulo tenían ventanas alrededor, por la parte interior, lo mismo que en los otros pórticos. El pórtico medía veinticinco metros de largo por veinticinco de ancho. <\/span><span class=\"v26_40_26\"><sup id=\"Ezek.40.26\" class=\"v26_40_26\">26<\/sup>Tenía una escalinata de siete peldaños, y su vestíbulo estaba al fondo. Tenía también palmeras esculpidas en sus pilastras, una a cada lado. <\/span><span class=\"v26_40_27\"><sup id=\"Ezek.40.27\" class=\"v26_40_27\">27<\/sup>El atrio interior tenía un pórtico orientado hacia el sur; cuando midió la distancia que había entre los pórticos meridionales, resultó ser de cincuenta metros. <\/span><span class=\"v26_40_28\"><sup id=\"Ezek.40.28\" class=\"v26_40_28\">28<\/sup>Después me condujo al atrio interior, a través del pórtico meridional, y midió el pórtico, que tenía las mismas dimensiones que los demás. <\/span><span class=\"v26_40_29\"><sup id=\"Ezek.40.29\" class=\"v26_40_29\">29<\/sup>Sus alcobas, pilastras y vestíbulo medían lo mismo que las del primer pórtico. Al igual que su vestíbulo, tenía ventanas alrededor. Medía veinticinco metros de largo por doce y medio de ancho. <\/span><span class=\"v26_40_30\"><sup id=\"Ezek.40.30\" class=\"v26_40_30\">30<\/sup>El perímetro del vestíbulo era de doce metros y medio de largo por dos y medio de ancho. <\/span><span class=\"v26_40_31\"><sup id=\"Ezek.40.31\" class=\"v26_40_31\">31<\/sup>Su vestíbulo daba al atrio exterior, y llevaba esculpidas tres palmeras en sus pilastras; su escalinata tenía ocho peldaños.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_32\"><sup id=\"Ezek.40.32\" class=\"v26_40_32\">32<\/sup>Después me condujo en dirección este, al atrio interior, y midió el llamado pórtico oriental. Tenía las mismas dimensiones que los demás. <\/span><span class=\"v26_40_33\"><sup id=\"Ezek.40.33\" class=\"v26_40_33\">33<\/sup>Sus alcobas, pilastras y vestíbulo tenían las mismas medidas que los anteriores. Tanto el pórtico como su vestíbulo tenían ventanas alrededor. Medía veinticinco metros de largo por doce y medio de ancho. <\/span><span class=\"v26_40_34\"><sup id=\"Ezek.40.34\" class=\"v26_40_34\">34<\/sup>Su vestíbulo daba al atrio exterior, y llevaba esculpidas palmeras a cada lado. Su escalinata tenía ocho peldaños.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_35\"><sup id=\"Ezek.40.35\" class=\"v26_40_35\">35<\/sup>Después me condujo al pórtico septentrional y lo midió. Se encontraron las mismas dimensiones que las anteriores, tanto para el pórtico <\/span><span class=\"v26_40_36\"><sup id=\"Ezek.40.36\" class=\"v26_40_36\">36<\/sup>como para sus alcobas, pilastras y vestíbulo. Alrededor de él había ventanas. Medía veinticinco metros de largo por doce y medio de ancho. <\/span><span class=\"v26_40_37\"><sup id=\"Ezek.40.37\" class=\"v26_40_37\">37<\/sup>Su vestíbulo daba al atrio exterior y llevaba esculpidas palmeras a cada lado. Su escalinata tenía ocho peldaños. <\/span><span class=\"v26_40_38\"><sup id=\"Ezek.40.38\" class=\"v26_40_38\">38<\/sup>Con el vestíbulo del pórtico comunicaba una sala, donde se lavaban las víctimas de los holocaustos. <\/span><span class=\"v26_40_39\"><sup id=\"Ezek.40.39\" class=\"v26_40_39\">39<\/sup>En el propio vestíbulo había unas mesas, dos a cada lado. Eran usadas para degollar a las víctimas de los holocaustos y de los sacrificios expiatorios y penitenciales. <\/span><span class=\"v26_40_40\"><sup id=\"Ezek.40.40\" class=\"v26_40_40\">40<\/sup>En la parte de fuera, en dirección al pórtico septentrional, había dos mesas; otras dos estaban colocadas al otro lado, en dirección al vestíbulo del pórtico. <\/span><span class=\"v26_40_41\"><sup id=\"Ezek.40.41\" class=\"v26_40_41\">41<\/sup>Había, pues, cuatro mesas en la parte interior del pórtico y otras cuatro fuera: un total de ocho mesas dedicadas a los sacrificios. <\/span><span class=\"v26_40_42a\"><sup id=\"Ezek.40.42a\" class=\"v26_40_42a\">42a<\/sup>Las cuatro mesas destinadas a las víctimas de los holocaustos estaban construidas con piedras labradas; medían tres cuartos de metro de largo y de ancho, por medio metro de alto. <\/span><span class=\"v26_40_43a\"><sup id=\"Ezek.40.43a\" class=\"v26_40_43a\">43a<\/sup>Las repisas que estaban empotradas en las murallas medían un palmo de ancho; <\/span><span class=\"v26_40_42b\"><sup id=\"Ezek.40.42b\" class=\"v26_40_42b\">42b<\/sup>en ellas se colocaban los instrumentos utilizados para degollar las víctimas de los holocaustos y de las ofrendas sacrificiales. <\/span><span class=\"v26_40_43b\"><sup id=\"Ezek.40.43b\" class=\"v26_40_43b\">43b<\/sup>La carne de las ofrendas debía ser colocada sobre las mesas. <\/span><span class=\"v26_40_44\"><sup id=\"Ezek.40.44\" class=\"v26_40_44\">44<\/sup>Fuera del pórtico interior había dos salas, en el atrio interior: una daba al sur y la otra, al lado del pórtico meridional, estaba orientada al norte. <\/span><span class=\"v26_40_45\"><sup id=\"Ezek.40.45\" class=\"v26_40_45\">45<\/sup>Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_40_45\">— Esta sala orientada al sur está destinada a los sacerdotes responsables del servicio del Templo, <\/span><span class=\"v26_40_46\"><sup id=\"Ezek.40.46\" class=\"v26_40_46\">46<\/sup>mientras que la sala que da al norte está destinada a los sacerdotes responsables del servicio del altar. Estos últimos son los sadoquitas, descendientes de Leví, que pueden acercarse al Señor para servirlo. <\/span><span class=\"v26_40_47\"><sup id=\"Ezek.40.47\" class=\"v26_40_47\">47<\/sup>Después midió el atrio central: era cuadrado, de cincuenta metros de lado; el altar estaba delante del Templo. <\/span><span class=\"v26_40_48\"><sup id=\"Ezek.40.48\" class=\"v26_40_48\">48<\/sup>Después me condujo al vestíbulo del Templo y midió sus pilastras: dos metros y medio por cada lado. El pórtico medía siete metros de ancho, y sus paredes laterales metro y medio. <\/span><span class=\"v26_40_49\"><sup id=\"Ezek.40.49\" class=\"v26_40_49\">49<\/sup>El vestíbulo tenía diez metros de ancho por doce de largo. Se ascendía a él por diez peldaños, y tenía una columna junto a cada una de las pilastras.<\/span><\/p>\n<\/div>\n","chapter":"40","id":"spa-BHTI:Ezek.40","osis_end":"spa-BHTI:Ezek.40.49","order":"26040","link":"spa-BHTI\/Ezek\/40","display":"EZEQUIEL 40","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.39","nextChapterId":"spa-BHTI:Ezek.41","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}