{"auditid":"0","label":"","text":"<div id=\"1Macc.4\" class=\"chapter\">\n<h3 class=\"s1\">Victoria israelita en Emaús<\/h3>\n<p class=\"p\"><span class=\"v78_4_1\"><sup id=\"1Macc.4.1\" class=\"v78_4_1\">1<\/sup>Gorgias, con un ejército de cinco mil soldados de infantería y mil jinetes escogidos, partió de noche <\/span><span class=\"v78_4_2\"><sup id=\"1Macc.4.2\" class=\"v78_4_2\">2<\/sup>dispuesto a caer sobre el campamento judío, atacándolo por sorpresa; los hombres que estaban en la ciudadela actuaban de guías. <\/span><span class=\"v78_4_3\"><sup id=\"1Macc.4.3\" class=\"v78_4_3\">3<\/sup>Pero Judas, habiéndose enterado del plan, se puso en marcha con sus valientes para atacar a su vez al ejército real que se hallaba en Emaús, <\/span><span class=\"v78_4_4\"><sup id=\"1Macc.4.4\" class=\"v78_4_4\">4<\/sup>aprovechando que parte de los soldados de Gorgias aún estaban dispersos fuera del campamento. <\/span><span class=\"v78_4_5\"><sup id=\"1Macc.4.5\" class=\"v78_4_5\">5<\/sup>Gorgias llegó de noche al campamento de Judas; al no encontrar a nadie, se lanzó a buscarlos por las montañas, pensando que habían huido de él.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_6\"><sup id=\"1Macc.4.6\" class=\"v78_4_6\">6<\/sup>Pero, al rayar el alba, se presentó Judas en la llanura, con tres mil hombres que no disponían de los escudos ni de las espadas que hubieran deseado; <\/span><span class=\"v78_4_7\"><sup id=\"1Macc.4.7\" class=\"v78_4_7\">7<\/sup>en cambio, veían en el campamento de los paganos un ejército bien pertrechado y fortificado, rodeado de caballería y con hombres adiestrados para la guerra. <\/span><span class=\"v78_4_8\"><sup id=\"1Macc.4.8\" class=\"v78_4_8\">8<\/sup>Judas arengó entonces a los hombres que iban con él:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_8\">— No teman a esa multitud, ni los asusten sus ataques. <\/span><span class=\"v78_4_9\"><sup id=\"1Macc.4.9\" class=\"v78_4_9\">9<\/sup>Recuerden cómo fueron salvados nuestros antepasados en el mar Rojo, cuando el faraón los perseguía con su ejército. <\/span><span class=\"v78_4_10\"><sup id=\"1Macc.4.10\" class=\"v78_4_10\">10<\/sup>Pidamos ahora a Dios que se compadezca de nosotros, que recuerde su alianza con nuestros antepasados y que derrote hoy, en presencia nuestra, a ese ejército. <\/span><span class=\"v78_4_11\"><sup id=\"1Macc.4.11\" class=\"v78_4_11\">11<\/sup>Así reconocerán todas las naciones que hay un libertador y salvador de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_12\"><sup id=\"1Macc.4.12\" class=\"v78_4_12\">12<\/sup>Aquellos extranjeros alzaron sus ojos y, al ver que los israelitas venían contra ellos, <\/span><span class=\"v78_4_13\"><sup id=\"1Macc.4.13\" class=\"v78_4_13\">13<\/sup>salieron del campamento y presentaron batalla. Los soldados de Judas tocaron las trompetas <\/span><span class=\"v78_4_14\"><sup id=\"1Macc.4.14\" class=\"v78_4_14\">14<\/sup>y entraron en combate. Los paganos fueron derrotados y huyeron hacia la llanura, <\/span><span class=\"v78_4_15\"><sup id=\"1Macc.4.15\" class=\"v78_4_15\">15<\/sup>pero todos los que se quedaron rezagados murieron a filo de espada. El resto fue perseguido hasta Guézer y hasta las llanuras de Idumea, Asdod y Yamnia; y de ellos murieron unos tres mil hombres.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_16\"><sup id=\"1Macc.4.16\" class=\"v78_4_16\">16<\/sup>Cuando después de aquella persecución volvió Judas con su ejército, <\/span><span class=\"v78_4_17\"><sup id=\"1Macc.4.17\" class=\"v78_4_17\">17<\/sup>le dijo al pueblo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_17\">— No estén ávidos de botín, porque todavía nos espera otra batalla. <\/span><span class=\"v78_4_18\"><sup id=\"1Macc.4.18\" class=\"v78_4_18\">18<\/sup>Gorgias está con su ejército en la montaña próxima a nosotros: hagan frente a nuestros enemigos, luchen contra ellos, y después podrán apoderaros tranquilamente del botín.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_19\"><sup id=\"1Macc.4.19\" class=\"v78_4_19\">19<\/sup>Aún no había terminado Judas de hablar, cuando apareció en la montaña un destacamento enemigo; <\/span><span class=\"v78_4_20\"><sup id=\"1Macc.4.20\" class=\"v78_4_20\">20<\/sup>pero en seguida se dieron cuenta de que sus compañeros habían huido y el campamento había sido incendiado, pues el humo que salía de él ponía de manifiesto lo ocurrido. <\/span><span class=\"v78_4_21\"><sup id=\"1Macc.4.21\" class=\"v78_4_21\">21<\/sup>Viendo aquello se aterrorizaron y, al contemplar en la llanura al ejército de Judas dispuesto para la batalla, <\/span><span class=\"v78_4_22\"><sup id=\"1Macc.4.22\" class=\"v78_4_22\">22<\/sup>huyeron todos al país de los filisteos. <\/span><span class=\"v78_4_23\"><sup id=\"1Macc.4.23\" class=\"v78_4_23\">23<\/sup>Judas volvió entonces al campamento para recoger el botín. Los soldados encontraron allí oro y plata en abundancia, telas teñidas de púrpura morada y escarlata, y otras muchas riquezas. <\/span><span class=\"v78_4_24\"><sup id=\"1Macc.4.24\" class=\"v78_4_24\">24<\/sup>Los israelitas, al regresar, cantaban himnos y bendecían a Dios, diciendo: “¡Porque es bueno, porque su amor es eterno!”. <\/span><span class=\"v78_4_25\"><sup id=\"1Macc.4.25\" class=\"v78_4_25\">25<\/sup>Israel obtuvo aquel día una gran victoria; <\/span><span class=\"v78_4_26\"><sup id=\"1Macc.4.26\" class=\"v78_4_26\">26<\/sup>en cuanto a los extranjeros que lograron salvarse, fueron a informar a Lisias de lo sucedido. <\/span><span class=\"v78_4_27\"><sup id=\"1Macc.4.27\" class=\"v78_4_27\">27<\/sup>Lisias, al oír las noticias, se sintió desalentado y abatido, porque no le había ocurrido a Israel lo que él quería, ni se había cumplido lo ordenado por el rey.<\/span><\/p>\n<h3 class=\"s1\">Derrota del ejército de Lisias<\/h3>\n<p class=\"p\"><span class=\"v78_4_28\"><sup id=\"1Macc.4.28\" class=\"v78_4_28\">28<\/sup>Al año siguiente, Lisias dispuso un ejército de sesenta mil hombres escogidos y cinco mil jinetes dispuestos a luchar contra los israelitas. <\/span><span class=\"v78_4_29\"><sup id=\"1Macc.4.29\" class=\"v78_4_29\">29<\/sup>Cuando llegaron a Idumea y acamparon en Betsur, Judas, con diez mil hombres, les salió al encuentro. <\/span><span class=\"v78_4_30\"><sup id=\"1Macc.4.30\" class=\"v78_4_30\">30<\/sup>Al ver aquel poderoso ejército, oró diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_30\">— Bendito seas, salvador de Israel, que abatiste la soberbia de un gigante por mano de tu siervo David y entregaste el ejército filisteo en manos de Jonatán, hijo de Saúl, y de su escudero. <\/span><span class=\"v78_4_31\"><sup id=\"1Macc.4.31\" class=\"v78_4_31\">31<\/sup>Entrega ahora este ejército en manos de tu pueblo Israel y haz que se avergüencen de sus tropas y su caballería. <\/span><span class=\"v78_4_32\"><sup id=\"1Macc.4.32\" class=\"v78_4_32\">32<\/sup>Infunde terror en ellos, destruye la soberbia que procede de su fuerza y hazlos temblar por su derrota. <\/span><span class=\"v78_4_33\"><sup id=\"1Macc.4.33\" class=\"v78_4_33\">33<\/sup>Derríbalos con la espada de los que te aman, y que todos los que conocen tu nombre entonen para ti himnos de alabanza.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_34\"><sup id=\"1Macc.4.34\" class=\"v78_4_34\">34<\/sup>Los dos ejércitos se enfrentaron y cayeron en el combate unos cinco mil soldados del ejército de Lisias. <\/span><span class=\"v78_4_35\"><sup id=\"1Macc.4.35\" class=\"v78_4_35\">35<\/sup>Este, al ver la derrota de los suyos y la valentía de Judas y sus soldados, dispuestos como estaban a vivir o morir con valor, se volvió a Antioquía, donde organizó un ejército de mercenarios todavía más numeroso para atacar de nuevo a Judea.<\/span><\/p>\n<h3 class=\"s1\">La purificación del Templo<\/h3>\n<p class=\"p\"><span class=\"v78_4_36\"><sup id=\"1Macc.4.36\" class=\"v78_4_36\">36<\/sup>Judas y sus hermanos dijeron entonces:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_36\">— Puesto que nuestros enemigos han sido derrotados, subamos ahora al Templo para purificarlo y consagrarlo.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_37\"><sup id=\"1Macc.4.37\" class=\"v78_4_37\">37<\/sup>Entonces el ejército en pleno subió al monte Sión. <\/span><span class=\"v78_4_38\"><sup id=\"1Macc.4.38\" class=\"v78_4_38\">38<\/sup>Pero al ver el Templo hecho ruinas, el altar profanado, las puertas quemadas, la maleza creciendo en los atrios como crece en el bosque o en las montañas, y las salas destruidas, <\/span><span class=\"v78_4_39\"><sup id=\"1Macc.4.39\" class=\"v78_4_39\">39<\/sup>se rasgaron las vestiduras y, en el colmo de su aflicción, se cubrieron de ceniza la cabeza <\/span><span class=\"v78_4_40\"><sup id=\"1Macc.4.40\" class=\"v78_4_40\">40<\/sup>y cayeron rostro en tierra. Luego, a una señal dada por las trompetas, clamaron a Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_41\"><sup id=\"1Macc.4.41\" class=\"v78_4_41\">41<\/sup>Judas dio entonces a sus soldados la orden de atacar a los que estaban en la ciudadela, mientras se purificaba el Templo. <\/span><span class=\"v78_4_42\"><sup id=\"1Macc.4.42\" class=\"v78_4_42\">42<\/sup>Después eligió a sacerdotes de conducta intachable y fieles a la ley, <\/span><span class=\"v78_4_43\"><sup id=\"1Macc.4.43\" class=\"v78_4_43\">43<\/sup>los cuales purificaron el Templo y llevaron las piedras contaminadas a un lugar impuro. <\/span><span class=\"v78_4_44\"><sup id=\"1Macc.4.44\" class=\"v78_4_44\">44<\/sup>Deliberaron acerca del altar de los holocaustos, que había sido profanado, <\/span><span class=\"v78_4_45\"><sup id=\"1Macc.4.45\" class=\"v78_4_45\">45<\/sup>y resolvieron, como mejor idea, demolerlo. Así no sería para ellos un motivo de vergüenza, puesto que había sido mancillado por los paganos. Demolieron, pues, el altar <\/span><span class=\"v78_4_46\"><sup id=\"1Macc.4.46\" class=\"v78_4_46\">46<\/sup>y depositaron las piedras en un lugar apropiado del monte del Templo, hasta que surgiera un profeta que decidiera lo que se debía hacer con ellas. <\/span><span class=\"v78_4_47\"><sup id=\"1Macc.4.47\" class=\"v78_4_47\">47<\/sup>A continuación, como manda la ley, tomaron piedras sin tallar y erigieron un nuevo altar igual al anterior. <\/span><span class=\"v78_4_48\"><sup id=\"1Macc.4.48\" class=\"v78_4_48\">48<\/sup>También reconstruyeron el Templo, restauraron su interior y consagraron los atrios. <\/span><span class=\"v78_4_49\"><sup id=\"1Macc.4.49\" class=\"v78_4_49\">49<\/sup>Hicieron nuevos vasos sagrados y pusieron en el interior del Templo el candelabro, el altar del incienso y la mesa. <\/span><span class=\"v78_4_50\"><sup id=\"1Macc.4.50\" class=\"v78_4_50\">50<\/sup>Quemaron incienso sobre el altar, y encendieron las lámparas del candelabro para que alumbrasen el Templo. <\/span><span class=\"v78_4_51\"><sup id=\"1Macc.4.51\" class=\"v78_4_51\">51<\/sup>Luego pusieron panes sobre la mesa, colgaron las cortinas y así concluyeron todos los trabajos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_52\"><sup id=\"1Macc.4.52\" class=\"v78_4_52\">52<\/sup>El día veinticinco del noveno mes, llamado Quisleu, del año ciento cuarenta y ocho, se levantaron al despuntar el día <\/span><span class=\"v78_4_53\"><sup id=\"1Macc.4.53\" class=\"v78_4_53\">53<\/sup>y ofrecieron un sacrificio, como manda la ley, sobre el nuevo altar de los holocaustos que habían erigido. <\/span><span class=\"v78_4_54\"><sup id=\"1Macc.4.54\" class=\"v78_4_54\">54<\/sup>En el mismo día y hora en que los paganos habían profanado el altar, en ese mismo día lo consagraron con cánticos acompañados de cítaras, arpas y címbalos. <\/span><span class=\"v78_4_55\"><sup id=\"1Macc.4.55\" class=\"v78_4_55\">55<\/sup>El pueblo entero se postró rostro en tierra, adorando y bendiciendo a Dios por la victoria que les había dado. <\/span><span class=\"v78_4_56\"><sup id=\"1Macc.4.56\" class=\"v78_4_56\">56<\/sup>Durante ocho días celebraron la consagración del altar, ofreciendo con júbilo holocaustos y sacrificios de reconciliación y de acción de gracias. <\/span><span class=\"v78_4_57\"><sup id=\"1Macc.4.57\" class=\"v78_4_57\">57<\/sup>Adornaron la fachada del Templo con coronas de oro y escudos; restauraron las entradas y las salas, y les pusieron puertas. <\/span><span class=\"v78_4_58\"><sup id=\"1Macc.4.58\" class=\"v78_4_58\">58<\/sup>Todo el pueblo lo celebró con inmensa alegría, porque así se vieron libres del ultraje causado por los paganos. <\/span><span class=\"v78_4_59\"><sup id=\"1Macc.4.59\" class=\"v78_4_59\">59<\/sup>Judas, sus hermanos y toda la asamblea de Israel estuvieron de acuerdo en que la consagración del altar se celebrara con júbilo y regocijo cada año, durante ocho días a partir del veinticinco del mes de Quisleu.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_4_60\"><sup id=\"1Macc.4.60\" class=\"v78_4_60\">60<\/sup>En ese tiempo, en torno al monte Sión, construyeron murallas y torres fortificadas, para evitar que los paganos volvieran de nuevo y profanaran aquellos lugares como lo habían hecho antes. <\/span><span class=\"v78_4_61\"><sup id=\"1Macc.4.61\" class=\"v78_4_61\">61<\/sup>Judas puso allí una guarnición para defender el monte Sión, fortificando Betsur, para que el pueblo tuviera una fortaleza frente a Idumea.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:1Macc.4","osis_end":"spa-BHTI:1Macc.4.61","order":"47004","link":"spa-BHTI\/1Macc\/4","display":"1 MACABEOS 4","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.3","nextChapterId":"spa-BHTI:1Macc.5","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Macc.5\" class=\"chapter\">\n<h3 class=\"s1\">Campaña contra idumeos y amonitas<\/h3>\n<p class=\"p\"><span class=\"v78_5_1\"><sup id=\"1Macc.5.1\" class=\"v78_5_1\">1<\/sup>Cuando las naciones vecinas se enteraron de que el altar había sido reconstruido y que el Templo había sido consagrado de nuevo, se llenaron de ira <\/span><span class=\"v78_5_2\"><sup id=\"1Macc.5.2\" class=\"v78_5_2\">2<\/sup>y decidieron exterminar a los descendientes de Jacob que vivían entre ellos. Comenzaron, pues, a matar a los israelitas, con la intención de acabar con todos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_3\"><sup id=\"1Macc.5.3\" class=\"v78_5_3\">3<\/sup>Judas fue entonces a luchar contra los descendientes de Esaú, en Idumea. Atacó Acrabatene, donde los israelitas estaban sitiados, e infligió una gran derrota a los idumeos a quienes sometió, apoderándose de sus pertenencias. <\/span><span class=\"v78_5_4\"><sup id=\"1Macc.5.4\" class=\"v78_5_4\">4<\/sup>Se acordó también de la maldad de los descendientes de Beán, que habían puesto trampas y obstáculos a Israel y habían tendido emboscadas en sus caminos. <\/span><span class=\"v78_5_5\"><sup id=\"1Macc.5.5\" class=\"v78_5_5\">5<\/sup>Los forzó a encerrarse en sus torres, donde los asedió y los consagró al exterminio, incendiando las torres con todos los que estaban dentro. <\/span><span class=\"v78_5_6\"><sup id=\"1Macc.5.6\" class=\"v78_5_6\">6<\/sup>Luego se dirigió contra los amonitas, que contaban con un ejército fuerte y muy numeroso a las órdenes de Timoteo. <\/span><span class=\"v78_5_7\"><sup id=\"1Macc.5.7\" class=\"v78_5_7\">7<\/sup>Pero Judas combatió contra ellos repetidas veces hasta que finalmente los deshizo y destruyó. <\/span><span class=\"v78_5_8\"><sup id=\"1Macc.5.8\" class=\"v78_5_8\">8<\/sup>Se apoderó también de Jazer y sus aldeas, y luego regresó a Judá.<\/span><\/p>\n<h3 class=\"s1\">Campañas contra Galaad y Galilea<\/h3>\n<p class=\"p\"><span class=\"v78_5_9\"><sup id=\"1Macc.5.9\" class=\"v78_5_9\">9<\/sup>Los pueblos que habitaban Galaad se aliaron para exterminar a los israelitas que vivían en su territorio; pero estos, habiéndose refugiado en la fortaleza de Datema, <\/span><span class=\"v78_5_10\"><sup id=\"1Macc.5.10\" class=\"v78_5_10\">10<\/sup>enviaron cartas a Judas y a sus hermanos, diciéndoles:<\/span><\/p>\n<p class=\"q\"><span class=\"v78_5_10\">“Los pueblos que nos rodean se han aliado contra nosotros con intención de exterminarnos. <\/span><span class=\"v78_5_11\"><sup id=\"1Macc.5.11\" class=\"v78_5_11\">11<\/sup>Se están preparando para venir y asaltar esta fortaleza donde nos hemos refugiado; al mando del ejército está Timoteo. <\/span><span class=\"v78_5_12\"><sup id=\"1Macc.5.12\" class=\"v78_5_12\">12<\/sup>Vengan, pues, ahora a salvarnos de sus manos, porque ya son muchos los que han caído de los nuestros. <\/span><span class=\"v78_5_13\"><sup id=\"1Macc.5.13\" class=\"v78_5_13\">13<\/sup>A todos nuestros hermanos que vivían en la región de Tobías, los han matado; a sus mujeres y a sus niños se los han llevado cautivos y se han apoderado de sus bienes. Allí han muerto unos mil hombres”.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_14\"><sup id=\"1Macc.5.14\" class=\"v78_5_14\">14<\/sup>Todavía no habían terminado de leer esta carta, cuando otros mensajeros llegaron de Galilea con las vestiduras rasgadas y trayendo estas noticias: <\/span><span class=\"v78_5_15\"><sup id=\"1Macc.5.15\" class=\"v78_5_15\">15<\/sup>“Gentes que viven en Tolemaida, Tiro y Sidón, y todos los extranjeros de Galilea, se han aliado entre sí para destruirnos”. <\/span><span class=\"v78_5_16\"><sup id=\"1Macc.5.16\" class=\"v78_5_16\">16<\/sup>Apenas Judas y el pueblo oyeron estas palabras, convocaron una gran asamblea para decidir qué debían hacer por sus hermanos que, atacados por sus enemigos, se encontraban en tan difícil situación. <\/span><span class=\"v78_5_17\"><sup id=\"1Macc.5.17\" class=\"v78_5_17\">17<\/sup>Entonces dijo Judas a su hermano Simón:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_17\">— Escoge unos hombres y ve a liberar a tus hermanos de Galilea. Entre tanto yo iré a Galaad.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_18\"><sup id=\"1Macc.5.18\" class=\"v78_5_18\">18<\/sup>Para defender Judea dejó, con el resto del ejército, a José, hijo de Zacarías, y a Azarías, jefe del pueblo. <\/span><span class=\"v78_5_19\"><sup id=\"1Macc.5.19\" class=\"v78_5_19\">19<\/sup>Les dio esta orden:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_19\">— Cuiden del pueblo, pero no entren en combate con los paganos hasta que nosotros hayamos regresado.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_20\"><sup id=\"1Macc.5.20\" class=\"v78_5_20\">20<\/sup>A Simón se le asignaron tres mil soldados para su campaña de Galilea; y ocho mil a Judas, para la de Galaad. <\/span><span class=\"v78_5_21\"><sup id=\"1Macc.5.21\" class=\"v78_5_21\">21<\/sup>Así pues, Simón se fue a Galilea, donde libró muchas batallas contra los paganos, a los que derrotó <\/span><span class=\"v78_5_22\"><sup id=\"1Macc.5.22\" class=\"v78_5_22\">22<\/sup>y persiguió hasta las mismas puertas de Tolemaida. De los paganos cayeron unos tres mil hombres, y Simón se apoderó de su botín. <\/span><span class=\"v78_5_23\"><sup id=\"1Macc.5.23\" class=\"v78_5_23\">23<\/sup>Luego tomó consigo a los judíos que vivían en Galilea y Arbata, junto con sus mujeres, sus hijos y todos sus bienes, y volvió a Judea lleno de alegría. <\/span><span class=\"v78_5_24\"><sup id=\"1Macc.5.24\" class=\"v78_5_24\">24<\/sup>Por su parte, Judas Macabeo y su hermano Jonatán cruzaron el Jordán y caminaron tres días por el desierto. <\/span><span class=\"v78_5_25\"><sup id=\"1Macc.5.25\" class=\"v78_5_25\">25<\/sup>Allí se encontraron con los nabateos, que los recibieron pacíficamente y les contaron todo cuanto les había sucedido a sus hermanos en Galaad. <\/span><span class=\"v78_5_26\"><sup id=\"1Macc.5.26\" class=\"v78_5_26\">26<\/sup>Les dijeron que muchos de ellos estaban prisioneros en Bosrá, Bosor, Alemá, Casfó, Maqued y Carnáin, ciudades todas grandes y fortificadas. <\/span><span class=\"v78_5_27\"><sup id=\"1Macc.5.27\" class=\"v78_5_27\">27<\/sup>También les dijeron que había prisioneros en las demás ciudades de Galaad, y que sus enemigos estaban preparados para atacar y tomar las fortalezas al día siguiente, dispuestos a exterminar a todos los judíos en un solo día.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_28\"><sup id=\"1Macc.5.28\" class=\"v78_5_28\">28<\/sup>Entonces Judas y su ejército tomaron otra dirección, encaminándose rápidamente a Bosrá a través del desierto. Llegaron a la ciudad, la tomaron, pasaron a cuchillo a todos los varones, la saquearon y la incendiaron. <\/span><span class=\"v78_5_29\"><sup id=\"1Macc.5.29\" class=\"v78_5_29\">29<\/sup>Al caer la noche, se dirigieron a la fortaleza de Datema. <\/span><span class=\"v78_5_30\"><sup id=\"1Macc.5.30\" class=\"v78_5_30\">30<\/sup>Al amanecer vieron una innumerable multitud provista de escaleras y máquinas de guerra, dispuesta para atacar a los sitiados y tomar la fortaleza. <\/span><span class=\"v78_5_31\"><sup id=\"1Macc.5.31\" class=\"v78_5_31\">31<\/sup>Judas vio que la batalla había comenzado: oyó un gran griterío en la ciudad y un fuerte sonido de trompetas que subía hasta el cielo. <\/span><span class=\"v78_5_32\"><sup id=\"1Macc.5.32\" class=\"v78_5_32\">32<\/sup>Entonces dijo a los hombres de su ejército:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_32\">— ¡Luchen hoy por nuestros hermanos!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_33\"><sup id=\"1Macc.5.33\" class=\"v78_5_33\">33<\/sup>Dispuso en tres columnas las tropas, las cuales avanzaron por la retaguardia del enemigo mientras sonaban las trompetas y oraban a gritos. <\/span><span class=\"v78_5_34\"><sup id=\"1Macc.5.34\" class=\"v78_5_34\">34<\/sup>El ejército de Timoteo, al enterarse de que se trataba del Macabeo, emprendió la huida; y Judas les causó ese día una terrible derrota dando muerte a unos ocho mil soldados. <\/span><span class=\"v78_5_35\"><sup id=\"1Macc.5.35\" class=\"v78_5_35\">35<\/sup>Después Judas se volvió contra Alemá, la atacó y se apoderó de ella: mató a todos los varones y saqueó e incendió la ciudad. <\/span><span class=\"v78_5_36\"><sup id=\"1Macc.5.36\" class=\"v78_5_36\">36<\/sup>De allí se dirigió a Galaad, ocupando Casfó, Maqued, Bosor y las demás ciudades de la región.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_37\"><sup id=\"1Macc.5.37\" class=\"v78_5_37\">37<\/sup>Timoteo, pasados estos hechos, organizó un nuevo ejército que acampó frente a Rafón, al otro lado del torrente. <\/span><span class=\"v78_5_38\"><sup id=\"1Macc.5.38\" class=\"v78_5_38\">38<\/sup>Judas envió gente a explorar el campamento; le trajeron este informe:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_38\">— Todas las naciones vecinas se han unido a Timoteo, formando así un enorme ejército. <\/span><span class=\"v78_5_39\"><sup id=\"1Macc.5.39\" class=\"v78_5_39\">39<\/sup>También hay entre ellos mercenarios árabes, venidos para prestarles ayuda; han acampado al otro lado del torrente y están preparados para atacarte.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_39\">Entonces Judas salió a su encuentro <\/span><span class=\"v78_5_40\"><sup id=\"1Macc.5.40\" class=\"v78_5_40\">40<\/sup>y, en tanto él se acercaba con sus tropas al torrente, Timoteo habló así a los jefes de su ejército:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_40\">— Si Judas cruza el torrente antes que nosotros, no podremos resistirlo y seguramente nos vencerá; <\/span><span class=\"v78_5_41\"><sup id=\"1Macc.5.41\" class=\"v78_5_41\">41<\/sup>pero si se atemoriza y queda acampado al otro lado del río, nosotros lo atacaremos y lo venceremos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_42\"><sup id=\"1Macc.5.42\" class=\"v78_5_42\">42<\/sup>Cuando Judas llegó al torrente, situó en su orilla a los oficiales del ejército y les dio la orden de no permitir que nadie acampara allí, sino que todos entraran en combate. <\/span><span class=\"v78_5_43\"><sup id=\"1Macc.5.43\" class=\"v78_5_43\">43<\/sup>Judas fue el primero en cruzar el río en busca del enemigo, y toda su gente lo siguió. Todos aquellos paganos fueron derrotados y, abandonando sus armas, huyeron a refugiarse en el templo de Carnáin; <\/span><span class=\"v78_5_44\"><sup id=\"1Macc.5.44\" class=\"v78_5_44\">44<\/sup>pero los israelitas tomaron la ciudad e incendiaron el templo con todos los que estaban dentro. La ciudad fue, pues, conquistada y, desde entonces, nadie pudo hacer frente a Judas.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_45\"><sup id=\"1Macc.5.45\" class=\"v78_5_45\">45<\/sup>Judas reunió a todos los israelitas que había en Galaad para llevarlos a territorio de Judá, desde el más pequeño hasta el más grande, con sus mujeres, sus niños y sus bienes. Era una inmensa multitud. <\/span><span class=\"v78_5_46\"><sup id=\"1Macc.5.46\" class=\"v78_5_46\">46<\/sup>Llegaron a Efrón, ciudad grande y muy fortificada, situada en pleno camino; y como no podían desviarse a derecha ni a izquierda, se vieron obligados a atravesarla. <\/span><span class=\"v78_5_47\"><sup id=\"1Macc.5.47\" class=\"v78_5_47\">47<\/sup>Pero los habitantes de la ciudad les cerraron las puertas y las tapiaron con piedras. <\/span><span class=\"v78_5_48\"><sup id=\"1Macc.5.48\" class=\"v78_5_48\">48<\/sup>Judas les envió entonces un mensaje, en son de paz, diciéndoles: “Déjennos atravesar su tierra para ir a nuestro país. Nadie va a hacerles ningún daño: tan sólo queremos pasar”. Pero ellos se negaron a abrirles las puertas. <\/span><span class=\"v78_5_49\"><sup id=\"1Macc.5.49\" class=\"v78_5_49\">49<\/sup>Entonces Judas ordenó al ejército que cada cual estuviera en su puesto, <\/span><span class=\"v78_5_50\"><sup id=\"1Macc.5.50\" class=\"v78_5_50\">50<\/sup>tomando los soldados posiciones. Atacaron la ciudad durante todo el día y toda la noche, hasta que cayó en su poder. <\/span><span class=\"v78_5_51\"><sup id=\"1Macc.5.51\" class=\"v78_5_51\">51<\/sup>Hizo matar a todos sus habitantes a filo de espada, arrasó la ciudad, la saqueó y la atravesó pasando por encima de los cadáveres. <\/span><span class=\"v78_5_52\"><sup id=\"1Macc.5.52\" class=\"v78_5_52\">52<\/sup>Luego cruzaron el Jordán y alcanzaron la gran llanura que se extiende frente a Betsán. <\/span><span class=\"v78_5_53\"><sup id=\"1Macc.5.53\" class=\"v78_5_53\">53<\/sup>A lo largo del camino se ocupaba Judas de reunir a los rezagados y de animar al pueblo, hasta que llegaron a la tierra de Judá. <\/span><span class=\"v78_5_54\"><sup id=\"1Macc.5.54\" class=\"v78_5_54\">54<\/sup>Pletóricos de júbilo y alegría, subieron al monte Sión para ofrecer holocaustos por aquel regreso feliz y sin haber tenido ninguna baja.<\/span><\/p>\n<h3 class=\"s1\">La derrota de Yamnia<\/h3>\n<p class=\"p\"><span class=\"v78_5_55\"><sup id=\"1Macc.5.55\" class=\"v78_5_55\">55<\/sup>Durante el tiempo en que Judas y Jonatán se encontraban en la región de Galaad, y su hermano Simón estaba en Galilea, frente a Tolemaida, <\/span><span class=\"v78_5_56\"><sup id=\"1Macc.5.56\" class=\"v78_5_56\">56<\/sup>José, hijo de Zacarías, y Azarías, jefes del ejército, se enteraron de las hazañas de guerra que aquellos habían llevado a cabo. <\/span><span class=\"v78_5_57\"><sup id=\"1Macc.5.57\" class=\"v78_5_57\">57<\/sup>Se dijeron: “Hagámonos también nosotros famosos peleando contra los paganos que nos rodean”. <\/span><span class=\"v78_5_58\"><sup id=\"1Macc.5.58\" class=\"v78_5_58\">58<\/sup>Ordenaron entonces a las tropas a su mando que emprendieran la marcha hacia Yamnia; <\/span><span class=\"v78_5_59\"><sup id=\"1Macc.5.59\" class=\"v78_5_59\">59<\/sup>pero Gorgias salió de la ciudad con sus soldados para presentarles batalla. <\/span><span class=\"v78_5_60\"><sup id=\"1Macc.5.60\" class=\"v78_5_60\">60<\/sup>Derrotó a José y Azarías, persiguiéndolos hasta las mismas fronteras de Judá: aquel día cayeron unos dos mil israelitas. <\/span><span class=\"v78_5_61\"><sup id=\"1Macc.5.61\" class=\"v78_5_61\">61<\/sup>Fue este un gran desastre para el pueblo; acaeció por no haber obedecido a Judas y a sus hermanos y por haberse creído capaces de grandes proezas. <\/span><span class=\"v78_5_62\"><sup id=\"1Macc.5.62\" class=\"v78_5_62\">62<\/sup>Y es que no pertenecían a aquel linaje de hombres a quienes se había confiado la salvación de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_63\"><sup id=\"1Macc.5.63\" class=\"v78_5_63\">63<\/sup>Judas y sus hermanos alcanzaron una gran celebridad en todo Israel y en todas las naciones donde se oía hablar de ellos. <\/span><span class=\"v78_5_64\"><sup id=\"1Macc.5.64\" class=\"v78_5_64\">64<\/sup>La gente, apiñada a su alrededor, los aclamaba.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_5_65\"><sup id=\"1Macc.5.65\" class=\"v78_5_65\">65<\/sup>Luego, Judas y sus hermanos salieron a luchar en la región meridional contra los descendientes de Esaú. Conquistó Hebrón y sus aldeas, destruyó sus fortificaciones e incendió las torres que había en su entorno. <\/span><span class=\"v78_5_66\"><sup id=\"1Macc.5.66\" class=\"v78_5_66\">66<\/sup>Luego se fue al país de los filisteos, pasando por Maresá. <\/span><span class=\"v78_5_67\"><sup id=\"1Macc.5.67\" class=\"v78_5_67\">67<\/sup>Aquel día cayeron en la batalla unos sacerdotes, quienes, pretendiendo mostrar su valentía, salieron a luchar de manera imprudente. <\/span><span class=\"v78_5_68\"><sup id=\"1Macc.5.68\" class=\"v78_5_68\">68<\/sup>Judas se desvió después hacia Azoto, en tierras filisteas. Derribó allí sus altares paganos, quemó las imágenes de sus dioses y saqueó sus ciudades. Después regresó a Judá.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:1Macc.5","osis_end":"spa-BHTI:1Macc.5.68","order":"47005","link":"spa-BHTI\/1Macc\/5","display":"1 MACABEOS 5","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.4","nextChapterId":"spa-BHTI:1Macc.6","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Macc.3\" class=\"chapter\">\n<h2 class=\"ms1\">II.— JUDAS MACABEO, LÍDER DEL LEVANTAMIENTO (3,1—9,22)<\/h2>\n<h3 class=\"s1\">Judas inicia sus campañas<\/h3>\n<p class=\"p\"><span class=\"v78_3_1\"><sup id=\"1Macc.3.1\" class=\"v78_3_1\">1<\/sup>Judas, llamado Macabeo, sucedió a su padre. <\/span><span class=\"v78_3_2\"><sup id=\"1Macc.3.2\" class=\"v78_3_2\">2<\/sup>Lo apoyaron todos sus hermanos y todos los que habían seguido a su padre, manteniendo con entusiasmo la lucha por Israel.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_3\"><sup id=\"1Macc.3.3\" class=\"v78_3_3\">3<\/sup>Él extendió la fama de su pueblo,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_3\">como un héroe revestido de su coraza<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_3\">que se ciñe sus armas de guerra.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_3\">Entró en combate protegiendo<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_3\">el campamento con su espada.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_4\"><sup id=\"1Macc.3.4\" class=\"v78_3_4\">4<\/sup>Por sus proezas era como un león,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_4\">como un cachorro que ruge ante su presa.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_5\"><sup id=\"1Macc.3.5\" class=\"v78_3_5\">5<\/sup>Persiguió sin descanso a los malvados,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_5\">y entregó como pasto de las llamas<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_5\">a los que perturbaban al pueblo.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_6\"><sup id=\"1Macc.3.6\" class=\"v78_3_6\">6<\/sup>Los impíos se llenaron de terror;<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_6\">temblaron todos los que hacían el mal<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_6\">y, gracias a él, se alcanzó la liberación.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_7\"><sup id=\"1Macc.3.7\" class=\"v78_3_7\">7<\/sup>Amargó la vida a muchos reyes ,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_7\">pero alegró a Jacob con sus proezas;<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_7\">su memoria será bendita por siempre.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_8\"><sup id=\"1Macc.3.8\" class=\"v78_3_8\">8<\/sup>Recorrió las ciudades de Judá,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_8\">aniquiló a los impíos que había en ellas<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_8\">y apartó de Israel la ira de Dios.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_9\"><sup id=\"1Macc.3.9\" class=\"v78_3_9\">9<\/sup>Su fama llegó a los confines de la tierra,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_9\">y reunió a los que estaban<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_9\">muy cerca de ser aniquilados.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_10\"><sup id=\"1Macc.3.10\" class=\"v78_3_10\">10<\/sup>Con el fin de luchar contra Israel, Apolonio, reclutó un poderoso ejército formado por paganos y samaritanos. <\/span><span class=\"v78_3_11\"><sup id=\"1Macc.3.11\" class=\"v78_3_11\">11<\/sup>Cuando Judas se enteró de esto, salió a su encuentro, lo derrotó y lo mató. Causaron muchas bajas entre los enemigos, y pusieron en fuga a los restantes. <\/span><span class=\"v78_3_12\"><sup id=\"1Macc.3.12\" class=\"v78_3_12\">12<\/sup>Al recoger el botín, Judas se apoderó de la espada de Apolonio que, a partir de ese día, llevó siempre consigo en las batallas.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_13\"><sup id=\"1Macc.3.13\" class=\"v78_3_13\">13<\/sup>Al enterarse Serón, jefe del ejército sirio, que Judas había reunido un contingente de fieles seguidores dispuestos para el combate, <\/span><span class=\"v78_3_14\"><sup id=\"1Macc.3.14\" class=\"v78_3_14\">14<\/sup>se dijo: “Voy a hacerme famoso. Me cubriré de gloria en el reino, combatiendo contra Judas y sus secuaces, esos que desprecian el decreto real”. <\/span><span class=\"v78_3_15\"><sup id=\"1Macc.3.15\" class=\"v78_3_15\">15<\/sup>Entonces, un poderoso ejército formado por gente impía, subió con él para vengarse de los israelitas. <\/span><span class=\"v78_3_16\"><sup id=\"1Macc.3.16\" class=\"v78_3_16\">16<\/sup>Pero cuando se acercaban a la subida de Betorón, Judas les salió al encuentro con unos pocos hombres, <\/span><span class=\"v78_3_17\"><sup id=\"1Macc.3.17\" class=\"v78_3_17\">17<\/sup>quienes, al ver el ejército que venía contra ellos, dijeron a Judas:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_17\">— ¿Cómo vamos a luchar nosotros, que somos tan pocos, contra ese ejército poderoso y fuerte? Además nos faltan las fuerzas, porque desde ayer estamos ayunando.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_18\"><sup id=\"1Macc.3.18\" class=\"v78_3_18\">18<\/sup>Judas les respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_18\">— No es imposible que una muchedumbre caiga en manos de unos pocos, pues Dios lo mismo puede salvar con muchos que con pocos: <\/span><span class=\"v78_3_19\"><sup id=\"1Macc.3.19\" class=\"v78_3_19\">19<\/sup>en una batalla, la victoria no depende del número de soldados, sino del poder que viene del cielo. <\/span><span class=\"v78_3_20\"><sup id=\"1Macc.3.20\" class=\"v78_3_20\">20<\/sup>Ellos, llenos de soberbia e impiedad, vienen a atacarnos con la intención de matarnos a nosotros, a nuestras mujeres y a nuestros niños, pretendiendo apoderarse de todo lo que tenemos; <\/span><span class=\"v78_3_21\"><sup id=\"1Macc.3.21\" class=\"v78_3_21\">21<\/sup>pero nosotros vamos a luchar por nuestra vida y nuestras leyes. <\/span><span class=\"v78_3_22\"><sup id=\"1Macc.3.22\" class=\"v78_3_22\">22<\/sup>¡No les tengan miedo, porque Dios los destruirá ante nuestros propios ojos!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_23\"><sup id=\"1Macc.3.23\" class=\"v78_3_23\">23<\/sup>Apenas cesó de hablar, se lanzó por sorpresa contra sus enemigos y derrotó a Serón con todo su ejército. <\/span><span class=\"v78_3_24\"><sup id=\"1Macc.3.24\" class=\"v78_3_24\">24<\/sup>Luego los persiguieron por la cuesta de Betorón hasta la llanura, haciendo que cayeran unos ochocientos hombres; los demás huyeron al país de los filisteos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_25\"><sup id=\"1Macc.3.25\" class=\"v78_3_25\">25<\/sup>El temor a Judas y a sus hermanos comenzó a apoderarse de las naciones vecinas, que pronto se llenaron de pánico. <\/span><span class=\"v78_3_26\"><sup id=\"1Macc.3.26\" class=\"v78_3_26\">26<\/sup>Su fama llegó a oídos del rey, y en todas las naciones se comentaban las victorias de Judas.<\/span><\/p>\n<h3 class=\"s1\">Antíoco y Lisias<\/h3>\n<p class=\"p\"><span class=\"v78_3_27\"><sup id=\"1Macc.3.27\" class=\"v78_3_27\">27<\/sup>Al enterarse Antíoco de lo que estaba sucediendo, montó en cólera y mandó que se reunieran todas las fuerzas armadas de su reino, tratando de organizar un ejército en extremo poderoso. <\/span><span class=\"v78_3_28\"><sup id=\"1Macc.3.28\" class=\"v78_3_28\">28<\/sup>Abrió su tesoro y pagó a las tropas el salario de un año, ordenándoles que se preparasen para cualquier eventualidad. <\/span><span class=\"v78_3_29\"><sup id=\"1Macc.3.29\" class=\"v78_3_29\">29<\/sup>Pero entonces advirtió que el dinero del tesoro se había acabado y que, a causa de las disensiones y los conflictos que él mismo había provocado al suprimir las costumbres vigentes desde tiempos inmemoriales, no bastaban los impuestos de la región. <\/span><span class=\"v78_3_30\"><sup id=\"1Macc.3.30\" class=\"v78_3_30\">30<\/sup>Por eso temió que, como ya le había ocurrido en otras ocasiones, no le alcanzara el dinero para cubrir los gastos y regalos que él solía hacer de modo aún más espléndido que sus predecesores en el reino. <\/span><span class=\"v78_3_31\"><sup id=\"1Macc.3.31\" class=\"v78_3_31\">31<\/sup>Profundamente preocupado, tomó la decisión de ir a Persia para cobrar los impuestos de aquellas provincias y reunir así una considerable cantidad de dinero. <\/span><span class=\"v78_3_32\"><sup id=\"1Macc.3.32\" class=\"v78_3_32\">32<\/sup>Entre tanto le encargó a Lisias, hombre ilustre y de linaje real, los asuntos del reino que abarcaban desde el río Éufrates hasta las fronteras de Egipto. <\/span><span class=\"v78_3_33\"><sup id=\"1Macc.3.33\" class=\"v78_3_33\">33<\/sup>También le encomendó que, hasta su regreso, cuidara de su hijo Antíoco. <\/span><span class=\"v78_3_34\"><sup id=\"1Macc.3.34\" class=\"v78_3_34\">34<\/sup>Le confió la mitad del ejército, además de los elefantes, y le dio instrucciones sobre todo lo que debía hacer, en especial con relación a los habitantes de Judea y Jerusalén; <\/span><span class=\"v78_3_35\"><sup id=\"1Macc.3.35\" class=\"v78_3_35\">35<\/sup>contra estos debía enviar un ejército, para destruir y aniquilar el poder de Israel y lo que aún quedara de Jerusalén, y para borrar de la tierra su memoria. <\/span><span class=\"v78_3_36\"><sup id=\"1Macc.3.36\" class=\"v78_3_36\">36<\/sup>A continuación debía instalar extranjeros en todos los lugares del país y repartir las tierras entre ellos. <\/span><span class=\"v78_3_37\"><sup id=\"1Macc.3.37\" class=\"v78_3_37\">37<\/sup>El año ciento cuarenta y siete tomó el rey la otra mitad de su ejército, se puso en marcha y, partiendo de Antioquía, la capital de su reino, atravesó el río Éufrates y recorrió las provincias de la meseta.<\/span><\/p>\n<h3 class=\"s1\">La invasión de Judea<\/h3>\n<p class=\"p\"><span class=\"v78_3_38\"><sup id=\"1Macc.3.38\" class=\"v78_3_38\">38<\/sup>Lisias eligió a Tolomeo hijo de Dorimeno, a Nicanor y a Gorgias, personajes importantes entre los amigos del rey, <\/span><span class=\"v78_3_39\"><sup id=\"1Macc.3.39\" class=\"v78_3_39\">39<\/sup>y con ellos envió cuarenta mil soldados de infantería y siete mil jinetes con el fin de invadir el territorio de Judá y arrasarlo, según lo había dispuesto el rey. <\/span><span class=\"v78_3_40\"><sup id=\"1Macc.3.40\" class=\"v78_3_40\">40<\/sup>Todas las tropas se pusieron, pues, en marcha, y acamparon cerca de Emaús, en la llanura. <\/span><span class=\"v78_3_41\"><sup id=\"1Macc.3.41\" class=\"v78_3_41\">41<\/sup>Al saberlo, los comerciantes de la región se dirigieron al campamento con gran cantidad de plata y oro — y también con cadenas— para comprar israelitas como esclavos. Al ejército se le sumaron fuerzas de Siria y del país de los filisteos. <\/span><span class=\"v78_3_42\"><sup id=\"1Macc.3.42\" class=\"v78_3_42\">42<\/sup>Judas y sus hermanos vieron que la situación era grave y que el ejército enemigo había acampado en el interior del país. Se enteraron también de que el rey había dado orden de destruir y exterminar al pueblo. <\/span><span class=\"v78_3_43\"><sup id=\"1Macc.3.43\" class=\"v78_3_43\">43<\/sup>Entonces se dijeron unos a otros: “¡Libremos a nuestro pueblo de la ruina! ¡Luchemos por nuestro pueblo y por el Templo!”. <\/span><span class=\"v78_3_44\"><sup id=\"1Macc.3.44\" class=\"v78_3_44\">44<\/sup>Luego se convocó una asamblea a fin de prepararse para la guerra, al mismo tiempo que oraban y suplicaban a Dios misericordia y compasión.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_45\"><sup id=\"1Macc.3.45\" class=\"v78_3_45\">45<\/sup>Jerusalén estaba deshabitada y desierta,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_45\">ninguno de sus hijos entraba ni salía.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_45\">El Templo había sido pisoteado,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_45\">y los extranjeros ocupaban la ciudadela<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_45\">convertida en morada de paganos.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_45\">El júbilo de Jacob había desaparecido,<\/span><\/p>\n<p class=\"q\"><span class=\"v78_3_45\">la flauta y la cítara guardaban silencio.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_46\"><sup id=\"1Macc.3.46\" class=\"v78_3_46\">46<\/sup>Una vez reunidos, se fueron a Mispá, frente a Jerusalén, porque en otro tiempo tuvo Israel en Mispá un lugar de oración. <\/span><span class=\"v78_3_47\"><sup id=\"1Macc.3.47\" class=\"v78_3_47\">47<\/sup>Aquel día ayunaron, se vistieron de sayal, se cubrieron la cabeza de ceniza y rasgaron sus vestiduras. <\/span><span class=\"v78_3_48\"><sup id=\"1Macc.3.48\" class=\"v78_3_48\">48<\/sup>Abrieron el libro de la ley para descubrir en él lo que consultaban los paganos a sus ídolos; <\/span><span class=\"v78_3_49\"><sup id=\"1Macc.3.49\" class=\"v78_3_49\">49<\/sup>trajeron también las vestiduras sacerdotales, las primicias y los diezmos; reunieron a los nazareos que ya habían cumplido el tiempo de su voto <\/span><span class=\"v78_3_50\"><sup id=\"1Macc.3.50\" class=\"v78_3_50\">50<\/sup>y clamaron al cielo, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_50\">— ¿Qué haremos con todos estos? ¿A dónde los llevaremos, <\/span><span class=\"v78_3_51\"><sup id=\"1Macc.3.51\" class=\"v78_3_51\">51<\/sup>pues tu Templo ha sido pisoteado y profanado, y tus sacerdotes están de luto y humillados? <\/span><span class=\"v78_3_52\"><sup id=\"1Macc.3.52\" class=\"v78_3_52\">52<\/sup>Los paganos se han aliado entre sí para exterminarnos: tú conoces lo que traman contra nosotros. <\/span><span class=\"v78_3_53\"><sup id=\"1Macc.3.53\" class=\"v78_3_53\">53<\/sup>¿Cómo podremos enfrentarnos a ellos si tú no vienes en nuestro socorro?<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_54\"><sup id=\"1Macc.3.54\" class=\"v78_3_54\">54<\/sup>Después tocaron las trompetas y clamaron a gran voz.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_55\"><sup id=\"1Macc.3.55\" class=\"v78_3_55\">55<\/sup>Judas nombró en seguida, de entre el pueblo, jefes con mando sobre mil, sobre cien, sobre cincuenta y sobre diez. <\/span><span class=\"v78_3_56\"><sup id=\"1Macc.3.56\" class=\"v78_3_56\">56<\/sup>Y, de acuerdo con la ley, permitió que regresaran a sus hogares los que estuvieran construyéndose su casa, los recién casados, los que estaban plantando una viña y los que tuvieran miedo. <\/span><span class=\"v78_3_57\"><sup id=\"1Macc.3.57\" class=\"v78_3_57\">57<\/sup>Luego se puso en marcha el ejército, acampando al sur de Emaús. <\/span><span class=\"v78_3_58\"><sup id=\"1Macc.3.58\" class=\"v78_3_58\">58<\/sup>Judas les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_3_58\">— ¡Prepárense y sean valientes! ¡Mañana, tan pronto amanezca, deben estar listos a luchar contra esos paganos que se han juntado para destruirnos a nosotros y a nuestro Templo! <\/span><span class=\"v78_3_59\"><sup id=\"1Macc.3.59\" class=\"v78_3_59\">59<\/sup>Más nos vale morir en la batalla que ver las desgracias de nuestra nación y de nuestro Templo. <\/span><span class=\"v78_3_60\"><sup id=\"1Macc.3.60\" class=\"v78_3_60\">60<\/sup>¡Pero que se haga lo que Dios quiera!<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:1Macc.3","osis_end":"spa-BHTI:1Macc.3.60","order":"47003","link":"spa-BHTI\/1Macc\/3","display":"1 MACABEOS 3","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.2","nextChapterId":"spa-BHTI:1Macc.4","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}