{"auditid":"0","label":"","text":"<div id=\"Jdt.11\" class=\"chapter\">\n<h3 class=\"s1\">Judit y Holofernes<\/h3>\n<p class=\"p\"><span class=\"v77_11_1\"><sup id=\"Jdt.11.1\" class=\"v77_11_1\">1<\/sup>Holofernes le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_1\">— ¡Ten confianza, mujer, no temas! Jamás yo he tratado mal a nadie que haya deseado servir a Nabucodonosor, el rey de toda la tierra. <\/span><span class=\"v77_11_2\"><sup id=\"Jdt.11.2\" class=\"v77_11_2\">2<\/sup>Incluso si ese pueblo tuyo que habita en la montaña no me hubiera despreciado, tampoco habría yo levantado mi lanza contra ellos. ¡Son ellos mismos quienes se lo han buscado! <\/span><span class=\"v77_11_3\"><sup id=\"Jdt.11.3\" class=\"v77_11_3\">3<\/sup>Pero ahora dime por qué has huido de ellos y te has pasado a nosotros.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_3\">De lo que no cabe duda es que, al venir aquí, te has salvado. Así que ten confianza, porque tu vida está a salvo desde esta misma noche; <\/span><span class=\"v77_11_4\"><sup id=\"Jdt.11.4\" class=\"v77_11_4\">4<\/sup>nadie te hará ningún mal. Por el contrario, serás bien tratada, como corresponde a quienes sirven a mi señor, el rey Nabucodonosor.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_5\"><sup id=\"Jdt.11.5\" class=\"v77_11_5\">5<\/sup>Judit le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_5\">— Pon atención a las palabras de esta sierva tuya y permite que hable en tu presencia. Mi señor, nada diré esta noche que sea falso. <\/span><span class=\"v77_11_6\"><sup id=\"Jdt.11.6\" class=\"v77_11_6\">6<\/sup>Si sigues los consejos de tu sierva, Dios llevará tus planes a buen fin y nada fracasará de cuanto mi señor desea llevar a cabo. <\/span><span class=\"v77_11_7\"><sup id=\"Jdt.11.7\" class=\"v77_11_7\">7<\/sup>¡Por vida de Nabucodonosor, rey de toda la tierra, y por su poder! Él te ha enviado para que pongas en orden a todo ser viviente. Gracias a ti, no sólo las personas están a su servicio, sino que, por tu poder, también los animales salvajes, el ganado y las aves del cielo quedarán sometidos a Nabucodonosor y a su descendencia. <\/span><span class=\"v77_11_8\"><sup id=\"Jdt.11.8\" class=\"v77_11_8\">8<\/sup>Hemos oído hablar de tu sabiduría y de la agudeza de tu inteligencia, y por toda la tierra se comenta que tú eres el mejor hombre del reino, el que posee mayores conocimientos y el que es más digno de admiración en la estrategia guerrera. <\/span><span class=\"v77_11_9\"><sup id=\"Jdt.11.9\" class=\"v77_11_9\">9<\/sup>También nos hemos enterado del discurso que Ajior pronunció en la reunión de tu consejo: hemos escuchado sus palabras, pues los hombres de Betulia le salvaron la vida y él les contó todo lo que había hablado delante de ti. <\/span><span class=\"v77_11_10\"><sup id=\"Jdt.11.10\" class=\"v77_11_10\">10<\/sup>Por eso, amo y señor, no menosprecies su palabra, sino ten en cuenta lo que te dijo, porque es cierto que nuestro pueblo no puede ser castigado ni dominado por la espada, a menos que peque contra su Dios. <\/span><span class=\"v77_11_11\"><sup id=\"Jdt.11.11\" class=\"v77_11_11\">11<\/sup>Pero mi señor no debe sentirse ahora frustrado ni vencido; y es que la muerte los arrebatará sin remedio porque van a caer en pecado y van a provocar insensatamente la ira de Dios. <\/span><span class=\"v77_11_12\"><sup id=\"Jdt.11.12\" class=\"v77_11_12\">12<\/sup>Dado que les falta la comida, y el agua les escasea, han resuelto echar mano del ganado y alimentarse de todo cuanto Dios, en sus leyes, les ha prohibido que coman. <\/span><span class=\"v77_11_13\"><sup id=\"Jdt.11.13\" class=\"v77_11_13\">13<\/sup>Incluso han decidido consumir las primicias del trigo y los diezmos del vino y del aceite, que son cosas consagradas y reservadas para los sacerdotes que ejercen su función en Jerusalén, en presencia de nuestro Dios, y que a nadie del pueblo le está permitido ni siquiera tocarlas con las manos. <\/span><span class=\"v77_11_14\"><sup id=\"Jdt.11.14\" class=\"v77_11_14\">14<\/sup>Además han enviado una delegación a Jerusalén —donde los que allí residen hacen lo mismo— para pedir del Consejo de Ancianos la oportuna autorización. <\/span><span class=\"v77_11_15\"><sup id=\"Jdt.11.15\" class=\"v77_11_15\">15<\/sup>Pero sucederá que, en cuanto la obtengan, se servirán de ella, y en ese mismo día caerán en tus manos y los exterminarás. <\/span><span class=\"v77_11_16\"><sup id=\"Jdt.11.16\" class=\"v77_11_16\">16<\/sup>Por eso yo, tu sierva, al saber todo esto huí de ellos. Dios me ha enviado para realizar juntamente contigo una hazaña que va a llenar de asombro a todo aquel que se entere de ella. <\/span><span class=\"v77_11_17\"><sup id=\"Jdt.11.17\" class=\"v77_11_17\">17<\/sup>Porque tu sierva es una mujer piadosa que, tanto de día como de noche, sirve al Dios del cielo. Ahora, señor mío, me quedaré a tu lado, pero cada noche saldré a orar en el valle y adorar a Dios, y cuando cometan el pecado, él me lo dará a conocer. <\/span><span class=\"v77_11_18\"><sup id=\"Jdt.11.18\" class=\"v77_11_18\">18<\/sup>A mi regreso vendré a informarte. Entonces podrás salir con todo tu ejército, y no habrá nadie entre ellos que pueda oponerte resistencia. <\/span><span class=\"v77_11_19\"><sup id=\"Jdt.11.19\" class=\"v77_11_19\">19<\/sup>Yo te conduciré a través de Judea hasta que llegues a Jerusalén, y pondré tu trono en medio de la ciudad. Tú los conducirás como a ovejas sin pastor, y no habrá ni siquiera un perro que se atreva a ladrar delante de ti. Todas estas cosas me fueron anunciadas con antelación, y yo he sido enviada a comunicártelas.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_20\"><sup id=\"Jdt.11.20\" class=\"v77_11_20\">20<\/sup>Estas palabras de Judit agradaron a Holofernes y a todos sus oficiales que, admirados de su sabiduría, dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_21\"><sup id=\"Jdt.11.21\" class=\"v77_11_21\">21<\/sup>— No hay en toda la tierra una mujer que pueda compararse con esta, ni en la belleza de su semblante ni en la sensatez de sus palabras.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_22\"><sup id=\"Jdt.11.22\" class=\"v77_11_22\">22<\/sup>Holofernes le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_11_22\">— ¡Bien ha hecho Dios enviándote por delante de tu pueblo, para poner el triunfo en nuestras manos y destruir a los que han despreciado a mi señor! <\/span><span class=\"v77_11_23\"><sup id=\"Jdt.11.23\" class=\"v77_11_23\">23<\/sup>Eres muy bella de aspecto y tus palabras son elocuentes. Si haces lo que has dicho, tu Dios será mi Dios, y vivirás en el palacio del rey Nabucodonosor y serás famosa en toda la tierra.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"spa-BHTI:Jdt.11","osis_end":"spa-BHTI:Jdt.11.23","order":"41011","link":"spa-BHTI\/Jdt\/11","display":"JUDIT 11","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.10","nextChapterId":"spa-BHTI:Jdt.12","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jdt.12\" class=\"chapter\">\n<p class=\"p\"><span class=\"v77_12_1\"><sup id=\"Jdt.12.1\" class=\"v77_12_1\">1<\/sup>Holofernes mandó que la condujeran al lugar donde tenía su vajilla de plata, y que le sirvieran de sus propios manjares y le dieran a beber de su vino. <\/span><span class=\"v77_12_2\"><sup id=\"Jdt.12.2\" class=\"v77_12_2\">2<\/sup>Pero Judit le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_2\">— No comeré de ellos, por no caer en falta. Las provisiones que he traído serán suficientes para mí.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_3\"><sup id=\"Jdt.12.3\" class=\"v77_12_3\">3<\/sup>Holofernes le contestó:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_3\">— Pero cuando se te acaben las provisiones, ¿de dónde vamos a sacar otras semejantes, si aquí no hay nadie de tu propia nación?<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_4\"><sup id=\"Jdt.12.4\" class=\"v77_12_4\">4<\/sup>Respondió Judit:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_4\">— ¡Por vida tuya, mi señor, que mis provisiones no se acabarán antes de que el Señor haya hecho por medio de mí lo que tiene decidido!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_5\"><sup id=\"Jdt.12.5\" class=\"v77_12_5\">5<\/sup>Entonces los oficiales de Holofernes la condujeron a la tienda de campaña, donde durmió hasta la medianoche. Luego, hacia la madrugada, se levantó <\/span><span class=\"v77_12_6\"><sup id=\"Jdt.12.6\" class=\"v77_12_6\">6<\/sup>y envió a Holofernes un recado que decía: “Ordena, mi señor, que se le permita a tu sierva salir a orar”. <\/span><span class=\"v77_12_7\"><sup id=\"Jdt.12.7\" class=\"v77_12_7\">7<\/sup>Holofernes ordenó a su guardia personal que no le impidieran la salida.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_7\">Judit permaneció tres días en el campamento. Cada noche salía al valle de Betulia y se bañaba en el manantial que había en el campamento. <\/span><span class=\"v77_12_8\"><sup id=\"Jdt.12.8\" class=\"v77_12_8\">8<\/sup>Al regresar, pedía al Señor, el Dios de Israel, que le hiciera saber de qué manera podría ella conseguir la liberación de los hijos de su pueblo. <\/span><span class=\"v77_12_9\"><sup id=\"Jdt.12.9\" class=\"v77_12_9\">9<\/sup>Después de haberse purificado, volvía Judit a la tienda; y allí permanecía, hasta que al atardecer le traían su alimento.<\/span><\/p>\n<h3 class=\"s1\">El banquete de Holofernes<\/h3>\n<p class=\"p\"><span class=\"v77_12_10\"><sup id=\"Jdt.12.10\" class=\"v77_12_10\">10<\/sup>Al cuarto día, Holofernes ofreció únicamente a sus servidores un banquete al que no invitó a ninguno de sus oficiales. <\/span><span class=\"v77_12_11\"><sup id=\"Jdt.12.11\" class=\"v77_12_11\">11<\/sup>Pero a su mayordomo, un eunuco llamado Bagoas le encargó lo siguiente:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_11\">— Ve, e intenta persuadir a esa mujer hebrea que está a tu cuidado, para que venga acá a comer y beber con nosotros; <\/span><span class=\"v77_12_12\"><sup id=\"Jdt.12.12\" class=\"v77_12_12\">12<\/sup>porque sería una vergüenza para nosotros dejar marchar a una mujer como esa, sin haber disfrutado de ella. Si no logro conquistarla, se burlará de mí.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_13\"><sup id=\"Jdt.12.13\" class=\"v77_12_13\">13<\/sup>Salió Bagoas de la presencia de Holofernes, entró donde estaba Judit y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_13\">— Hermosa joven, ven conmigo sin reparo para presentarte a mi señor y ser honrada por él, y para beber vino alegremente en nuestra compañía. Así serás tratada hoy como una de las mujeres asirias que viven en el palacio de Nabucodonosor.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_14\"><sup id=\"Jdt.12.14\" class=\"v77_12_14\">14<\/sup>Judit le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_14\">— ¿Quién soy yo para oponerme a mi señor? ¡Para mí será un motivo de alegría, hasta el día de mi muerte, hacer todo lo que a él le agrade!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_15\"><sup id=\"Jdt.12.15\" class=\"v77_12_15\">15<\/sup>Seguidamente se levantó y se atavió con sus vestiduras y con todas sus galas femeninas. Su criada, precediéndola, extendió ante Holofernes las pieles de oveja que Bagoas le había dado para que Judit, reclinada sobre ellas, tomara su alimento diario. <\/span><span class=\"v77_12_16\"><sup id=\"Jdt.12.16\" class=\"v77_12_16\">16<\/sup>En cuanto entró Judit y se reclinó, Holofernes se sintió cautivado. Su espíritu se turbó y ardió de pasión por ella, pues desde que la vio por primera vez esperaba la ocasión de poseerla. <\/span><span class=\"v77_12_17\"><sup id=\"Jdt.12.17\" class=\"v77_12_17\">17<\/sup>Le dijo Holofernes:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_17\">— ¡Bebe y pásatelo bien con nosotros!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_18\"><sup id=\"Jdt.12.18\" class=\"v77_12_18\">18<\/sup>Respondió Judit:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_18\">— Señor, beberé gustosamente, porque jamás, desde mi nacimiento, he vivido otro día tan hermoso como este.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_12_19\"><sup id=\"Jdt.12.19\" class=\"v77_12_19\">19<\/sup>Entonces comió y bebió, en presencia de él, lo que su criada le había preparado. <\/span><span class=\"v77_12_20\"><sup id=\"Jdt.12.20\" class=\"v77_12_20\">20<\/sup>Holofernes, rebosante de alegría a causa de ella, bebió vino sin medida, como nunca desde que nació lo había bebido en un solo día.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"spa-BHTI:Jdt.12","osis_end":"spa-BHTI:Jdt.12.20","order":"41012","link":"spa-BHTI\/Jdt\/12","display":"JUDIT 12","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.11","nextChapterId":"spa-BHTI:Jdt.13","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jdt.10\" class=\"chapter\">\n<h3 class=\"s1\">Judit en el campamento de Holofernes<\/h3>\n<p class=\"p\"><span class=\"v77_10_1\"><sup id=\"Jdt.10.1\" class=\"v77_10_1\">1<\/sup>Cuando Judit terminó de invocar con estas palabras al Dios de Israel, <\/span><span class=\"v77_10_2\"><sup id=\"Jdt.10.2\" class=\"v77_10_2\">2<\/sup>se levantó del suelo, llamó a su criada y descendió a la casa en la que solía pasar los sábados y los días de fiesta. <\/span><span class=\"v77_10_3\"><sup id=\"Jdt.10.3\" class=\"v77_10_3\">3<\/sup>Allí se quitó el sayal que llevaba puesto y las vestiduras de su viudez, se bañó de pies a cabeza, se ungió con perfume y se peinó el cabello. Después se ciñó una diadema en la cabeza y se vistió la ropa de fiesta con que se engalanaba en vida de Manasés, su esposo. <\/span><span class=\"v77_10_4\"><sup id=\"Jdt.10.4\" class=\"v77_10_4\">4<\/sup>Se calzó los pies con sandalias y se adornó con todas sus joyas: collares, pulseras, anillos y pendientes, y se embelleció extremadamente, tanto como para seducir a cualquier hombre que la viera. <\/span><span class=\"v77_10_5\"><sup id=\"Jdt.10.5\" class=\"v77_10_5\">5<\/sup>Dio a su criada un odre de vino y una vasija de aceite, y llenó las alforjas con harina de cebada, tortas de frutos secos y panes puros; luego, habiéndolo envuelto todo, lo puso en manos de la criada.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_6\"><sup id=\"Jdt.10.6\" class=\"v77_10_6\">6<\/sup>Se dirigieron entonces a la puerta de Betulia, donde encontraron a Ozías y a los dos ancianos de la ciudad, los llamados Jabrís y Jarmís. <\/span><span class=\"v77_10_7\"><sup id=\"Jdt.10.7\" class=\"v77_10_7\">7<\/sup>Al ver a Judit con el semblante transformado y cambiados los vestidos, quedaron todos maravillados de su extraordinaria hermosura y le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_8\"><sup id=\"Jdt.10.8\" class=\"v77_10_8\">8<\/sup>— ¡Que el Dios de nuestros antepasados te favorezca y te ayude a llevar a buen término tus planes, para orgullo de los israelitas y exaltación de Jerusalén!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_9\"><sup id=\"Jdt.10.9\" class=\"v77_10_9\">9<\/sup>Ella se inclinó para adorar a Dios y les respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_9\">— Ordenen que me abran las puertas de la ciudad, para que yo salga a cumplir lo que me han encomendado.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_9\">Ordenaron, pues, a los jóvenes que le franquearan las puertas, como ella había pedido. <\/span><span class=\"v77_10_10\"><sup id=\"Jdt.10.10\" class=\"v77_10_10\">10<\/sup>Ellos lo hicieron así, y Judit salió en compañía de su criada. Los hombres de la ciudad la siguieron con la mirada mientras bajaba de la montaña y atravesaba el valle; después la perdieron de vista.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_11\"><sup id=\"Jdt.10.11\" class=\"v77_10_11\">11<\/sup>Mientras ellas caminaban en línea recta por el valle, les salió al encuentro una avanzadilla asiria. <\/span><span class=\"v77_10_12\"><sup id=\"Jdt.10.12\" class=\"v77_10_12\">12<\/sup>Detuvieron a Judit y le preguntaron:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_12\">— ¿De dónde eres? ¿De dónde vienes y adónde vas?<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_12\">Ella contestó:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_12\">— Yo soy hebrea, pero huyo de mi pueblo porque está a punto de caer en poder de ustedes. <\/span><span class=\"v77_10_13\"><sup id=\"Jdt.10.13\" class=\"v77_10_13\">13<\/sup>He venido para presentarme a Holofernes, el jefe supremo de su ejército: quiero darle informes fidedignos y mostrarle un camino para que penetre en la región montañosa y se adueñe de ella sin perder ni uno solo de sus hombres.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_14\"><sup id=\"Jdt.10.14\" class=\"v77_10_14\">14<\/sup>Al oír estas palabras y contemplar maravillados la belleza de su rostro, le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_15\"><sup id=\"Jdt.10.15\" class=\"v77_10_15\">15<\/sup>— Has salvado tu vida apresurándote a bajar acá para presentarte a nuestro señor. Dirígete ahora a su tienda de campaña; algunos de nosotros te daremos escolta hasta que estés ante él. <\/span><span class=\"v77_10_16\"><sup id=\"Jdt.10.16\" class=\"v77_10_16\">16<\/sup>Cuando estés en su presencia, no te asustes, sino dale la información de todo lo que has dicho. Él te tratará bien.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_17\"><sup id=\"Jdt.10.17\" class=\"v77_10_17\">17<\/sup>Entonces escogieron a cien hombres para que acompañaran a Judit y a su criada hasta la tienda de Holofernes.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_18\"><sup id=\"Jdt.10.18\" class=\"v77_10_18\">18<\/sup>Sucedió que la noticia de su llegada corrió por todo el campamento, dando lugar a una gran agitación. Los soldados se le acercaban y la rodeaban, mientras ella permanecía fuera de la tienda de Holofernes en espera de ser anunciada. <\/span><span class=\"v77_10_19\"><sup id=\"Jdt.10.19\" class=\"v77_10_19\">19<\/sup>Maravillados de su hermosura, pensaban los soldados que también los israelitas serían dignos de admiración, y se decían unos a otros:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_19\">— ¿Quién puede menospreciar a un pueblo que cuenta con mujeres como esta? … ¡No nos conviene dejar con vida ni a uno solo de sus hombres, pues los que queden son capaces de engañar a toda la tierra!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_10_20\"><sup id=\"Jdt.10.20\" class=\"v77_10_20\">20<\/sup>La guardia personal de Holofernes salió junto con todos sus oficiales, e introdujeron a Judit en la tienda. <\/span><span class=\"v77_10_21\"><sup id=\"Jdt.10.21\" class=\"v77_10_21\">21<\/sup>Holofernes estaba descansando en su lecho, bajo un dosel de púrpura bordado en oro y adornado con esmeraldas y piedras preciosas; <\/span><span class=\"v77_10_22\"><sup id=\"Jdt.10.22\" class=\"v77_10_22\">22<\/sup>pero al anunciarle que ella estaba allí, salió hasta la entrada de la tienda, precedido de lámparas de plata. <\/span><span class=\"v77_10_23\"><sup id=\"Jdt.10.23\" class=\"v77_10_23\">23<\/sup>Cuando Judit se presentó ante él y sus oficiales, todos se llenaron de admiración contemplando la belleza de su rostro. Ella se inclinó hasta el suelo, pero al punto la levantaron los servidores de Holofernes.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:Jdt.10","osis_end":"spa-BHTI:Jdt.10.23","order":"41010","link":"spa-BHTI\/Jdt\/10","display":"JUDIT 10","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.9","nextChapterId":"spa-BHTI:Jdt.11","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}