{"auditid":"0","label":"","text":"<div id=\"Esth.8\" class=\"chapter\">\n<h3 class=\"s1\">Triunfo de los judíos<\/h3>\n<p class=\"p\"><span class=\"v17_8_1\"><sup id=\"Esth.8.1\" class=\"v17_8_1\">1<\/sup>Ese mismo día el rey Asuero dio a la reina Ester las posesiones de Amán, el enemigo de los judíos, y Mardoqueo fue presentado al rey, porque ya Ester le había revelado el parentesco que los unía. <\/span><span class=\"v17_8_2\"><sup id=\"Esth.8.2\" class=\"v17_8_2\">2<\/sup>El rey se quitó el anillo que había recobrado de Amán y se lo dio a Mardoqueo a quien Ester nombró administrador de las posesiones que habían sido de Amán.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_3\"><sup id=\"Esth.8.3\" class=\"v17_8_3\">3<\/sup>Volvió luego Ester a interceder ante el rey; echándose a sus pies y llorando le suplicó que anulase los perversos planes ideados por Amán, de Agag, contra los judíos.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_4\"><sup id=\"Esth.8.4\" class=\"v17_8_4\">4<\/sup>Cuando el rey extendió hacia Ester el cetro de oro, ella se levantó, y de pie ante el rey <\/span><span class=\"v17_8_5\"><sup id=\"Esth.8.5\" class=\"v17_8_5\">5<\/sup>dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_5\">— Si me he ganado el favor del rey y cree que mi petición es justa, si está contento conmigo, haga revocar por escrito los decretos que mandó redactar Amán, hijo de Hamdatá, de Agag, para exterminar a los judíos de todas las provincias del reino. <\/span><span class=\"v17_8_6\"><sup id=\"Esth.8.6\" class=\"v17_8_6\">6<\/sup>Porque no puedo soportar la tragedia que se cierne sobre mi pueblo. ¿Cómo podría contemplar el exterminio de los de mi raza?<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_7\"><sup id=\"Esth.8.7\" class=\"v17_8_7\">7<\/sup>Entonces el rey Asuero les dijo a Ester y a Mardoqueo, el judío:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_7\">— Miren, he mandado ahorcar a Amán por sus maquinaciones contra los judíos, y sus posesiones ya están en manos de Ester. <\/span><span class=\"v17_8_8\"><sup id=\"Esth.8.8\" class=\"v17_8_8\">8<\/sup>Pero un decreto escrito en mi nombre y sellado con mi anillo es irrevocable. Así pues, redacten ahora, en mi nombre, otro decreto en favor de los judíos, como ustedes consideren más adecuado y séllenlo con mi anillo real.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_9\"><sup id=\"Esth.8.9\" class=\"v17_8_9\">9<\/sup>Inmediatamente se llamó a los escribas reales. Era el día veintitrés del mes tercero, es decir, el mes de Siván. Todo lo que ordenó Mardoqueo fue puesto por escrito para los judíos, los sátrapas reales, los gobernadores y los altos funcionarios de las ciento veintisiete provincias, desde la India hasta Etiopía, en la escritura de cada provincia y en la lengua de cada pueblo. A los judíos también se les escribió en su escritura y lengua. <\/span><span class=\"v17_8_10\"><sup id=\"Esth.8.10\" class=\"v17_8_10\">10<\/sup>Los decretos se escribieron en nombre del rey Asuero, se sellaron con el anillo real y se enviaron por medio de mensajeros reales, que montaban veloces corceles de las caballerizas reales.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_11\"><sup id=\"Esth.8.11\" class=\"v17_8_11\">11<\/sup>El edicto real concedía permiso a los judíos, en cualquier ciudad donde estuvieran, a organizarse y defenderse, a destruir y matar, aniquilar y apoderarse de los bienes de toda la gente armada, de cualquier pueblo o provincia que los atacase, sin respetar a mujeres ni a niños. <\/span><span class=\"v17_8_12\"><sup id=\"Esth.8.12\" class=\"v17_8_12\">12<\/sup>Para llevar todo esto a cabo en todas las provincias del rey Asuero se fijo una fecha: el día trece del duodécimo mes, es decir, el mes de Adar.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_13\"><sup id=\"Esth.8.13\" class=\"v17_8_13\">13<\/sup>El texto de este edicto debía ser promulgado como una ley en todas las provincias, y dado a conocer en cada pueblo a fin de que los judíos estuvieran preparados ese día para vengarse de sus enemigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_14\"><sup id=\"Esth.8.14\" class=\"v17_8_14\">14<\/sup>Los mensajeros, según la orden real, partieron de inmediato montando veloces corceles de las caballerizas reales. El decreto se promulgó también en la ciudad de Susa.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_8_15\"><sup id=\"Esth.8.15\" class=\"v17_8_15\">15<\/sup>Mardoqueo salió del palacio real con vestiduras regias de color violeta y blanco, con una gran corona de oro y un manto de lino fino de color púrpura. En la ciudad de Susa se escucharon gritos de alegría, <\/span><span class=\"v17_8_16\"><sup id=\"Esth.8.16\" class=\"v17_8_16\">16<\/sup>pues para los judíos fue tiempo de luz y alegría, de fiesta y triunfo. <\/span><span class=\"v17_8_17\"><sup id=\"Esth.8.17\" class=\"v17_8_17\">17<\/sup>En cada provincia y en cada ciudad, a medida que iba llegando el decreto real, los judíos se llenaban de alegría y felicidad, y celebraban fiestas y banquetes. Muchos habitantes del país se hicieron judíos por miedo a ellos.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:Esth.8","osis_end":"spa-BHTI:Esth.8.17","order":"17008","link":"spa-BHTI\/Esth\/8","display":"ESTER 8","book":{"version_id":"173","name":"ESTER","abbr":"Esth","ord":"17","book_group_id":"0","testament":"OT","id":"spa-BHTI:Esth","osis_end":"spa-BHTI:Esth.10.3"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Esth.7","nextChapterId":"spa-BHTI:Esth.9","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Esth.9\" class=\"chapter\">\n<h3 class=\"s1\">Los judíos destruyen a sus enemigos<\/h3>\n<p class=\"p\"><span class=\"v17_9_1\"><sup id=\"Esth.9.1\" class=\"v17_9_1\">1<\/sup>El día trece del duodécimo mes, es decir, el mes de Adar, día en el que debía ejecutarse el decreto real, cuando los enemigos de los judíos esperaban dominarlos, cambiaron las cosas y fueron los judíos quienes les dominaron a ellos. <\/span><span class=\"v17_9_2\"><sup id=\"Esth.9.2\" class=\"v17_9_2\">2<\/sup>En todas las provincias del rey Asuero los judíos se organizaron en sus ciudades para hacer frente a aquellos que buscaban exterminarlos. Y nadie se atrevió a enfrentarse a los judíos, porque les tenían miedo.  <\/span><span class=\"v17_9_3\"><sup id=\"Esth.9.3\" class=\"v17_9_3\">3<\/sup>Los jefes de las provincias, los sátrapas, los gobernantes y altos funcionarios reales se pusieron del lado judío por miedo a Mardoqueo, <\/span><span class=\"v17_9_4\"><sup id=\"Esth.9.4\" class=\"v17_9_4\">4<\/sup>pues este era ya un personaje importante en el palacio real, su fama se extendía por todas las provincias y cada día era más poderoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_5\"><sup id=\"Esth.9.5\" class=\"v17_9_5\">5<\/sup>Los judíos hicieron con sus enemigos lo que quisieron; los pasaron a filo de espada, los masacraron y acabaron con ellos. <\/span><span class=\"v17_9_6\"><sup id=\"Esth.9.6\" class=\"v17_9_6\">6<\/sup>Tan solo en la ciudadela de Susa mataron y aniquilaron a quinientas personas; <\/span><span class=\"v17_9_7\"><sup id=\"Esth.9.7\" class=\"v17_9_7\">7<\/sup>acabaron también con Parsandatá, Dalfón, Aspatá, <\/span><span class=\"v17_9_8\"><sup id=\"Esth.9.8\" class=\"v17_9_8\">8<\/sup>Poratá, Adalía, Aridatá, <\/span><span class=\"v17_9_9\"><sup id=\"Esth.9.9\" class=\"v17_9_9\">9<\/sup>Parmastá, Arisay, Ariday y Jezatá, <\/span><span class=\"v17_9_10\"><sup id=\"Esth.9.10\" class=\"v17_9_10\">10<\/sup>que eran los diez hijos de Amán, hijo de Hamdatá, enemigo de los judíos. Los mataron, pero no saquearon sus bienes.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_11\"><sup id=\"Esth.9.11\" class=\"v17_9_11\">11<\/sup>Aquel mismo día, al conocer el rey el número de los que habían perecido en la ciudadela de Susa, <\/span><span class=\"v17_9_12\"><sup id=\"Esth.9.12\" class=\"v17_9_12\">12<\/sup>dijo a la reina Ester:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_12\">— Si solo en Susa los judíos han matado y aniquilado a quinientas personas, además de los diez hijos de Amán ¡qué no habrán hecho en el resto de las provincias del reino! ¡Dime si quieres algo más, y te lo daré; si deseas algo más, lo tendrás!<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_13\"><sup id=\"Esth.9.13\" class=\"v17_9_13\">13<\/sup>Ester respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_13\">— Si al rey le parece bien, permita que se prorrogue hasta mañana el edicto que era válido sólo para hoy, de forma que los judíos de Susa puedan colgar en la horca los cuerpos de los diez hijos de Amán.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_14\"><sup id=\"Esth.9.14\" class=\"v17_9_14\">14<\/sup>El rey ordenó que así se hiciera. Se promulgó un edicto en Susa, y colgaron en la horca los cuerpos de los diez hijos de Amán.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_15\"><sup id=\"Esth.9.15\" class=\"v17_9_15\">15<\/sup>Los judíos de Susa se volvieron a organizar el día catorce del mes de Adar, y dieron muerte allí a trescientas personas más, pero tampoco saquearon sus bienes. <\/span><span class=\"v17_9_16\"><sup id=\"Esth.9.16\" class=\"v17_9_16\">16<\/sup>Los restantes judíos que vivían en las otras provincias del reino, se organizaron también para defenderse y librarse de sus enemigos; mataron a setenta y cinco mil de ellos, pero no saquearon sus bienes.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_17\"><sup id=\"Esth.9.17\" class=\"v17_9_17\">17<\/sup>Esto sucedió el día trece del mes de Adar. El día catorce los judíos descansaron y lo dedicaron a festejarlo con alegría. <\/span><span class=\"v17_9_18\"><sup id=\"Esth.9.18\" class=\"v17_9_18\">18<\/sup>En cambio, los judíos de Susa descansaron y lo festejaron con alegría el día quince, pues los días trece y catorce habían estado defendiéndose. <\/span><span class=\"v17_9_19\"><sup id=\"Esth.9.19\" class=\"v17_9_19\">19<\/sup>Esta es la razón por la que los judíos que viven en zonas rurales —los que viven en aldeas— celebran con alegres festejos el día catorce del mes de Adar intercambiándose regalos unos con otros.<\/span><\/p>\n<h2 class=\"ms1\">IV.— INSTITUCIÓN DE LA FIESTA DE PURIM (9,20—10,3)<\/h2>\n<h3 class=\"s1\">La fiesta de Purim<\/h3>\n<p class=\"p\"><span class=\"v17_9_20\"><sup id=\"Esth.9.20\" class=\"v17_9_20\">20<\/sup>Mardoqueo consignó estas cosas por escrito y envió cartas a todos los judíos de todas las provincias del rey Asuero, tanto a las próximas como a las lejanas. <\/span><span class=\"v17_9_21\"><sup id=\"Esth.9.21\" class=\"v17_9_21\">21<\/sup>Ordenaba en ellas que cada año se celebrasen los días catorce y quince del mes de Adar <\/span><span class=\"v17_9_22\"><sup id=\"Esth.9.22\" class=\"v17_9_22\">22<\/sup>como los días en que los judíos se libraron de sus enemigos, y como el mes en que su aflicción se transformó en alegría y su dolor en fiesta. Por eso debían celebrarlos con festejos alegres e intercambiando regalos unos con otros, y dando limosna a los pobres.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_23\"><sup id=\"Esth.9.23\" class=\"v17_9_23\">23<\/sup>Los judíos convirtieron en costumbre este festejo que Mardoqueo había ordenado por escrito y que ellos habían comenzado a celebrar; <\/span><span class=\"v17_9_24\"><sup id=\"Esth.9.24\" class=\"v17_9_24\">24<\/sup>pues Amán, hijo de Hamdatá, de Agag, el enemigo de los judíos, había maquinado un plan para exterminarlos llevando a cabo un sorteo llamado “pur”, para determinar cuándo vejarlos y aniquilarlos: <\/span><span class=\"v17_9_25\"><sup id=\"Esth.9.25\" class=\"v17_9_25\">25<\/sup>Sucedió, sin embargo, que cuando Ester se presentó ante el rey, este ordenó por escrito que el perverso plan maquinado por Amán contra los judíos recayese sobre su cabeza, con lo que Amán y sus hijos fueron colgados en la horca. <\/span><span class=\"v17_9_26\"><sup id=\"Esth.9.26\" class=\"v17_9_26\">26<\/sup>Por tal razón, a estos días se los llamó “purim”, de la palabra “pur”.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_26\">De acuerdo con el contenido de aquella carta, y a la vista de lo que les había sucedido, <\/span><span class=\"v17_9_27\"><sup id=\"Esth.9.27\" class=\"v17_9_27\">27<\/sup>los judíos se comprometieron de manera irrevocable, ellos, sus descendientes y los prosélitos, a celebrar anualmente esos dos días, según lo dispuesto en aquel escrito y en la fecha indicada. <\/span><span class=\"v17_9_28\"><sup id=\"Esth.9.28\" class=\"v17_9_28\">28<\/sup>Estos días debían ser conmemorados y celebrados de generación en generación, en cada familia, en cada provincia y en cada ciudad. Y estos días de los “purim” no debían dejar de festejarse entre los judíos ni debía desaparecer su recuerdo en las generaciones venideras.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_9_29\"><sup id=\"Esth.9.29\" class=\"v17_9_29\">29<\/sup>La reina Ester, hija de Abijail, y Mardoqueo, el judío, escribieron urgiendo el cumplimiento de la segunda carta referente a la fiesta de Purim; <\/span><span class=\"v17_9_30\"><sup id=\"Esth.9.30\" class=\"v17_9_30\">30<\/sup>así que enviaron cartas a todos los judíos de las ciento veintisiete provincias del rey Asuero deseándoles paz y seguridad <\/span><span class=\"v17_9_31\"><sup id=\"Esth.9.31\" class=\"v17_9_31\">31<\/sup>y ratificando las fechas indicadas de los días de Purim, según lo ordenado por Mardoqueo, el judío, y la reina Ester, tal y como se habían comprometido ellos mismos y sus descendientes; añadían, además, algunas cláusulas sobre ayunos y lamentaciones. <\/span><span class=\"v17_9_32\"><sup id=\"Esth.9.32\" class=\"v17_9_32\">32<\/sup>Las instrucciones sobre cómo celebrar la fiesta de Purim fueron dadas por Ester, y todo fue consignado por escrito.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:Esth.9","osis_end":"spa-BHTI:Esth.9.32","order":"17009","link":"spa-BHTI\/Esth\/9","display":"ESTER 9","book":{"version_id":"173","name":"ESTER","abbr":"Esth","ord":"17","book_group_id":"0","testament":"OT","id":"spa-BHTI:Esth","osis_end":"spa-BHTI:Esth.10.3"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Esth.8","nextChapterId":"spa-BHTI:Esth.10","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Esth.7\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v17_7_1\"><sup id=\"Esth.7.1\" class=\"v17_7_1\">1<\/sup>El rey Asuero y Amán asistieron al banquete de la reina Ester, <\/span><span class=\"v17_7_2\"><sup id=\"Esth.7.2\" class=\"v17_7_2\">2<\/sup>y también en este segundo día, durante el brindis, dijo el rey a Ester:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_2\">— ¡Dime lo que deseas, y lo tendrás; aunque sea la mitad de mi reino!<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_3\"><sup id=\"Esth.7.3\" class=\"v17_7_3\">3<\/sup>La reina Ester respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_3\">— Si me he ganado el favor del rey, y si esto le parece bien, mi petición y mi deseo es que el rey me conceda mi vida y la de mi pueblo. <\/span><span class=\"v17_7_4\"><sup id=\"Esth.7.4\" class=\"v17_7_4\">4<\/sup>Pues mi pueblo y yo hemos sido vendidos para ser exterminados, asesinados, aniquilados. Si hubiéramos sido vendidos como esclavos y esclavas, me habría callado, pues este no sería un motivo tan serio como para molestar al rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_5\"><sup id=\"Esth.7.5\" class=\"v17_7_5\">5<\/sup>El rey Asuero le preguntó a la reina Ester:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_5\">— ¿Quién es y dónde está el que ha concebido tal cosa?<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_6\"><sup id=\"Esth.7.6\" class=\"v17_7_6\">6<\/sup>— ¡El enemigo y adversario es ese miserable de Amán! —respondió Ester—.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_6\">Amán, entonces, quedó aterrado ante el rey y la reina. <\/span><span class=\"v17_7_7\"><sup id=\"Esth.7.7\" class=\"v17_7_7\">7<\/sup>El rey, por su parte, se levantó enfurecido del banquete y salió al jardín del palacio. Mientras tanto, Amán, dándose cuenta de que el rey seguramente lo iba a condenar a muerte, se quedó implorando a la reina Ester que le perdonara la vida.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_8\"><sup id=\"Esth.7.8\" class=\"v17_7_8\">8<\/sup>Cuando el rey regresó del jardín del palacio y entró en la sala del banquete se encontró a Amán reclinado sobre el diván donde Ester estaba recostada. Al ver esto, el rey exclamó:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_8\">— ¡Además te atreves a abusar de la reina en mi propia casa!<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_8\">Enseguida cubrieron la cabeza de Amán, pues las palabras pronunciadas por el rey ya lo habían sentenciado. <\/span><span class=\"v17_7_9\"><sup id=\"Esth.7.9\" class=\"v17_7_9\">9<\/sup>Y Jarboná, uno de los eunucos reales, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_9\">— En la casa de Amán está preparada una horca de veinticinco metros de altura, que él mandó levantar para Mardoqueo, aquel que denunció la conspiración contra el rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_9\">— ¡Pues cuélguenlo en ella! —ordenó el rey—.<\/span><\/p>\n<p class=\"p\"><span class=\"v17_7_10\"><sup id=\"Esth.7.10\" class=\"v17_7_10\">10<\/sup>Y Amán fue colgado en la horca que él había dispuesto para Mardoqueo, con lo que la ira del rey se aplacó.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Esth.7","osis_end":"spa-BHTI:Esth.7.10","order":"17007","link":"spa-BHTI\/Esth\/7","display":"ESTER 7","book":{"version_id":"173","name":"ESTER","abbr":"Esth","ord":"17","book_group_id":"0","testament":"OT","id":"spa-BHTI:Esth","osis_end":"spa-BHTI:Esth.10.3"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Esth.6","nextChapterId":"spa-BHTI:Esth.8","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}