{"auditid":"0","label":"","text":"<div id=\"Jdt.5\" class=\"chapter\">\n<h3 class=\"s1\">Consejo de guerra<\/h3>\n<p class=\"p\"><span class=\"v77_5_1\"><sup id=\"Jdt.5.1\" class=\"v77_5_1\">1<\/sup>Cuando Holofernes, jefe supremo del ejército asirio, fue informado de que los israelitas se habían preparado para la guerra cerrando los pasos de montaña, fortificando las cimas de los montes más altos y poniendo obstáculos en las llanuras, <\/span><span class=\"v77_5_2\"><sup id=\"Jdt.5.2\" class=\"v77_5_2\">2<\/sup>montó en una cólera terrible. Convocó a los jefes moabitas, a los comandantes amonitas y a todos los gobernadores del litoral, <\/span><span class=\"v77_5_3\"><sup id=\"Jdt.5.3\" class=\"v77_5_3\">3<\/sup>y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_5_3\">— Cananeos, infórmenme acerca de ese pueblo establecido en la montaña: cuáles son sus ciudades, cuál el número de sus soldados, en qué radica su fuerza y poderío, quién es el rey que los gobierna y dirige su ejército, <\/span><span class=\"v77_5_4\"><sup id=\"Jdt.5.4\" class=\"v77_5_4\">4<\/sup>y por qué razón son ellos los únicos que, entre todos los pueblos de occidente, se niegan a recibirme.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_5_5\"><sup id=\"Jdt.5.5\" class=\"v77_5_5\">5<\/sup>Respondió entonces Ajior, comandante de todos los amonitas, diciéndole:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_5_5\">— Mi señor, si escuchas las palabras de este siervo tuyo, conocerás la verdad acerca del pueblo que vive en esas montañas próximas al lugar donde te encuentras. Ninguna falsedad saldrá de la boca de tu siervo. <\/span><span class=\"v77_5_6\"><sup id=\"Jdt.5.6\" class=\"v77_5_6\">6<\/sup>Se trata de un pueblo que desciende de los caldeos. <\/span><span class=\"v77_5_7\"><sup id=\"Jdt.5.7\" class=\"v77_5_7\">7<\/sup>Al principio se instalaron en Mesopotamia, porque no querían seguir a los dioses de sus antepasados que habitaban en tierras de Caldea. <\/span><span class=\"v77_5_8\"><sup id=\"Jdt.5.8\" class=\"v77_5_8\">8<\/sup>Se apartaron, pues, del camino de sus antepasados para adorar al Dios del cielo, al Dios que ellos reconocen. Entonces, los caldeos los expulsaron de la presencia de sus propios dioses, y ellos huyeron a Mesopotamia donde vivieron durante mucho tiempo. <\/span><span class=\"v77_5_9\"><sup id=\"Jdt.5.9\" class=\"v77_5_9\">9<\/sup>Pero más tarde, su Dios les mandó que abandonaran aquel lugar y se fueran al país de Canaán. Allí se establecieron y se hicieron con grandes riquezas de oro, plata y muchísimo ganado. <\/span><span class=\"v77_5_10\"><sup id=\"Jdt.5.10\" class=\"v77_5_10\">10<\/sup>Después, al sufrir todo el país de Canaán el azote del hambre, bajaron a Egipto, donde se quedaron mientras encontraron comida; allí se multiplicaron de tal manera que sus descendientes se hicieron innumerables. <\/span><span class=\"v77_5_11\"><sup id=\"Jdt.5.11\" class=\"v77_5_11\">11<\/sup>Entonces el rey de Egipto se volvió contra ellos, los sojuzgó, los obligó a hacer adobes y los humilló convirtiéndolos en esclavos. <\/span><span class=\"v77_5_12\"><sup id=\"Jdt.5.12\" class=\"v77_5_12\">12<\/sup>Ellos clamaron a su Dios, el cual hirió a todo Egipto con plagas incurables, por lo cual los egipcios los expulsaron del país. <\/span><span class=\"v77_5_13\"><sup id=\"Jdt.5.13\" class=\"v77_5_13\">13<\/sup>Dios, que secó el mar Rojo delante de ellos, <\/span><span class=\"v77_5_14\"><sup id=\"Jdt.5.14\" class=\"v77_5_14\">14<\/sup>los guió por el camino del Sinaí y de Cadés Barnea; y ellos expulsaron a todos los que vivían en el desierto. <\/span><span class=\"v77_5_15\"><sup id=\"Jdt.5.15\" class=\"v77_5_15\">15<\/sup>Se instalaron en la región de los amorreos y, con la fuerza que poseían, aniquilaron a todos los habitantes de Jesbón. Luego cruzaron el Jordán y se adueñaron de la región montañosa. <\/span><span class=\"v77_5_16\"><sup id=\"Jdt.5.16\" class=\"v77_5_16\">16<\/sup>Después de expulsar de allí a los cananeos, los pereceos, los jebuseos, los siquemitas y a todos los guergueseos, se quedaron a vivir allí por mucho tiempo. <\/span><span class=\"v77_5_17\"><sup id=\"Jdt.5.17\" class=\"v77_5_17\">17<\/sup>Todo les fue bien, mientras no pecaron delante de su Dios, porque su Dios aborrece la maldad, <\/span><span class=\"v77_5_18\"><sup id=\"Jdt.5.18\" class=\"v77_5_18\">18<\/sup>pero cuando se separaron del camino que Dios les había trazado, fueron aniquilados en numerosos combates y llevados cautivos a países que no conocían. El Templo de su Dios fue arrasado, y sus ciudades cayeron en poder del enemigo. <\/span><span class=\"v77_5_19\"><sup id=\"Jdt.5.19\" class=\"v77_5_19\">19<\/sup>Pero ahora que se han vuelto a su Dios y han regresado del exilio en el que estaban dispersos, han recuperado Jerusalén, donde está su santuario, y se han establecido en la región montañosa antes deshabitada. <\/span><span class=\"v77_5_20\"><sup id=\"Jdt.5.20\" class=\"v77_5_20\">20<\/sup>Así pues, soberano señor, si ese pueblo ha caído en falta, si han pecado contra su Dios y nosotros descubrimos que han cometido alguna ofensa, vayamos a la guerra contra ellos; <\/span><span class=\"v77_5_21\"><sup id=\"Jdt.5.21\" class=\"v77_5_21\">21<\/sup>pero si en esa gente no hay maldad, déjalos en paz, mi señor, porque el Señor su Dios saldrá en su defensa, y nosotros seremos motivo de escarnio ante toda la tierra.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_5_22\"><sup id=\"Jdt.5.22\" class=\"v77_5_22\">22<\/sup>Cuando Ajior puso fin a sus palabras, toda la gente que estaba alrededor de la tienda de campaña comenzó a murmurar. Los oficiales de Holofernes y todos los habitantes del litoral y de Moab querían hacerlo pedazos. <\/span><span class=\"v77_5_23\"><sup id=\"Jdt.5.23\" class=\"v77_5_23\">23<\/sup>Decían:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_5_23\">— ¡Nosotros no tememos a los israelitas, que son un pueblo sin coraje ni fuerza, incapaz de combatir duramente! <\/span><span class=\"v77_5_24\"><sup id=\"Jdt.5.24\" class=\"v77_5_24\">24<\/sup>¡Holofernes, señor nuestro, subamos allá, pues ellos van a ser como un bocado para tu ejército!<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Jdt.5","osis_end":"spa-BHTI:Jdt.5.24","order":"41005","link":"spa-BHTI\/Jdt\/5","display":"JUDIT 5","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.4","nextChapterId":"spa-BHTI:Jdt.6","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jdt.6\" class=\"chapter\">\n<h3 class=\"s1\">Ajior es entregado a los israelitas<\/h3>\n<p class=\"p\"><span class=\"v77_6_1\"><sup id=\"Jdt.6.1\" class=\"v77_6_1\">1<\/sup>Cuando cesó el tumulto de la gente que rodeaba al consejo, Holofernes, jefe supremo del ejército asirio, se dirigió a Ajior en presencia de todos los extranjeros que allí se encontraban y de los moabitas, diciéndole:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_6_2\"><sup id=\"Jdt.6.2\" class=\"v77_6_2\">2<\/sup>— ¿Quién eres tú, Ajior, y quiénes son esos mercenarios de Efraín, para que profeticen entre nosotros como hoy lo has hecho tú, y decirnos que no vayamos a la guerra contra el pueblo de Israel porque su Dios los protege? ¿Acaso existe otro dios fuera de Nabucodonosor? Él desplegará su fuerza, los aniquilará sobre la faz de la tierra, y su Dios no podrá librarlos. <\/span><span class=\"v77_6_3\"><sup id=\"Jdt.6.3\" class=\"v77_6_3\">3<\/sup>Nosotros, siervos de Nabucodonosor, los aplastaremos como si fueran uno solo, sin que ellos puedan resistir el empuje de nuestra caballería. <\/span><span class=\"v77_6_4\"><sup id=\"Jdt.6.4\" class=\"v77_6_4\">4<\/sup>Los reduciremos a cenizas, su sangre empapará los montes, y las llanuras se llenarán de sus cadáveres; no podrán oponerse a nuestros ataques, sino que serán destruidos por completo. Así lo afirma el rey Nabucodonosor, señor de toda la tierra. ¡Él ha hablado, y sus palabras no caerán en el vacío! <\/span><span class=\"v77_6_5\"><sup id=\"Jdt.6.5\" class=\"v77_6_5\">5<\/sup>En cuanto a ti, Ajior, mercenario amonita que has hablado de ese modo en un momento de insensatez, a partir de este día no volverás a verme hasta que castigue a esa raza que huyó de Egipto. <\/span><span class=\"v77_6_6\"><sup id=\"Jdt.6.6\" class=\"v77_6_6\">6<\/sup>Entonces, a mi regreso, mis soldados y todos los que están a mi servicio te atravesarán los costados con sus lanzas y serás uno más entre sus muertos. <\/span><span class=\"v77_6_7\"><sup id=\"Jdt.6.7\" class=\"v77_6_7\">7<\/sup>Ahora mis servidores te conducirán a la montaña y te dejarán en una de las ciudades que están en la ladera; <\/span><span class=\"v77_6_8\"><sup id=\"Jdt.6.8\" class=\"v77_6_8\">8<\/sup>pero todavía no morirás; eso sucederá cuando los israelitas sean también aniquilados. <\/span><span class=\"v77_6_9\"><sup id=\"Jdt.6.9\" class=\"v77_6_9\">9<\/sup>Y si en el fondo de tu corazón confías en que ellos no serán hechos cautivos, ¿por qué tu rostro se vuelve pálido? … ¡Yo he hablado y ninguna de mis palabras dejará de cumplirse!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_6_10\"><sup id=\"Jdt.6.10\" class=\"v77_6_10\">10<\/sup>Entonces ordenó Holofernes a los que estaban a su servicio, en su tienda de campaña, que apresaran a Ajior, lo condujeran a Betulia y lo pusieran en manos de los israelitas. <\/span><span class=\"v77_6_11\"><sup id=\"Jdt.6.11\" class=\"v77_6_11\">11<\/sup>Sus servidores lo llevaron preso fuera del campamento, a la llanura, y desde allí se dirigieron a la montaña hasta que llegaron a las fuentes que están al pie de Betulia. <\/span><span class=\"v77_6_12\"><sup id=\"Jdt.6.12\" class=\"v77_6_12\">12<\/sup>Cuando los defensores de la ciudad los descubrieron desde lo alto de la montaña, tomaron sus armas y salieron de la ciudad. Los honderos comenzaron a arrojar piedras para impedir la subida de los asirios, <\/span><span class=\"v77_6_13\"><sup id=\"Jdt.6.13\" class=\"v77_6_13\">13<\/sup>los cuales se deslizaron ladera abajo y ataron a Ajior; después lo dejaron tendido al pie de la montaña y regresaron adonde estaba su señor. <\/span><span class=\"v77_6_14\"><sup id=\"Jdt.6.14\" class=\"v77_6_14\">14<\/sup>Entonces los israelitas bajaron de su ciudad, se acercaron a Ajior, lo desataron y lo llevaron a Betulia. Una vez allí, lo presentaron a las autoridades de la ciudad, <\/span><span class=\"v77_6_15\"><sup id=\"Jdt.6.15\" class=\"v77_6_15\">15<\/sup>que en aquel tiempo eran Ozías, hijo de Miqueas, de la tribu de Simeón; Jabrís, hijo de Gotoniel, y Jarmís, hijo de Melquiel. <\/span><span class=\"v77_6_16\"><sup id=\"Jdt.6.16\" class=\"v77_6_16\">16<\/sup>Estos convocaron a todos los ancianos de la ciudad, quienes corrieron a la reunión junto con todos los jóvenes y las mujeres. Pusieron a Ajior en medio de la gente, y Ozías lo interrogó acerca de lo sucedido. <\/span><span class=\"v77_6_17\"><sup id=\"Jdt.6.17\" class=\"v77_6_17\">17<\/sup>Él respondió refiriéndoles lo que se había dicho en el consejo de Holofernes. Repitió las palabras que había pronunciado en medio de los jefes de los asirios y reveló las insolentes amenazas de Holofernes contra la gente de Israel. <\/span><span class=\"v77_6_18\"><sup id=\"Jdt.6.18\" class=\"v77_6_18\">18<\/sup>El pueblo entonces, postrándose, adoró a Dios y clamó:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_6_19\"><sup id=\"Jdt.6.19\" class=\"v77_6_19\">19<\/sup>— ¡Señor, Dios del cielo, mira su soberbia y apiádate de nuestra raza humillada! ¡Vuelve hoy tu mirada hacia nosotros, pues estamos consagrados a ti!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_6_20\"><sup id=\"Jdt.6.20\" class=\"v77_6_20\">20<\/sup>Después tranquilizaron a Ajior y lo elogiaron efusivamente. <\/span><span class=\"v77_6_21\"><sup id=\"Jdt.6.21\" class=\"v77_6_21\">21<\/sup>Concluida la reunión, Ozías lo llevó a su casa, donde ofreció un banquete a los ancianos. Toda aquella noche la pasaron invocando al Dios de Israel, y rogándole que los ayudara.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Jdt.6","osis_end":"spa-BHTI:Jdt.6.21","order":"41006","link":"spa-BHTI\/Jdt\/6","display":"JUDIT 6","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.5","nextChapterId":"spa-BHTI:Jdt.7","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jdt.4\" class=\"chapter\">\n<h3 class=\"s1\">Los israelitas se disponen a resistir<\/h3>\n<p class=\"p\"><span class=\"v77_4_1\"><sup id=\"Jdt.4.1\" class=\"v77_4_1\">1<\/sup>Al enterarse los israelitas que residían en Judea de cómo Holofernes, general en jefe del ejército de Nabucodonosor, rey de los asirios, había tratado a las otras naciones, y de qué modo había saqueado todos sus santuarios antes de destruirlos, <\/span><span class=\"v77_4_2\"><sup id=\"Jdt.4.2\" class=\"v77_4_2\">2<\/sup>se sintieron del todo aterrorizados y se echaron a temblar al pensar en la suerte que podría correr la ciudad de Jerusalén y el Templo del Señor su Dios. <\/span><span class=\"v77_4_3\"><sup id=\"Jdt.4.3\" class=\"v77_4_3\">3<\/sup>Porque hacía poco tiempo que ellos habían regresado del exilio y que, reunido ya todo el pueblo de Judea, habían sido consagrados nuevamente los utensilios del culto, del altar y del Templo: todo lo que antes había sido profanado. <\/span><span class=\"v77_4_4\"><sup id=\"Jdt.4.4\" class=\"v77_4_4\">4<\/sup>Pusieron entonces sobre aviso a la región de Samaría: a Coná, Betorón, Belmaín, Jericó, Jobá, Aisora y el valle de Salén. <\/span><span class=\"v77_4_5\"><sup id=\"Jdt.4.5\" class=\"v77_4_5\">5<\/sup>Después corrieron a ocupar las cumbres de los montes más altos, fortificaron las aldeas que había allí y, en previsión de la guerra, se proveyeron de los víveres que recientemente habían acabado de recoger de sus campos.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_4_6\"><sup id=\"Jdt.4.6\" class=\"v77_4_6\">6<\/sup>El sumo sacerdote Joaquín, que por entonces residía en Jerusalén, escribió una carta a los habitantes de Betulia y Betomestáin, situadas frente a Esdrelón, ante la llanura vecina a Dotán. <\/span><span class=\"v77_4_7\"><sup id=\"Jdt.4.7\" class=\"v77_4_7\">7<\/sup>En su carta les decía que ocupasen las subidas de la montaña que daban acceso a Judea, porque desde allí podía impedirse fácilmente el avance del enemigo, ya que lo angosto del camino sólo permitía el paso de dos personas. <\/span><span class=\"v77_4_8\"><sup id=\"Jdt.4.8\" class=\"v77_4_8\">8<\/sup>Los israelitas hicieron lo que el sumo sacerdote Joaquín y los ancianos del pueblo de Israel, residentes en Jerusalén, les habían ordenado.<\/span><\/p>\n<h3 class=\"s1\">Los israelitas piden la ayuda de Dios<\/h3>\n<p class=\"p\"><span class=\"v77_4_9\"><sup id=\"Jdt.4.9\" class=\"v77_4_9\">9<\/sup>Todos los israelitas clamaron con gran fervor a Dios y se humillaron profundamente delante de él. <\/span><span class=\"v77_4_10\"><sup id=\"Jdt.4.10\" class=\"v77_4_10\">10<\/sup>Ellos, con sus mujeres, sus niños y sus ganados, así como todos los extranjeros, jornaleros y esclavos que vivían allí, se vistieron de sayal. <\/span><span class=\"v77_4_11\"><sup id=\"Jdt.4.11\" class=\"v77_4_11\">11<\/sup>Todos los israelitas que vivían en Jerusalén, hombres, mujeres y niños, se postraron frente al Templo, arrojaron ceniza sobre sus cabezas y tendieron vestidos de sayal delante del Señor. <\/span><span class=\"v77_4_12\"><sup id=\"Jdt.4.12\" class=\"v77_4_12\">12<\/sup>Recubrieron también de sayal el altar y, a una voz, clamaron con fervor al Dios de Israel rogándole que no permitiera que sus niños les fueran arrebatados ni raptadas las mujeres, ni tampoco destruidas las ciudades de su heredad ni profanadas las cosas santas y convertidas en objeto de burla entre los paganos.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_4_13\"><sup id=\"Jdt.4.13\" class=\"v77_4_13\">13<\/sup>El Señor oyó su clamor y vio su aflicción, pues, durante mucho tiempo, en Judea y en Jerusalén permaneció el pueblo ayunando frente al Templo del Señor todopoderoso. <\/span><span class=\"v77_4_14\"><sup id=\"Jdt.4.14\" class=\"v77_4_14\">14<\/sup>El sumo sacerdote Joaquín, así como todos los sacerdotes y ministros que estaban al servicio del Señor, vestidos de sayal, le ofrecían el holocausto perpetuo, las oraciones y las ofrendas voluntarias del pueblo. <\/span><span class=\"v77_4_15\"><sup id=\"Jdt.4.15\" class=\"v77_4_15\">15<\/sup>Cubiertos sus turbantes de ceniza, suplicaban al Señor con todas sus fuerzas que visitara con piedad a todo el pueblo de Israel.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:Jdt.4","osis_end":"spa-BHTI:Jdt.4.15","order":"41004","link":"spa-BHTI\/Jdt\/4","display":"JUDIT 4","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.3","nextChapterId":"spa-BHTI:Jdt.5","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}