{"auditid":"0","label":"","text":"<div id=\"Josh.5\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v6_5_1\"><sup id=\"Josh.5.1\" class=\"v6_5_1\">1<\/sup>Cuando los reyes de los amorreos que habitaban al lado occidental del Jordán y los reyes de los cananeos que vivían en la región costera, oyeron que el Señor había mantenido seco el cauce del Jordán hasta que los israelitas lo atravesaron, desfalleció su corazón y les faltó el aliento para hacer frente a los israelitas.<\/span><\/p>\n<h3 class=\"s1\">Los israelitas se circuncidan en Guilgal<\/h3>\n<p class=\"p\"><span class=\"v6_5_2\"><sup id=\"Josh.5.2\" class=\"v6_5_2\">2<\/sup>Por aquellos días dijo el Señor a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_2\">— Hazte unos cuchillos de pedernal y circuncida por segunda vez a los israelitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_3\"><sup id=\"Josh.5.3\" class=\"v6_5_3\">3<\/sup>Así lo hizo Josué y circuncidó a los israelitas en el Collado de los Prepucios. <\/span><span class=\"v6_5_4\"><sup id=\"Josh.5.4\" class=\"v6_5_4\">4<\/sup>El motivo por el que Josué practicó esta circuncisión fue que toda la población masculina salida de Egipto y útil para la guerra, había muerto en el desierto después de salir de Egipto, mientras iban de camino; <\/span><span class=\"v6_5_5\"><sup id=\"Josh.5.5\" class=\"v6_5_5\">5<\/sup>esta era una población que estaba ya circuncidada. Pero la gente nacida mientras iban de camino por el desierto después de salir de Egipto, no había sido circuncidada. <\/span><span class=\"v6_5_6\"><sup id=\"Josh.5.6\" class=\"v6_5_6\">6<\/sup>Los israelitas, en efecto, anduvieron por el desierto durante cuarenta años, hasta que perecieron todos los hombres útiles para la guerra que habían salido de Egipto. Desobedecieron la voz del Señor y el Señor les juró que no les dejaría ver la tierra que mana leche y miel, la tierra que iba a darnos conforme había prometido a nuestros antepasados. <\/span><span class=\"v6_5_7\"><sup id=\"Josh.5.7\" class=\"v6_5_7\">7<\/sup>El Señor los sustituyó por sus hijos y estos son los que Josué circuncidó, porque, al no haber sido circuncidados mientras iban de camino, estaban sin circuncidar. <\/span><span class=\"v6_5_8\"><sup id=\"Josh.5.8\" class=\"v6_5_8\">8<\/sup>Cuando todos quedaron circuncidados, permanecieron en el campamento, donde estaban, hasta que se curaron. <\/span><span class=\"v6_5_9\"><sup id=\"Josh.5.9\" class=\"v6_5_9\">9<\/sup>Entonces dijo el Señor a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_9\">— Hoy les he quitado a ustedes de encima el oprobio de Egipto.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_9\">Por eso aquel lugar recibió el nombre de Guilgal y todavía se llama así.<\/span><\/p>\n<h3 class=\"s1\">Celebración de la Pascua<\/h3>\n<p class=\"p\"><span class=\"v6_5_10\"><sup id=\"Josh.5.10\" class=\"v6_5_10\">10<\/sup>Los israelitas acamparon en Guilgal y el día catorce de aquel mes, al atardecer, celebraron allí la Pascua, en la llanura de Jericó. <\/span><span class=\"v6_5_11\"><sup id=\"Josh.5.11\" class=\"v6_5_11\">11<\/sup>A partir del día siguiente a la celebración de la Pascua comieron ya de los productos del país: panes sin levadura y espigas tostadas. <\/span><span class=\"v6_5_12\"><sup id=\"Josh.5.12\" class=\"v6_5_12\">12<\/sup>Desde ese mismo día en que comenzaron a comer de los productos del país, cesó el maná para los israelitas que, ya aquel año, se alimentaron de los productos de la tierra de Canaán.<\/span><\/p>\n<h3 class=\"s1\">Aparición del Señor a Josué<\/h3>\n<p class=\"p\"><span class=\"v6_5_13\"><sup id=\"Josh.5.13\" class=\"v6_5_13\">13<\/sup>Estando ya cerca de Jericó, Josué alzó los ojos y vio enfrente a un hombre de pie con una espada desenvainada en la mano. Josué se acercó a él y le preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_13\">— ¿Eres amigo o enemigo?<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_14\"><sup id=\"Josh.5.14\" class=\"v6_5_14\">14<\/sup>Respondió el interpelado:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_14\">— Yo soy el jefe del ejército del Señor y acabo de llegar.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_14\">Cayó Josué rostro en tierra, lo adoró y le preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_14\">— ¿Qué manda mi Señor a su siervo?<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_15\"><sup id=\"Josh.5.15\" class=\"v6_5_15\">15<\/sup>El jefe del ejército del Señor respondió a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_15\">— Quítate las sandalias de los pies, porque el lugar que pisas es sagrado.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_5_15\">Y Josué lo hizo así.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Josh.5","osis_end":"spa-BHTI:Josh.5.15","order":"6005","link":"spa-BHTI\/Josh\/5","display":"JOSUÉ 5","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.4","nextChapterId":"spa-BHTI:Josh.6","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.6\" class=\"chapter\">\n<h3 class=\"ms2\">Etapas de la conquista (6—11)<\/h3>\n<h3 class=\"s1\">Conquista de Jericó<\/h3>\n<p class=\"p\"><span class=\"v6_6_1\"><sup id=\"Josh.6.1\" class=\"v6_6_1\">1<\/sup>Jericó estaba cerrada a cal y canto por miedo a los israelitas: nadie podía entrar ni salir. <\/span><span class=\"v6_6_2\"><sup id=\"Josh.6.2\" class=\"v6_6_2\">2<\/sup>El Señor dijo a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_2\">— Mira, yo te entrego a Jericó y a su rey. <\/span><span class=\"v6_6_3\"><sup id=\"Josh.6.3\" class=\"v6_6_3\">3<\/sup>Todos los guerreros de ustedes darán cada día una vuelta alrededor de la ciudad. Así durante seis días. <\/span><span class=\"v6_6_4\"><sup id=\"Josh.6.4\" class=\"v6_6_4\">4<\/sup>Siete sacerdotes llevarán delante del Arca siete trompetas de cuerno de carnero. El séptimo día darán ustedes siete vueltas a la ciudad y los sacerdotes tocarán las trompetas. <\/span><span class=\"v6_6_5\"><sup id=\"Josh.6.5\" class=\"v6_6_5\">5<\/sup>Cuando los sacerdotes toquen el cuerno de carnero y oigan ustedes el sonar de la trompeta, todo el pueblo prorrumpirá en un poderoso grito de guerra y la muralla de la ciudad se derrumbará. El pueblo se lanzará entonces al asalto cada uno por enfrente de donde está.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_6\"><sup id=\"Josh.6.6\" class=\"v6_6_6\">6<\/sup>Josué, hijo de Nun, llamó a los sacerdotes y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_6\">— Tomen el Arca de la alianza y que siete sacerdotes vayan delante del Arca del Señor llevando siete trompetas de cuerno de carnero.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_7\"><sup id=\"Josh.6.7\" class=\"v6_6_7\">7<\/sup>Y al pueblo le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_7\">— Pónganse en marcha y den una vuelta a la ciudad; que los que van armados se coloquen delante del Arca del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_8\"><sup id=\"Josh.6.8\" class=\"v6_6_8\">8<\/sup>En cuanto acabó de hablar Josué al pueblo, los siete sacerdotes que llevaban las siete trompetas de cuerno de carnero delante del Arca del Señor se pusieron en marcha y tocaron las trompetas; el Arca de la alianza del Señor iba tras ellos; <\/span><span class=\"v6_6_9\"><sup id=\"Josh.6.9\" class=\"v6_6_9\">9<\/sup>los que iban armados marchaban delante de los sacerdotes que tocaban las trompetas, mientras la retaguardia caminaba detrás del Arca al son de las trompetas. <\/span><span class=\"v6_6_10\"><sup id=\"Josh.6.10\" class=\"v6_6_10\">10<\/sup>Josué había dado esta orden al pueblo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_10\">— No lancen gritos de guerra ni dejen oír sus voces: que no salga ni una palabra de su boca, hasta el día en que yo les mande lanzar el grito de guerra. Entonces lo lanzarán.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_11\"><sup id=\"Josh.6.11\" class=\"v6_6_11\">11<\/sup>Hizo, pues, Josué que dieran una vuelta a la ciudad con el Arca del Señor, rodeándola una vez; luego regresaron al campamento, donde pasaron la noche. <\/span><span class=\"v6_6_12\"><sup id=\"Josh.6.12\" class=\"v6_6_12\">12<\/sup>Josué se levantó de madrugada y los sacerdotes cargaron a hombros el Arca del Señor. <\/span><span class=\"v6_6_13\"><sup id=\"Josh.6.13\" class=\"v6_6_13\">13<\/sup>Los siete sacerdotes que llevaban las siete trompetas de cuerno de carnero delante del Arca del Señor, iban tocando las trompetas según caminaban. Los que iban armados marchaban delante de ellos mientras la retaguardia desfilaba detrás del Arca del Señor al son de las trompetas. <\/span><span class=\"v6_6_14\"><sup id=\"Josh.6.14\" class=\"v6_6_14\">14<\/sup>El segundo día dieron otra vuelta a la ciudad y regresaron al campamento. Así durante seis días. <\/span><span class=\"v6_6_15\"><sup id=\"Josh.6.15\" class=\"v6_6_15\">15<\/sup>El séptimo día, se levantaron de madrugada y, siguiendo el mismo ritual, dieron siete vueltas a la ciudad; únicamente el séptimo día dieron siete vueltas a la ciudad. <\/span><span class=\"v6_6_16\"><sup id=\"Josh.6.16\" class=\"v6_6_16\">16<\/sup>A la séptima vuelta, los sacerdotes tocaron las trompetas y Josué dijo al pueblo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_16\">— ¡Lancen el grito de guerra, porque el Señor les ha entregado la ciudad! <\/span><span class=\"v6_6_17\"><sup id=\"Josh.6.17\" class=\"v6_6_17\">17<\/sup>La ciudad, con todo lo que hay en ella, será consagrada al exterminio en honor del Señor. Sólo quedará con vida Rajab, la prostituta, junto con todos los que están con ella en su casa, pues ocultó a los exploradores que enviamos a Jericó. <\/span><span class=\"v6_6_18\"><sup id=\"Josh.6.18\" class=\"v6_6_18\">18<\/sup>Pero ustedes, guárdense de quedarse con algo consagrado al exterminio, pues si se dejan llevar de la codicia y se quedan con algo de lo que está consagrado, acarrearían la desgracia a todo el campamento de Israel convirtiéndolo en objeto de exterminio. <\/span><span class=\"v6_6_19\"><sup id=\"Josh.6.19\" class=\"v6_6_19\">19<\/sup>Toda la plata, todo el oro y todos los objetos de bronce y de hierro están consagrados al Señor y deberán ingresarse en su tesoro.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_20\"><sup id=\"Josh.6.20\" class=\"v6_6_20\">20<\/sup>El pueblo lanzó el grito de guerra y sonaron las trompetas. Al escuchar el pueblo el sonar de la trompeta, lanzó un poderoso grito de guerra y la muralla se desplomó. El pueblo asaltó la ciudad, cada uno por enfrente de donde se encontraba, y se apoderaron de ella. <\/span><span class=\"v6_6_21\"><sup id=\"Josh.6.21\" class=\"v6_6_21\">21<\/sup>Consagraron al exterminio todo lo que había en la ciudad: hombres y mujeres, jóvenes y viejos, bueyes, ovejas y asnos, pasándolos a filo de espada.<\/span><\/p>\n<h3 class=\"s1\">Respetan a Rajab y su familia<\/h3>\n<p class=\"p\"><span class=\"v6_6_22\"><sup id=\"Josh.6.22\" class=\"v6_6_22\">22<\/sup>Josué dijo a los dos hombres enviados a explorar el país:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_22\">— Entren en casa de la prostituta y hagan salir de ella a esa mujer con todo lo que le sea propio, pues así se lo juraron ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_23\"><sup id=\"Josh.6.23\" class=\"v6_6_23\">23<\/sup>Los jóvenes espías fueron e hicieron salir a Rajab, a su padre, a su madre, a sus hermanos con todo cuanto le pertenecía. También permitieron salir a todos los de su familia, dejándolos fuera del campamento de Israel. <\/span><span class=\"v6_6_24\"><sup id=\"Josh.6.24\" class=\"v6_6_24\">24<\/sup>Luego prendieron fuego a la ciudad con todo lo que contenía. Sólo la plata, el oro y los objetos de bronce y de hierro los depositaron en el tesoro de la casa del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_25\"><sup id=\"Josh.6.25\" class=\"v6_6_25\">25<\/sup>Pero Josué respetó la vida de Rajab, la prostituta, así como la de la familia de su padre y la de todos los suyos que continúan viviendo en medio de Israel hasta el día de hoy. Todo ello porque Rajab escondió a los espías que envió Josué a explorar Jericó.<\/span><\/p>\n<h3 class=\"s1\">Maldición contra quien reconstruya Jericó<\/h3>\n<p class=\"p\"><span class=\"v6_6_26\"><sup id=\"Josh.6.26\" class=\"v6_6_26\">26<\/sup>En aquella ocasión Josué pronunció este juramento:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_26\">— ¡Maldito sea ante el Señor quien se atreva a reconstruir esta ciudad! ¡Echar sus cimientos le costará la vida de su primogénito, y asentar sus puertas la de su hijo menor!<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_27\"><sup id=\"Josh.6.27\" class=\"v6_6_27\">27<\/sup>Y el Señor estuvo con Josué, cuya fama se divulgó por toda la tierra.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Josh.6","osis_end":"spa-BHTI:Josh.6.27","order":"6006","link":"spa-BHTI\/Josh\/6","display":"JOSUÉ 6","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.5","nextChapterId":"spa-BHTI:Josh.7","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.4\" class=\"chapter\">\n<h3 class=\"s1\">Las doce piedras conmemorativas<\/h3>\n<p class=\"p\"><span class=\"v6_4_1\"><sup id=\"Josh.4.1\" class=\"v6_4_1\">1<\/sup>Cuando todo el pueblo acabó de cruzar el Jordán, el Señor dijo a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_4_2\"><sup id=\"Josh.4.2\" class=\"v6_4_2\">2<\/sup>— Escojan doce hombres del pueblo, uno por cada tribu, <\/span><span class=\"v6_4_3\"><sup id=\"Josh.4.3\" class=\"v6_4_3\">3<\/sup>y mándenlos que saquen doce piedras del lecho del Jordán, donde los sacerdotes han estado parados; luego llévenlas con ustedes y deposítenlas en el lugar en que pernocten.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_4_4\"><sup id=\"Josh.4.4\" class=\"v6_4_4\">4<\/sup>Llamó Josué a los doce hombres que había elegido de entre los israelitas, uno por cada tribu, <\/span><span class=\"v6_4_5\"><sup id=\"Josh.4.5\" class=\"v6_4_5\">5<\/sup>y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_4_5\">— Entren hasta el medio del Jordán, donde está el Arca de la alianza del Señor, y cargue cada uno al hombro una piedra, una por cada tribu de Israel, <\/span><span class=\"v6_4_6\"><sup id=\"Josh.4.6\" class=\"v6_4_6\">6<\/sup>para que sirva de recuerdo conmemorativo entre ustedes. Cuando el día de mañana les pregunten sus hijos: “¿Qué hacen ahí esas piedras?”, <\/span><span class=\"v6_4_7\"><sup id=\"Josh.4.7\" class=\"v6_4_7\">7<\/sup>les responderán: “Es que las aguas del Jordán quedaron cortadas ante el Arca de la alianza del Señor: cuando el Arca cruzaba el Jordán, las aguas del Jordán se cortaron”. Estas piedras servirán a los israelitas de recuerdo para siempre.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_4_8\"><sup id=\"Josh.4.8\" class=\"v6_4_8\">8<\/sup>Los israelitas hicieron lo que Josué les mandó: sacaron doce piedras del lecho del Jordán, una por cada tribu de Israel, tal como había mandado el Señor a Josué; las llevaron al lugar donde iban a pernoctar y las depositaron allí. <\/span><span class=\"v6_4_9\"><sup id=\"Josh.4.9\" class=\"v6_4_9\">9<\/sup>Josué, por su parte, erigió doce piedras en el lecho del Jordán, en el lugar donde los sacerdotes portadores del Arca de la alianza habían plantado los pies; y allí siguen todavía hoy.<\/span><\/p>\n<h3 class=\"s1\">Fin del paso<\/h3>\n<p class=\"p\"><span class=\"v6_4_10\"><sup id=\"Josh.4.10\" class=\"v6_4_10\">10<\/sup>Los sacerdotes portadores del Arca estuvieron parados en medio del Jordán hasta que se cumplió todo lo que Josué había mandado al pueblo por orden del Señor (conforme en todo a lo que Moisés había ordenado a Josué). El pueblo se dio prisa en pasar. <\/span><span class=\"v6_4_11\"><sup id=\"Josh.4.11\" class=\"v6_4_11\">11<\/sup>En cuanto acabó de pasar todo el pueblo, pasó el Arca del Señor y los sacerdotes volvieron a situarse a la cabeza del pueblo. <\/span><span class=\"v6_4_12\"><sup id=\"Josh.4.12\" class=\"v6_4_12\">12<\/sup>Los rubenitas, los gaditas y la media tribu de Manasés se colocaron en orden de batalla a la cabeza de los israelitas, como les había mandado Moisés. <\/span><span class=\"v6_4_13\"><sup id=\"Josh.4.13\" class=\"v6_4_13\">13<\/sup>Los que pasaron ante el Señor, hacia la llanura de Jericó, fueron unos cuarenta mil guerreros armados, dispuestos para el combate. <\/span><span class=\"v6_4_14\"><sup id=\"Josh.4.14\" class=\"v6_4_14\">14<\/sup>Aquel día el Señor engrandeció a Josué a la vista de todo Israel; y lo mismo que habían respetado a Moisés, respetaron también a Josué durante toda su vida. <\/span><span class=\"v6_4_15\"><sup id=\"Josh.4.15\" class=\"v6_4_15\">15<\/sup>El Señor dijo a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_4_16\"><sup id=\"Josh.4.16\" class=\"v6_4_16\">16<\/sup>— Manda a los sacerdotes que llevan el Arca del testimonio que salgan del Jordán.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_4_17\"><sup id=\"Josh.4.17\" class=\"v6_4_17\">17<\/sup>Josué mandó a los sacerdotes:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_4_17\">— Salgan del Jordán.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_4_18\"><sup id=\"Josh.4.18\" class=\"v6_4_18\">18<\/sup>Cuando los sacerdotes portadores del Arca de la alianza del Señor salieron del Jordán, apenas las plantas de sus pies tocaron la orilla, las aguas del Jordán volvieron a su lugar y llenaron el cauce hasta el borde como antes.<\/span><\/p>\n<h3 class=\"s1\">Llegada a Guilgal<\/h3>\n<p class=\"p\"><span class=\"v6_4_19\"><sup id=\"Josh.4.19\" class=\"v6_4_19\">19<\/sup>Era el día décimo del primer mes cuando el pueblo salió del Jordán y acampó en Guilgal, al oriente de Jericó. <\/span><span class=\"v6_4_20\"><sup id=\"Josh.4.20\" class=\"v6_4_20\">20<\/sup>Josué erigió en Guilgal las doce piedras que habían sacado del Jordán. <\/span><span class=\"v6_4_21\"><sup id=\"Josh.4.21\" class=\"v6_4_21\">21<\/sup>Y dijo a los israelitas:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_4_21\">— Cuando el día de mañana les pregunten sus hijos: “¿Qué hacen ahí esas piedras?”, <\/span><span class=\"v6_4_22\"><sup id=\"Josh.4.22\" class=\"v6_4_22\">22<\/sup>se lo explicarán así: “Israel pasó ese Jordán a pie enjuto, <\/span><span class=\"v6_4_23\"><sup id=\"Josh.4.23\" class=\"v6_4_23\">23<\/sup>pues el Señor, su Dios, secó ante ustedes las aguas del Jordán hasta que lo atravesaron, como había hecho el Señor su Dios con el mar de las Cañas al que secó ante nosotros hasta que lo atravesamos. <\/span><span class=\"v6_4_24\"><sup id=\"Josh.4.24\" class=\"v6_4_24\">24<\/sup>De este modo todos los pueblos de la tierra reconocerán lo poderosa que es la mano del Señor, y ustedes respetarán siempre al Señor, su Dios”.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:Josh.4","osis_end":"spa-BHTI:Josh.4.24","order":"6004","link":"spa-BHTI\/Josh\/4","display":"JOSUÉ 4","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.3","nextChapterId":"spa-BHTI:Josh.5","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}