{"auditid":"0","label":"","text":"<div id=\"1Macc.8\" class=\"chapter\">\n<h3 class=\"s1\">La alianza con los romanos<\/h3>\n<p class=\"p\"><span class=\"v78_8_1\"><sup id=\"1Macc.8.1\" class=\"v78_8_1\">1<\/sup>Judas oyó hablar de la fama de los romanos: que eran poderosos, que se mostraban benévolos con todos sus aliados y que sellaban tratados de amistad con cuantos acudían a ellos. Además, eran guerreros valerosos. <\/span><span class=\"v78_8_2\"><sup id=\"1Macc.8.2\" class=\"v78_8_2\">2<\/sup>Le hablaron de sus campañas guerreras y de las hazañas que habían protagonizado en las Galias cuando las dominaron y las sometieron a tributo; <\/span><span class=\"v78_8_3\"><sup id=\"1Macc.8.3\" class=\"v78_8_3\">3<\/sup>le hablaron también de lo que habían hecho en España, adueñándose de sus minas de plata y de oro, <\/span><span class=\"v78_8_4\"><sup id=\"1Macc.8.4\" class=\"v78_8_4\">4<\/sup>y de cómo se habían apoderado de su territorio gracias a su sensatez y constancia, pese a la gran distancia que lo separaba de su propio país. De cómo habían derrotado y aplastado a reyes venidos desde los confines de la tierra: a unos los habían vencido y a otros los habían obligado a pagar un tributo anual. <\/span><span class=\"v78_8_5\"><sup id=\"1Macc.8.5\" class=\"v78_8_5\">5<\/sup>También habían derrotado y sometido a Filipo y a Perseo, reyes de Macedonia, y a otros que se habían levantado contra ellos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_8_6\"><sup id=\"1Macc.8.6\" class=\"v78_8_6\">6<\/sup>De igual manera habían derrotado a Antíoco el Grande, rey de Asia, que les presentó batalla con ciento veinte elefantes, caballería, carros de combate y un ejército muy numeroso. <\/span><span class=\"v78_8_7\"><sup id=\"1Macc.8.7\" class=\"v78_8_7\">7<\/sup>A este lo hicieron prisionero y le obligaron, tanto a él como a sus sucesores, a pagar un elevado tributo, a entregar rehenes y a ceder <\/span><span class=\"v78_8_8\"><sup id=\"1Macc.8.8\" class=\"v78_8_8\">8<\/sup>sus mejores provincias: India, Media y Lidia, que más tarde entregaron al rey Eumenes.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_8_9\"><sup id=\"1Macc.8.9\" class=\"v78_8_9\">9<\/sup>También se enteró Judas de que los griegos habían proyectado aniquilar a los romanos; <\/span><span class=\"v78_8_10\"><sup id=\"1Macc.8.10\" class=\"v78_8_10\">10<\/sup>pero estos, enterados de sus planes, enviaron a un solo general a combatirlos. Fueron muchos los griegos que murieron; además los romanos se llevaron cautivas a sus mujeres y a sus hijos, saquearon sus bienes, se posesionaron de sus tierras, destruyeron sus fortalezas y esclavizaron a la población hasta el día de hoy. <\/span><span class=\"v78_8_11\"><sup id=\"1Macc.8.11\" class=\"v78_8_11\">11<\/sup>De la misma manera destruyeron y sometieron a servidumbre a otros reinos e islas que se les habían opuesto. En cambio, con sus amigos y con quienes buscaban su protección, mantenían una leal amistad. <\/span><span class=\"v78_8_12\"><sup id=\"1Macc.8.12\" class=\"v78_8_12\">12<\/sup>Han dominado a reyes cercanos y lejanos, y son temidos por todos los que oyen hablar de ellos. <\/span><span class=\"v78_8_13\"><sup id=\"1Macc.8.13\" class=\"v78_8_13\">13<\/sup>En realidad, los únicos que reinan son los que ellos ayudan a reinar; y como están en la cúspide del poder, deponen a los que quieren. <\/span><span class=\"v78_8_14\"><sup id=\"1Macc.8.14\" class=\"v78_8_14\">14<\/sup>Sin embargo, ninguno de ellos trata de ceñirse la corona ni se reviste de púrpura para enaltecerse. <\/span><span class=\"v78_8_15\"><sup id=\"1Macc.8.15\" class=\"v78_8_15\">15<\/sup>Han establecido un Senado y cada día se reúnen en él trescientos veinte senadores, con el fin de deliberar sobre los asuntos del pueblo y sobre lo que más conviene al orden público. <\/span><span class=\"v78_8_16\"><sup id=\"1Macc.8.16\" class=\"v78_8_16\">16<\/sup>Cada año confían a un solo hombre la autoridad y gobierno del país, y todos le obedecen, sin que entre ellos haya envidias ni celos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_8_17\"><sup id=\"1Macc.8.17\" class=\"v78_8_17\">17<\/sup>Judas escogió a Eupólemo, hijo de Juan y nieto de Acós, y a Jasón, hijo de Eleazar, y los envió a Roma para concertar allí un tratado de amistad y alianza, <\/span><span class=\"v78_8_18\"><sup id=\"1Macc.8.18\" class=\"v78_8_18\">18<\/sup>y para liberarse del yugo de los griegos, que trataban de esclavizar a Israel. <\/span><span class=\"v78_8_19\"><sup id=\"1Macc.8.19\" class=\"v78_8_19\">19<\/sup>Emprendieron el muy largo camino a Roma y, al llegar, se presentaron ante el Senado, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_8_20\"><sup id=\"1Macc.8.20\" class=\"v78_8_20\">20<\/sup>— Judas Macabeo, junto con sus hermanos y el pueblo judío, nos han enviado para concertar con ustedes un tratado de paz y para que nos cuenten entre sus aliados y amigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_8_21\"><sup id=\"1Macc.8.21\" class=\"v78_8_21\">21<\/sup>La propuesta agradó a los romanos, <\/span><span class=\"v78_8_22\"><sup id=\"1Macc.8.22\" class=\"v78_8_22\">22<\/sup>y esta es la copia de la carta que, escrita en planchas de bronce, se envió a Jerusalén como memoria de aquel tratado de paz y alianza.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_8_23\"><sup id=\"1Macc.8.23\" class=\"v78_8_23\">23<\/sup>“¡Que los romanos y la nación judía tengan prosperidad por siempre en el mar y en la tierra, y que la espada enemiga quede lejos de unos y de otros! <\/span><span class=\"v78_8_24\"><sup id=\"1Macc.8.24\" class=\"v78_8_24\">24<\/sup>Si una guerra llegara a amenazar primero a Roma, o a alguno de sus aliados, en cualquier lugar del Imperio, <\/span><span class=\"v78_8_25\"><sup id=\"1Macc.8.25\" class=\"v78_8_25\">25<\/sup>la nación judía luchará de todo corazón a su lado, según lo que exijan las circunstancias; <\/span><span class=\"v78_8_26\"><sup id=\"1Macc.8.26\" class=\"v78_8_26\">26<\/sup>y no darán al enemigo trigo, armas, dinero o naves. Así lo ha establecido Roma, aceptando los judíos este compromiso sin ninguna compensación. <\/span><span class=\"v78_8_27\"><sup id=\"1Macc.8.27\" class=\"v78_8_27\">27<\/sup>Pero si una guerra amenaza primero al pueblo judío, los romanos lucharán con denuedo a su lado, según lo que exijan las circunstancias, <\/span><span class=\"v78_8_28\"><sup id=\"1Macc.8.28\" class=\"v78_8_28\">28<\/sup>y no darán al enemigo trigo, armas, dinero o naves. Así lo ha establecido Roma y así cumplirá lealmente este compromiso.<\/span><\/p>\n<p class=\"q\"><span class=\"v78_8_29\"><sup id=\"1Macc.8.29\" class=\"v78_8_29\">29<\/sup>Estas son las cláusulas del tratado entre los romanos y el pueblo judío. <\/span><span class=\"v78_8_30\"><sup id=\"1Macc.8.30\" class=\"v78_8_30\">30<\/sup>Si posteriormente, unos u otros deciden añadir o quitar algo de lo establecido, lo harán de común acuerdo, y lo que se añada o se quite tendrá carácter obligatorio”.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_8_31\"><sup id=\"1Macc.8.31\" class=\"v78_8_31\">31<\/sup>Con referencia a los daños que el rey Demetrio había causado a los judíos, los romanos dijeron que ya le habían escrito en estos términos: “¿Por qué has impuesto tu pesado yugo sobre los judíos, nuestros amigos y aliados? <\/span><span class=\"v78_8_32\"><sup id=\"1Macc.8.32\" class=\"v78_8_32\">32<\/sup>Si vuelven a quejarse de ti, defenderemos sus derechos y te haremos la guerra por mar y por tierra”.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:1Macc.8","osis_end":"spa-BHTI:1Macc.8.32","order":"47008","link":"spa-BHTI\/1Macc\/8","display":"1 MACABEOS 8","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.7","nextChapterId":"spa-BHTI:1Macc.9","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Macc.9\" class=\"chapter\">\n<h3 class=\"s1\">Muerte de Judas Macabeo<\/h3>\n<p class=\"p\"><span class=\"v78_9_1\"><sup id=\"1Macc.9.1\" class=\"v78_9_1\">1<\/sup>Cuando Demetrio supo que Nicanor y sus tropas habían caído en el combate, envió por segunda vez a Báquides y Alcimo a Judea con el ala derecha de su ejército. <\/span><span class=\"v78_9_2\"><sup id=\"1Macc.9.2\" class=\"v78_9_2\">2<\/sup>Estos tomaron el camino de Guilgal, sitiaron a Mesalot en tierras de Arbela, la conquistaron y mataron allí a mucha gente. <\/span><span class=\"v78_9_3\"><sup id=\"1Macc.9.3\" class=\"v78_9_3\">3<\/sup>En el primer mes del año ciento cincuenta y dos acamparon frente a Jerusalén, <\/span><span class=\"v78_9_4\"><sup id=\"1Macc.9.4\" class=\"v78_9_4\">4<\/sup>de donde partieron con veinte mil soldados de infantería y dos mil de caballería en dirección a Berea. <\/span><span class=\"v78_9_5\"><sup id=\"1Macc.9.5\" class=\"v78_9_5\">5<\/sup>Judas, por su parte, había acampado en Elasá con tres mil soldados escogidos; <\/span><span class=\"v78_9_6\"><sup id=\"1Macc.9.6\" class=\"v78_9_6\">6<\/sup>pero cuando estos vieron aquel ejército tan numeroso, se llenaron de temor. Muchos huyeron entonces del campamento, en el que tan sólo quedaron ochocientos hombres. <\/span><span class=\"v78_9_7\"><sup id=\"1Macc.9.7\" class=\"v78_9_7\">7<\/sup>Judas se sintió muy desanimado al ver la desbandada de sus tropas, precisamente cuando la batalla era inevitable y ya no le quedaba tiempo para reunir de nuevo a su gente. <\/span><span class=\"v78_9_8\"><sup id=\"1Macc.9.8\" class=\"v78_9_8\">8<\/sup>Sin embargo, pese a su desaliento, dijo a los que habían quedado:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_8\">— ¡Ataquemos a nuestros enemigos! ¡Quizá podamos hacerles frente!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_9\"><sup id=\"1Macc.9.9\" class=\"v78_9_9\">9<\/sup>Ellos trataron de disuadirlo, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_9\">— ¡Eso no es posible! ¡Salvemos ahora la vida, y después volveremos al lado de nuestros hermanos! Entonces lucharemos contra el enemigo; ahora somos muy pocos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_10\"><sup id=\"1Macc.9.10\" class=\"v78_9_10\">10<\/sup>Judas replicó:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_10\">— ¡Eso jamás! ¡No podemos huir frente a nuestros enemigos! Si ha llegado nuestra hora, muramos con valentía por nuestros hermanos y no dejemos que se manche nuestro honor.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_11\"><sup id=\"1Macc.9.11\" class=\"v78_9_11\">11<\/sup>El ejército enemigo salió del campamento y se situó frente a los judíos. La caballería se dividió en dos escuadrones, y los honderos y arqueros precedían al grueso del ejército; los soldados más aguerridos iban en primera línea y Báquides estaba en el ala derecha. <\/span><span class=\"v78_9_12\"><sup id=\"1Macc.9.12\" class=\"v78_9_12\">12<\/sup>Las tropas, divididas en dos cuerpos, avanzaron al toque de trompetas. Los judíos tocaron también las suyas. <\/span><span class=\"v78_9_13\"><sup id=\"1Macc.9.13\" class=\"v78_9_13\">13<\/sup>La tierra se estremecía con el estruendo de los ejércitos. La batalla, iniciada al amanecer, duró hasta la tarde.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_14\"><sup id=\"1Macc.9.14\" class=\"v78_9_14\">14<\/sup>Judas vio en cierto momento que Báquides y el grueso de su ejército formaban el ala derecha. Entonces, junto con los hombres más decididos que se le habían unido, <\/span><span class=\"v78_9_15\"><sup id=\"1Macc.9.15\" class=\"v78_9_15\">15<\/sup>derrotó aquel ala del enemigo y la persiguió hasta los montes de Azoto. <\/span><span class=\"v78_9_16\"><sup id=\"1Macc.9.16\" class=\"v78_9_16\">16<\/sup>Pero cuando los que formaban el ala izquierda se dieron cuenta de la derrota del ala derecha, alcanzaron por retaguardia a Judas y a los suyos <\/span><span class=\"v78_9_17\"><sup id=\"1Macc.9.17\" class=\"v78_9_17\">17<\/sup>entablando un combate encarnizado, en el que cayeron muchos de uno y otro lado. <\/span><span class=\"v78_9_18\"><sup id=\"1Macc.9.18\" class=\"v78_9_18\">18<\/sup>También cayó Judas, y los demás huyeron.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_19\"><sup id=\"1Macc.9.19\" class=\"v78_9_19\">19<\/sup>Jonatán y Simón recogieron el cuerpo de su hermano Judas y lo enterraron en Modín, en la tumba de sus padres. <\/span><span class=\"v78_9_20\"><sup id=\"1Macc.9.20\" class=\"v78_9_20\">20<\/sup>Todo Israel lloró por Judas, oyéndose durante muchos días esta lamentación: <\/span><span class=\"v78_9_21\"><sup id=\"1Macc.9.21\" class=\"v78_9_21\">21<\/sup>“¡Cómo ha caído el héroe que salvó a Israel!”.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_22\"><sup id=\"1Macc.9.22\" class=\"v78_9_22\">22<\/sup>Los demás hechos de Judas, sus batallas, las hazañas que llevó a cabo y sus títulos de gloria, no se han puesto por escrito porque fueron innumerables.<\/span><\/p>\n<h2 class=\"ms1\">III.— JONATÁN, SUCESOR DE JUDAS (9,23—12,53)<\/h2>\n<h3 class=\"s1\">Elección de Jonatán<\/h3>\n<p class=\"p\"><span class=\"v78_9_23\"><sup id=\"1Macc.9.23\" class=\"v78_9_23\">23<\/sup>Sucedió tras la muerte de Judas que en todo el territorio de Israel reaparecieron judíos renegados y los malhechores en general levantaron la cabeza. <\/span><span class=\"v78_9_24\"><sup id=\"1Macc.9.24\" class=\"v78_9_24\">24<\/sup>Aconteció, además, que por aquel tiempo sobrevino una hambruna terrible, y la gente se puso de su parte. <\/span><span class=\"v78_9_25\"><sup id=\"1Macc.9.25\" class=\"v78_9_25\">25<\/sup>Báquides escogió entonces a unos hombres impíos y los convirtió en dueños del país. <\/span><span class=\"v78_9_26\"><sup id=\"1Macc.9.26\" class=\"v78_9_26\">26<\/sup>Estos buscaban y hacían averiguaciones para descubrir a los amigos de Judas, a quienes luego llevaban ante Báquides, que los castigaba y escarnecía. <\/span><span class=\"v78_9_27\"><sup id=\"1Macc.9.27\" class=\"v78_9_27\">27<\/sup>Fue aquella una época de gran sufrimiento para Israel, como no se había conocido otra desde que desaparecieron los profetas.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_28\"><sup id=\"1Macc.9.28\" class=\"v78_9_28\">28<\/sup>Por eso, todos los amigos de Judas se reunieron para decirle a Jonatán:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_29\"><sup id=\"1Macc.9.29\" class=\"v78_9_29\">29<\/sup>— Desde la muerte de tu hermano Judas no hemos tenido otro hombre que, como él, sea capaz de oponerse a nuestros enemigos, a Báquides y a los que odian a nuestra nación. <\/span><span class=\"v78_9_30\"><sup id=\"1Macc.9.30\" class=\"v78_9_30\">30<\/sup>Por eso te elegimos hoy a ti en lugar suyo, para que seas nuestro jefe y nos guíes en todas nuestras luchas.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_31\"><sup id=\"1Macc.9.31\" class=\"v78_9_31\">31<\/sup>Jonatán tomó el mando a partir de entonces, como sucesor de su hermano Judas.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_32\"><sup id=\"1Macc.9.32\" class=\"v78_9_32\">32<\/sup>Cuando Báquides se enteró de esto, trató de matarlo; <\/span><span class=\"v78_9_33\"><sup id=\"1Macc.9.33\" class=\"v78_9_33\">33<\/sup>pero al tener noticias de ello, Jonatán, su hermano Simón y todos sus seguidores huyeron al desierto de Tecoa y acamparon junto a las aguas del estanque de Asfar. <\/span><span class=\"v78_9_34\"><sup id=\"1Macc.9.34\" class=\"v78_9_34\">34<\/sup>Báquides, que tuvo conocimiento de esto un sábado, pasó al otro lado del Jordán con todo su ejército.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_35\"><sup id=\"1Macc.9.35\" class=\"v78_9_35\">35<\/sup>Jonatán encargó a su hermano Juan, el jefe de la tropa, que fuera a ver a sus amigos los nabateos, para rogarles que les permitieran dejar con ellos su bagaje, que era mucho. <\/span><span class=\"v78_9_36\"><sup id=\"1Macc.9.36\" class=\"v78_9_36\">36<\/sup>Pero entonces salieron los jambritas, habitantes de Madabá, se apoderaron de Juan y de todo lo que llevaba, y se fueron con el botín.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_37\"><sup id=\"1Macc.9.37\" class=\"v78_9_37\">37<\/sup>Algún tiempo después, Jonatán y su hermano Simón supieron que los jambritas celebraban una boda solemne y, que desde Nabatá, llevaban a la novia con gran pompa, porque era la hija de uno de los más importantes personajes de Canaán. <\/span><span class=\"v78_9_38\"><sup id=\"1Macc.9.38\" class=\"v78_9_38\">38<\/sup>Recordando que ellos habían asesinado a su hermano Juan, subieron a la montaña y se ocultaron en ella. <\/span><span class=\"v78_9_39\"><sup id=\"1Macc.9.39\" class=\"v78_9_39\">39<\/sup>Al otear el terreno, vieron un gran cortejo y oyeron un fuerte rumor: era el novio que, acompañado de amigos y familiares, avanzaba hacia ellos para salir al encuentro de la novia. Iban bien armados y tocaban tambores y otros instrumentos musicales. <\/span><span class=\"v78_9_40\"><sup id=\"1Macc.9.40\" class=\"v78_9_40\">40<\/sup>En ese momento salieron los judíos de su escondite, se lanzaron sobre ellos y mataron a muchos. Los demás huyeron a la montaña, mientras los judíos se apoderaban de todo lo que llevaban. <\/span><span class=\"v78_9_41\"><sup id=\"1Macc.9.41\" class=\"v78_9_41\">41<\/sup>De ese modo, la boda se convirtió en duelo y la música en lamentos. <\/span><span class=\"v78_9_42\"><sup id=\"1Macc.9.42\" class=\"v78_9_42\">42<\/sup>Así vengaron la sangre de su hermano, regresando luego a las zonas pantanosas del Jordán.<\/span><\/p>\n<h3 class=\"s1\">Luchas entre Jonatán y Báquides<\/h3>\n<p class=\"p\"><span class=\"v78_9_43\"><sup id=\"1Macc.9.43\" class=\"v78_9_43\">43<\/sup>Cuando Báquides se enteró de lo ocurrido, fue un sábado a la orilla del Jordán con un numeroso ejército. <\/span><span class=\"v78_9_44\"><sup id=\"1Macc.9.44\" class=\"v78_9_44\">44<\/sup>Entonces Jonatán arengó a su gente, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_44\">— ¡Animo! Luchemos en defensa de nuestra vida, porque hoy la situación es más grave que nunca: <\/span><span class=\"v78_9_45\"><sup id=\"1Macc.9.45\" class=\"v78_9_45\">45<\/sup>el enemigo nos asedia por vanguardia y retaguardia. De un lado están las aguas del Jordán; del otro, pantanos y malezas. De modo que no hay ningún lugar por donde escapar. <\/span><span class=\"v78_9_46\"><sup id=\"1Macc.9.46\" class=\"v78_9_46\">46<\/sup>¡Invoquen, pues, al Dios del cielo, para que él nos salve del poder de nuestros enemigos!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_47\"><sup id=\"1Macc.9.47\" class=\"v78_9_47\">47<\/sup>Trabado el combate, Jonatán trató de herir a Báquides, pero este esquivó el golpe, retrocedió y escapó. <\/span><span class=\"v78_9_48\"><sup id=\"1Macc.9.48\" class=\"v78_9_48\">48<\/sup>Entonces Jonatán y los suyos se lanzaron al Jordán y lo cruzaron a nado, pero sus enemigos no los persiguieron. <\/span><span class=\"v78_9_49\"><sup id=\"1Macc.9.49\" class=\"v78_9_49\">49<\/sup>Aquel día murieron unos mil soldados del ejército de Báquides, <\/span><span class=\"v78_9_50\"><sup id=\"1Macc.9.50\" class=\"v78_9_50\">50<\/sup>el cual regresó a Jerusalén y comenzó a fortificar ciudades en Judea: Jericó, Emaús, Betorón, Betel, Timná, Faratón y Tefón, todas ellas con elevadas murallas y puertas aseguradas con barras. <\/span><span class=\"v78_9_51\"><sup id=\"1Macc.9.51\" class=\"v78_9_51\">51<\/sup>En cada una de ellas puso una guarnición para hostigar a los israelitas. <\/span><span class=\"v78_9_52\"><sup id=\"1Macc.9.52\" class=\"v78_9_52\">52<\/sup>También fortificó Betsur, Guézer y la ciudadela de Jerusalén, situando en ellas destacamentos y depósitos de víveres. <\/span><span class=\"v78_9_53\"><sup id=\"1Macc.9.53\" class=\"v78_9_53\">53<\/sup>Después tomó como rehenes a los hijos de los jefes del país y los encerró en la ciudadela de Jerusalén.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_54\"><sup id=\"1Macc.9.54\" class=\"v78_9_54\">54<\/sup>En el mes segundo del año ciento cincuenta y tres, Alcimo ordenó demoler el muro del atrio interior del Templo, destruyendo de este modo la obra de los profetas. Pero al iniciarse aquella demolición, <\/span><span class=\"v78_9_55\"><sup id=\"1Macc.9.55\" class=\"v78_9_55\">55<\/sup>Alcimo sufrió un ataque que le obligó a suspender sus trabajos: la boca se le cerró y paralizó, de forma que ni podía hablar ni pudo dejar disposiciones referentes a su propia casa. <\/span><span class=\"v78_9_56\"><sup id=\"1Macc.9.56\" class=\"v78_9_56\">56<\/sup>Finalmente, Alcimo murió entre grandes sufrimientos. <\/span><span class=\"v78_9_57\"><sup id=\"1Macc.9.57\" class=\"v78_9_57\">57<\/sup>Báquides, al ver que Alcimo había muerto, regresó junto al rey, con lo que Judea disfrutó de dos años de tranquilidad.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_58\"><sup id=\"1Macc.9.58\" class=\"v78_9_58\">58<\/sup>Todos los judíos renegados se reunieron entonces en consejo, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_58\">— Jonatán y los que van con él, viven tranquilos y confiados. Por eso, hagamos venir a Báquides, para que los aprese a todos en una sola noche.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_59\"><sup id=\"1Macc.9.59\" class=\"v78_9_59\">59<\/sup>Fueron, pues, a consultar con Báquides, <\/span><span class=\"v78_9_60\"><sup id=\"1Macc.9.60\" class=\"v78_9_60\">60<\/sup>el cual se puso en marcha con un numeroso ejército. Envió cartas secretas a todos sus aliados de Judea a fin de que arrestaran a Jonatán y a los suyos, cosa que no pudo llevarse a cabo porque estos descubrieron el plan. <\/span><span class=\"v78_9_61\"><sup id=\"1Macc.9.61\" class=\"v78_9_61\">61<\/sup>En cambio, los seguidores de Jonatán tomaron prisioneros a hombres del país, unos cincuenta cabecillas de la conspiración, y los mataron. <\/span><span class=\"v78_9_62\"><sup id=\"1Macc.9.62\" class=\"v78_9_62\">62<\/sup>Después de esto, Jonatán y Simón se retiraron con los suyos a Betbasí, una ciudad del desierto que estaba en ruinas y que ellos reconstruyeron y fortificaron.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_63\"><sup id=\"1Macc.9.63\" class=\"v78_9_63\">63<\/sup>Cuando Báquides se enteró, reunió a toda su gente e hizo llamar a sus partidarios de Judea. <\/span><span class=\"v78_9_64\"><sup id=\"1Macc.9.64\" class=\"v78_9_64\">64<\/sup>Se dirigió a Betbasí, acampó frente a ella y la atacó durante muchos días con las máquinas de guerra que había fabricado. <\/span><span class=\"v78_9_65\"><sup id=\"1Macc.9.65\" class=\"v78_9_65\">65<\/sup>Entonces Jonatán, dejando a su hermano Simón en la ciudad, salió a campo abierto con un grupo de hombres <\/span><span class=\"v78_9_66\"><sup id=\"1Macc.9.66\" class=\"v78_9_66\">66<\/sup>y derrotó a Odomerá, a sus hermanos y a los hijos de Fasirón en sus propios campamentos. Tras los primeros ataques, consiguieron abrirse paso entre las tropas. <\/span><span class=\"v78_9_67\"><sup id=\"1Macc.9.67\" class=\"v78_9_67\">67<\/sup>Simón y los suyos salieron entonces de la ciudad y prendieron fuego a las máquinas de guerra. <\/span><span class=\"v78_9_68\"><sup id=\"1Macc.9.68\" class=\"v78_9_68\">68<\/sup>Combatieron contra Báquides y lo derrotaron, provocándole un profundo abatimiento por el fracaso de sus planes y de su campaña. <\/span><span class=\"v78_9_69\"><sup id=\"1Macc.9.69\" class=\"v78_9_69\">69<\/sup>Pero esto hizo que montase en cólera contra aquellos judíos renegados que le habían aconsejado invadir el país; así que hizo ejecutar a muchos de ellos, y después decidió volver a su patria.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_70\"><sup id=\"1Macc.9.70\" class=\"v78_9_70\">70<\/sup>Jonatán, cuando se enteró de lo ocurrido, envió a Báquides una delegación proponiéndole un tratado de paz y la devolución de los prisioneros. <\/span><span class=\"v78_9_71\"><sup id=\"1Macc.9.71\" class=\"v78_9_71\">71<\/sup>Báquides aceptó la propuesta, y juró no volver a hacerle daño alguno en toda su vida. <\/span><span class=\"v78_9_72\"><sup id=\"1Macc.9.72\" class=\"v78_9_72\">72<\/sup>Le devolvió además los prisioneros que había hecho anteriormente en Judea y luego regresó a su patria y nunca más volvió a Judea.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_9_73\"><sup id=\"1Macc.9.73\" class=\"v78_9_73\">73<\/sup>De esta forma terminó la guerra en Israel. Jonatán se estableció en Micmás, donde empezó a gobernar.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:1Macc.9","osis_end":"spa-BHTI:1Macc.9.73","order":"47009","link":"spa-BHTI\/1Macc\/9","display":"1 MACABEOS 9","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.8","nextChapterId":"spa-BHTI:1Macc.10","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Macc.7\" class=\"chapter\">\n<h3 class=\"s1\">El rey Demetrio I<\/h3>\n<p class=\"p\"><span class=\"v78_7_1\"><sup id=\"1Macc.7.1\" class=\"v78_7_1\">1<\/sup>En el año ciento cincuenta y uno, Demetrio, hijo de Seleuco, salió de Roma y llegó con unos cuantos hombres a una ciudad de la costa, donde se proclamó rey. <\/span><span class=\"v78_7_2\"><sup id=\"1Macc.7.2\" class=\"v78_7_2\">2<\/sup>Cuando iba a entrar en el palacio real de sus antepasados, el ejército apresó a Antíoco y a Lisias para entregárselos; <\/span><span class=\"v78_7_3\"><sup id=\"1Macc.7.3\" class=\"v78_7_3\">3<\/sup>pero al saber Demetrio lo que había sucedido, dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_3\">— ¡No quiero ni verles la cara!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_4\"><sup id=\"1Macc.7.4\" class=\"v78_7_4\">4<\/sup>Los soldados los mataron, y Demetrio se sentó en su trono real. <\/span><span class=\"v78_7_5\"><sup id=\"1Macc.7.5\" class=\"v78_7_5\">5<\/sup>Entonces todos los israelitas renegados e impíos acudieron a él guiados por Alcimo, que ambicionaba el sumo sacerdocio, <\/span><span class=\"v78_7_6\"><sup id=\"1Macc.7.6\" class=\"v78_7_6\">6<\/sup>y acusaron al pueblo ante el rey con estas palabras:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_6\">— Judas y sus hermanos han exterminado a todos tus amigos, y a nosotros nos han expulsado de nuestro propio país. <\/span><span class=\"v78_7_7\"><sup id=\"1Macc.7.7\" class=\"v78_7_7\">7<\/sup>Por eso, envía ahora a un hombre de confianza para que vea todos los atropellos que nos han causado a nosotros y al país del rey, y que los castigue a ellos y a quienes los ayudan.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_8\"><sup id=\"1Macc.7.8\" class=\"v78_7_8\">8<\/sup>El rey escogió a Báquides, uno de sus amigos, gobernador del territorio al otro lado del río, personaje importante en el reino y leal al rey. <\/span><span class=\"v78_7_9\"><sup id=\"1Macc.7.9\" class=\"v78_7_9\">9<\/sup>Envió a Báquides junto con el impío Alcimo, a quien había conferido el sumo sacerdocio y le había ordenado que tomara venganza de los israelitas. <\/span><span class=\"v78_7_10\"><sup id=\"1Macc.7.10\" class=\"v78_7_10\">10<\/sup>Emprendieron la marcha con un numeroso ejército y, al llegar a Judea, enviaron mensajeros a Judas y a sus hermanos con falsas propuestas de paz. <\/span><span class=\"v78_7_11\"><sup id=\"1Macc.7.11\" class=\"v78_7_11\">11<\/sup>Pero estos, viendo aquel ejército tan numeroso que los acompañaba, no dieron crédito a sus palabras. <\/span><span class=\"v78_7_12\"><sup id=\"1Macc.7.12\" class=\"v78_7_12\">12<\/sup>Sin embargo, un grupo de expertos en la ley se reunió con Alcimo y Báquides para tratar de encontrar una solución justa. <\/span><span class=\"v78_7_13\"><sup id=\"1Macc.7.13\" class=\"v78_7_13\">13<\/sup>Entre los israelitas, los primeros en pedir la paz fueron los asideos, <\/span><span class=\"v78_7_14\"><sup id=\"1Macc.7.14\" class=\"v78_7_14\">14<\/sup>que decían:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_14\">— Con el ejército viene un sacerdote descendiente de Aarón; no nos hará ningún daño.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_15\"><sup id=\"1Macc.7.15\" class=\"v78_7_15\">15<\/sup>Alcimo habló con ellos en términos amistosos y hasta les hizo un juramento:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_15\">— No les haremos mal alguno, ni a ustedes ni a sus amigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_16\"><sup id=\"1Macc.7.16\" class=\"v78_7_16\">16<\/sup>Ellos le creyeron; pero él hizo arrestar a sesenta hombres y los mató en un solo día, conforme a lo que dice la Escritura: <\/span><span class=\"v78_7_17\"><sup id=\"1Macc.7.17\" class=\"v78_7_17\">17<\/sup>“Dispersaron los cadáveres de los que te fueron fieles; derramaron su sangre alrededor de Jerusalén y no hubo quien les diera sepultura”. <\/span><span class=\"v78_7_18\"><sup id=\"1Macc.7.18\" class=\"v78_7_18\">18<\/sup>De este modo, el pueblo entero se echó a temblar de miedo, y decía:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_18\">— En esa gente no hay verdad ni justicia, pues han quebrantado el pacto y el juramento que hicieron.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_19\"><sup id=\"1Macc.7.19\" class=\"v78_7_19\">19<\/sup>Báquides salió de Jerusalén y acampó en Betzet, donde hizo arrestar a muchos desertores y a algunos del pueblo. Los degolló y los arrojó a una gran cisterna. <\/span><span class=\"v78_7_20\"><sup id=\"1Macc.7.20\" class=\"v78_7_20\">20<\/sup>Después confió a Alcimo la administración de la provincia; dejó con él un destacamento que le sirviera de apoyo y regresó a donde estaba el rey. <\/span><span class=\"v78_7_21\"><sup id=\"1Macc.7.21\" class=\"v78_7_21\">21<\/sup>Alcimo, por su parte, luchó por mantenerse en el cargo de sumo sacerdote; <\/span><span class=\"v78_7_22\"><sup id=\"1Macc.7.22\" class=\"v78_7_22\">22<\/sup>a él se unieron todos los que perturbaban a su propio pueblo, los cuales se hicieron dueños de Judea y causaron grandes males a Israel. <\/span><span class=\"v78_7_23\"><sup id=\"1Macc.7.23\" class=\"v78_7_23\">23<\/sup>Viendo que Alcimo y sus secuaces hacían más daño a los israelitas que los mismos paganos, Judas <\/span><span class=\"v78_7_24\"><sup id=\"1Macc.7.24\" class=\"v78_7_24\">24<\/sup>se puso a recorrer todo el territorio de Judea para vengarse de los desertores e impedir que se movieran por la región. <\/span><span class=\"v78_7_25\"><sup id=\"1Macc.7.25\" class=\"v78_7_25\">25<\/sup>Cuando Alcimo cayó en la cuenta de que Judas y los suyos eran muy fuertes, y que él no podía oponerles resistencia, se volvió a donde estaba el rey y los acusó de muy graves delitos.<\/span><\/p>\n<h3 class=\"s1\">Expedición, derrota y muerte de Nicanor<\/h3>\n<p class=\"p\"><span class=\"v78_7_26\"><sup id=\"1Macc.7.26\" class=\"v78_7_26\">26<\/sup>Entonces el rey envió a Nicanor, que era uno de los más altos jefes del ejército y enemigo mortal de Israel, con órdenes expresas de exterminar al pueblo. <\/span><span class=\"v78_7_27\"><sup id=\"1Macc.7.27\" class=\"v78_7_27\">27<\/sup>Nicanor llegó a Jerusalén con un gran ejército e hizo a Judas y a sus hermanos falsas propuestas de paz, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_28\"><sup id=\"1Macc.7.28\" class=\"v78_7_28\">28<\/sup>— ¡No haya más guerra entre nosotros! Yo, con una pequeña escolta, iré a verlos en son de paz.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_29\"><sup id=\"1Macc.7.29\" class=\"v78_7_29\">29<\/sup>Salió, en efecto, al encuentro de Judas, y se saludaron amistosamente; pero los enemigos se habían preparado para secuestrar a Judas. <\/span><span class=\"v78_7_30\"><sup id=\"1Macc.7.30\" class=\"v78_7_30\">30<\/sup>Entonces Judas, comprendiendo que aquello era una trampa que le había tendido Nicanor, se alarmó y no quiso volver a verlo. <\/span><span class=\"v78_7_31\"><sup id=\"1Macc.7.31\" class=\"v78_7_31\">31<\/sup>Nicanor, a su vez, se dio cuenta de que sus planes habían sido descubiertos y se aprestó a pelear contra Judas cerca de Cafarsalama. <\/span><span class=\"v78_7_32\"><sup id=\"1Macc.7.32\" class=\"v78_7_32\">32<\/sup>Pero murieron unos quinientos soldados del ejército de Nicanor y los demás huyeron a la ciudad de David.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_33\"><sup id=\"1Macc.7.33\" class=\"v78_7_33\">33<\/sup>Después de esto subió Nicanor al monte Sión. Allí, algunos sacerdotes del Templo y ancianos del pueblo fueron a saludarlo amistosamente y a mostrarle el holocausto que se ofrecía por el rey. <\/span><span class=\"v78_7_34\"><sup id=\"1Macc.7.34\" class=\"v78_7_34\">34<\/sup>Pero Nicanor se burló y se rió de ellos, profanó el holocausto y les habló con altanería. <\/span><span class=\"v78_7_35\"><sup id=\"1Macc.7.35\" class=\"v78_7_35\">35<\/sup>Montando en cólera, les juró:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_35\">— Si Judas y su ejército no se ponen en mis manos ahora mismo, en cuanto yo vuelva victorioso incendiaré este lugar.<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_35\">Y salió lleno de ira. <\/span><span class=\"v78_7_36\"><sup id=\"1Macc.7.36\" class=\"v78_7_36\">36<\/sup>Los sacerdotes entraron en el Templo y, de pie ante el altar, suplicaban llorando:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_37\"><sup id=\"1Macc.7.37\" class=\"v78_7_37\">37<\/sup>— Tú escogiste este Templo para que en él se invocara tu nombre y para que fuese una casa de oración y de súplica para tu pueblo. <\/span><span class=\"v78_7_38\"><sup id=\"1Macc.7.38\" class=\"v78_7_38\">38<\/sup>¡Castiga a este hombre y a su ejército! ¡Que caigan a filo de espada! ¡Recuerda cómo te han injuriado y no les des reposo!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_39\"><sup id=\"1Macc.7.39\" class=\"v78_7_39\">39<\/sup>Nicanor salió de Jerusalén y acampó en Betorón. Allí se le unió un ejército de Siria. <\/span><span class=\"v78_7_40\"><sup id=\"1Macc.7.40\" class=\"v78_7_40\">40<\/sup>A su vez Judas, con tres mil soldados, acampó en Hadasá y oró así:<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_41\"><sup id=\"1Macc.7.41\" class=\"v78_7_41\">41<\/sup>— Cuando los mensajeros del rey asirio blasfemaron, vino tu ángel y mató a ciento ochenta y cinco mil de ellos. <\/span><span class=\"v78_7_42\"><sup id=\"1Macc.7.42\" class=\"v78_7_42\">42<\/sup>Destruye también hoy a ese ejército que está ante nosotros; así los demás sabrán que su jefe blasfemó contra tu Templo. ¡Júzgalos conforme a su maldad!<\/span><\/p>\n<p class=\"p\"><span class=\"v78_7_43\"><sup id=\"1Macc.7.43\" class=\"v78_7_43\">43<\/sup>El día trece del mes de Adar entraron en combate los dos ejércitos, siendo derrotado Nicanor. Él fue el primero en caer; <\/span><span class=\"v78_7_44\"><sup id=\"1Macc.7.44\" class=\"v78_7_44\">44<\/sup>y cuando su ejército vio muerto a Nicanor, arrojó las armas y emprendió la huida. <\/span><span class=\"v78_7_45\"><sup id=\"1Macc.7.45\" class=\"v78_7_45\">45<\/sup>Los israelitas, tocando las trompetas detrás de ellos, los persiguieron durante todo el día, desde Hadasá hasta cerca de Guézer. <\/span><span class=\"v78_7_46\"><sup id=\"1Macc.7.46\" class=\"v78_7_46\">46<\/sup>La gente salía de todas las aldeas judías y, cercando a los fugitivos, los obligaban a volverse unos contra otros. Todos murieron a filo de espada, sin que lograra escapar ni uno solo de ellos. <\/span><span class=\"v78_7_47\"><sup id=\"1Macc.7.47\" class=\"v78_7_47\">47<\/sup>Los israelitas se adueñaron del botín de guerra. A Nicanor le cortaron la cabeza y la mano derecha, la que con tanta insolencia había él alzado, y las colgaron a la entrada de Jerusalén. <\/span><span class=\"v78_7_48\"><sup id=\"1Macc.7.48\" class=\"v78_7_48\">48<\/sup>El pueblo se regocijó en gran manera y todos celebraron aquel día como una gran fiesta. <\/span><span class=\"v78_7_49\"><sup id=\"1Macc.7.49\" class=\"v78_7_49\">49<\/sup>Luego acordaron celebrar cada año ese día el trece del mes de Adar. <\/span><span class=\"v78_7_50\"><sup id=\"1Macc.7.50\" class=\"v78_7_50\">50<\/sup>Y el país de Judá gozó de paz durante un cierto tiempo.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:1Macc.7","osis_end":"spa-BHTI:1Macc.7.50","order":"47007","link":"spa-BHTI\/1Macc\/7","display":"1 MACABEOS 7","book":{"version_id":"173","name":"1 MACABEOS","abbr":"1Macc","ord":"47","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Macc","osis_end":"spa-BHTI:1Macc.16.24"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Macc.6","nextChapterId":"spa-BHTI:1Macc.8","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}