{"auditid":"0","label":"","text":"<div id=\"Jer.28\" class=\"chapter\">\n<h3 class=\"s1\">Jeremías y el falso profeta Ananías<\/h3>\n<p class=\"p\"><span class=\"v24_28_1\"><sup id=\"Jer.28.1\" class=\"v24_28_1\">1<\/sup>Aquel mismo año, es decir, el año cuarto del reinado de Sedecías, rey de Judá, el mes quinto, Ananías, hijo de Azur, profeta natural de Gabaón, me dijo en el Templo del Señor en presencia de los sacerdotes y de toda la gente:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_2\"><sup id=\"Jer.28.2\" class=\"v24_28_2\">2<\/sup>— Así dice el Señor del universo, Dios de Israel: He roto el yugo del rey de Babilonia. <\/span><span class=\"v24_28_3\"><sup id=\"Jer.28.3\" class=\"v24_28_3\">3<\/sup>Dentro de dos años haré que devuelvan a este lugar todo el ajuar del Templo del Señor que Nabucodonosor, rey de Babilonia, se llevó consigo de este lugar a Babilonia. <\/span><span class=\"v24_28_4\"><sup id=\"Jer.28.4\" class=\"v24_28_4\">4<\/sup>Y haré volver también a este lugar a Jeconías, hijo de Joaquín, rey de Judá, y a toda la gente de Judá deportada a Babilonia —oráculo del Señor—, pues haré pedazos el yugo del rey de Babilonia.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_5\"><sup id=\"Jer.28.5\" class=\"v24_28_5\">5<\/sup>El profeta Jeremías respondió al profeta Ananías en presencia de los sacerdotes y de todo el pueblo que estaba en el Templo del Señor, <\/span><span class=\"v24_28_6\"><sup id=\"Jer.28.6\" class=\"v24_28_6\">6<\/sup>en los siguientes términos:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_6\">— ¡Amén, así lo haga el Señor! Que el Señor mantenga las palabras que has profetizado haciendo que vuelvan de Babilonia a este lugar tanto todos los desterrados como el ajuar del Templo del Señor. <\/span><span class=\"v24_28_7\"><sup id=\"Jer.28.7\" class=\"v24_28_7\">7<\/sup>Pero escucha bien las palabras que voy a dirigirte a ti y a todos los presentes: <\/span><span class=\"v24_28_8\"><sup id=\"Jer.28.8\" class=\"v24_28_8\">8<\/sup>Desde siempre, los profetas que nos precedieron a ti y a mí profetizaron a numerosos países y grandes reinos, anunciando guerras, desastres y peste. <\/span><span class=\"v24_28_9\"><sup id=\"Jer.28.9\" class=\"v24_28_9\">9<\/sup>Cuando un profeta anunciaba bienestar, sólo se reconocía que había sido enviado de verdad por el Señor cuando se cumplía la palabra del profeta en cuestión.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_10\"><sup id=\"Jer.28.10\" class=\"v24_28_10\">10<\/sup>El profeta Ananías arrancó el yugo del cuello del profeta Jeremías y lo rompió. <\/span><span class=\"v24_28_11\"><sup id=\"Jer.28.11\" class=\"v24_28_11\">11<\/sup>Después dijo Ananías ante todos los presentes:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_11\">— Así dice el Señor: De este modo voy a romper el yugo de Nabucodonosor, rey de Babilonia. Dentro de dos años lo retiraré del cuello de todas las naciones.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_11\">Entonces el profeta Jeremías se retiró. <\/span><span class=\"v24_28_12\"><sup id=\"Jer.28.12\" class=\"v24_28_12\">12<\/sup>Pero algún tiempo después que el profeta Ananías le arrancara el yugo de su cuello, Jeremías recibió la palabra del Señor en estos términos:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_13\"><sup id=\"Jer.28.13\" class=\"v24_28_13\">13<\/sup>— Vete a decir a Ananías: Así dice el Señor: Has roto un yugo de madera, pero yo lo sustituiré por un yugo de hierro. <\/span><span class=\"v24_28_14\"><sup id=\"Jer.28.14\" class=\"v24_28_14\">14<\/sup>Pues así dice el Señor del universo, Dios de Israel: Voy a poner un yugo de hierro en el cuello de todas las naciones, para que estén sometidas a Nabucodonosor, rey de Babilonia, y pondré también a su servicio todos los animales del campo.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_15\"><sup id=\"Jer.28.15\" class=\"v24_28_15\">15<\/sup>El profeta Jeremías habló así al profeta Ananías:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_15\">— Escucha bien, Ananías. El Señor no te ha enviado, y tú en cambio has hecho que este pueblo confíe en la mentira. <\/span><span class=\"v24_28_16\"><sup id=\"Jer.28.16\" class=\"v24_28_16\">16<\/sup>Por eso, así dice el Señor: He decidido echarte de la tierra. Este año morirás, por haber profetizado rebelión contra el Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_28_17\"><sup id=\"Jer.28.17\" class=\"v24_28_17\">17<\/sup>El profeta Ananías murió aquel año, el mes séptimo.<\/span><\/p>\n<\/div>\n","chapter":"28","id":"spa-BHTI:Jer.28","osis_end":"spa-BHTI:Jer.28.17","order":"24028","link":"spa-BHTI\/Jer\/28","display":"JEREMÍAS 28","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.27","nextChapterId":"spa-BHTI:Jer.29","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.29\" class=\"chapter\">\n<h3 class=\"s1\">Carta de Jeremías<\/h3>\n<p class=\"p\"><span class=\"v24_29_1\"><sup id=\"Jer.29.1\" class=\"v24_29_1\">1<\/sup>Este es el texto de la carta que el profeta Jeremías envió desde Jerusalén a los desterrados: a los ancianos, sacerdotes y profetas, y a toda la gente que Nabucodonosor había deportado de Jerusalén a Babilonia. <\/span><span class=\"v24_29_2\"><sup id=\"Jer.29.2\" class=\"v24_29_2\">2<\/sup>[El hecho tuvo lugar después de que el rey Jeconías partiese de Jerusalén con la reina madre, los eunucos y los dignatarios de Judá y de Jerusalén, así como con los gremios de artesanos y de trabajadores del metal]. <\/span><span class=\"v24_29_3\"><sup id=\"Jer.29.3\" class=\"v24_29_3\">3<\/sup>La envió a Nabucodonosor, rey de Babilonia, por medio de Elasá, hijo de Safán, y de Guemarías, hijo de Jelcías, mensajeros de Sedecías, rey de Judá. Decía lo siguiente:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_29_4\"><sup id=\"Jer.29.4\" class=\"v24_29_4\">4<\/sup>“Así dice el Señor del universo, Dios de Israel, a toda la gente deportada de Jerusalén a Babilonia: <\/span><span class=\"v24_29_5\"><sup id=\"Jer.29.5\" class=\"v24_29_5\">5<\/sup>Contruyan casas e instálense en ellas, planten huertos y aliméntense de sus frutos. <\/span><span class=\"v24_29_6\"><sup id=\"Jer.29.6\" class=\"v24_29_6\">6<\/sup>Cásense y tengan hijos e hijas; tomen esposas para sus hijos y den sus hijas a otros hombres, y que tengan a su vez hijos e hijas. De este modo crecerán y no menguarán. <\/span><span class=\"v24_29_7\"><sup id=\"Jer.29.7\" class=\"v24_29_7\">7<\/sup>Busquen el bienestar de la ciudad a la que han sido deportados y oren por ella al Señor, pues de su bienestar dependerá el de ustedes. <\/span><span class=\"v24_29_8\"><sup id=\"Jer.29.8\" class=\"v24_29_8\">8<\/sup>Así dice el Señor del universo, Dios de Israel: Que no los engañen los profetas y adivinos que viven entre ustedes; no hagan caso de las fantasías que sueñan, <\/span><span class=\"v24_29_9\"><sup id=\"Jer.29.9\" class=\"v24_29_9\">9<\/sup>pues les profetizan mentiras en mi nombre, cuando yo no los he enviado —oráculo del Señor—. <\/span><span class=\"v24_29_10\"><sup id=\"Jer.29.10\" class=\"v24_29_10\">10<\/sup>Así dice el Señor: En cuanto pasen setenta años en Babilonia, los visitaré y haré que se cumpla en ustedes mi promesa de bienestar, haciéndolos volver a este lugar. <\/span><span class=\"v24_29_11\"><sup id=\"Jer.29.11\" class=\"v24_29_11\">11<\/sup>Yo conozco mis designios sobre ustedes —oráculo del Señor—. Son designios de bienestar, no de desgracia, pues les ofrezco un futuro y una esperanza. <\/span><span class=\"v24_29_12\"><sup id=\"Jer.29.12\" class=\"v24_29_12\">12<\/sup>Me invocarán y vendrán a suplicarme, y yo los escucharé; <\/span><span class=\"v24_29_13\"><sup id=\"Jer.29.13\" class=\"v24_29_13\">13<\/sup>me buscarán y me encontrarán, si es que vienen a buscarme de todo corazón. <\/span><span class=\"v24_29_14\"><sup id=\"Jer.29.14\" class=\"v24_29_14\">14<\/sup>Me dejaré encontrar por ustedes —oráculo del Señor—, acabaré con su destierro y los reuniré de todas las naciones y lugares por donde los dispersé, y los haré regresar al lugar de donde los hice deportar —oráculo del Señor—. <\/span><span class=\"v24_29_15\"><sup id=\"Jer.29.15\" class=\"v24_29_15\">15<\/sup>Respecto a su afirmación de que el Señor les ha suscitado profetas en Babilonia, <\/span><span class=\"v24_29_16\"><sup id=\"Jer.29.16\" class=\"v24_29_16\">16<\/sup>así dice el Señor al rey que se sienta en el trono de David y a toda la gente que habita en esta ciudad, es decir, a sus hermanos que no partieron con ustedes al destierro: <\/span><span class=\"v24_29_17\"><sup id=\"Jer.29.17\" class=\"v24_29_17\">17<\/sup>Así dice el Señor del universo: Voy a enviar contra ellos la espada, el hambre y la peste; los trataré como a los higos podridos que no se pueden comer de puro malos. <\/span><span class=\"v24_29_18\"><sup id=\"Jer.29.18\" class=\"v24_29_18\">18<\/sup>Los perseguiré con la espada, el hambre y la peste; servirán de escarmiento a todos los reinos de la tierra, y de fórmula de maldición, espanto, burla e ignominia de todas las naciones por donde los dispersé. <\/span><span class=\"v24_29_19\"><sup id=\"Jer.29.19\" class=\"v24_29_19\">19<\/sup>Porque no escucharon mis palabras —oráculo del Señor—; porque les envié continuamente a mis siervos los profetas y no les hicieron caso —oráculo del Señor—.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_29_20\"><sup id=\"Jer.29.20\" class=\"v24_29_20\">20<\/sup>Pero ustedes, desterrados que envié de Jerusalén a Babilonia, escuchen la palabra del Señor. <\/span><span class=\"v24_29_21\"><sup id=\"Jer.29.21\" class=\"v24_29_21\">21<\/sup>Así dice el Señor del universo, Dios de Israel, a propósito de Ajab, hijo de Colaías, y de Sedecías, hijo de Maasías, que les profetizan mentiras en mi nombre: Voy a entregarlos en manos de Nabucodonosor, rey de Babilonia, que los matará en presencia de ustedes. <\/span><span class=\"v24_29_22\"><sup id=\"Jer.29.22\" class=\"v24_29_22\">22<\/sup>En ellos tendrá su origen una maldición, que será usada por todos los deportados de Judá que están en Babilonia: ‘Que el Señor te haga lo que a Sedecías y a Ajab, a quienes pasó a fuego el rey de Babilonia’, <\/span><span class=\"v24_29_23\"><sup id=\"Jer.29.23\" class=\"v24_29_23\">23<\/sup>porque perpetraron infamias en Israel, cometieron adulterio con las mujeres de otros y hablaron mentiras en mi nombre, algo que no les mandé. Lo sé personalmente, y doy testimonio de ello”. —Oráculo del Señor—.<\/span><\/p>\n<h3 class=\"s1\">Contra el falso profeta Semaías<\/h3>\n<p class=\"p\"><span class=\"v24_29_24\"><sup id=\"Jer.29.24\" class=\"v24_29_24\">24<\/sup>Dirás a Semaías el nejlamita: <\/span><span class=\"v24_29_25\"><sup id=\"Jer.29.25\" class=\"v24_29_25\">25<\/sup>Así dice el Señor del universo, Dios de Israel: Tú has enviado cartas firmadas de puño y letra a toda la gente que vive en Jerusalén y al sacerdote Sofonías, hijo del Maasías, así como a todos los sacerdotes, en estos términos: <\/span><span class=\"v24_29_26\"><sup id=\"Jer.29.26\" class=\"v24_29_26\">26<\/sup>“El Señor te ha nombrado sacerdote en lugar del sacerdote Joyadá, para que estés al frente del Templo del Señor. A todo el que desvaríe o profetice lo entregarás para que lo metan en el cepo y lo sujeten con argollas. <\/span><span class=\"v24_29_27\"><sup id=\"Jer.29.27\" class=\"v24_29_27\">27<\/sup>Entonces, ¿por qué no has llamado la atención a Jeremías, de Anatot, que actúa de profeta entre ustedes? <\/span><span class=\"v24_29_28\"><sup id=\"Jer.29.28\" class=\"v24_29_28\">28<\/sup>Pues nos ha enviado a Babilonia un mensaje diciendo que la cosa va para largo, por lo que debemos construir casas e instalarnos en ellas, plantar huertos y alimentarnos de sus frutos”.<\/span><\/p>\n<p class=\"p\"><span class=\"v24_29_29\"><sup id=\"Jer.29.29\" class=\"v24_29_29\">29<\/sup>El sacerdote Sofonías leyó esta carta en presencia del profeta Jeremías. <\/span><span class=\"v24_29_30\"><sup id=\"Jer.29.30\" class=\"v24_29_30\">30<\/sup>Y Jeremías recibió la palabra del Señor en estos términos:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_29_31\"><sup id=\"Jer.29.31\" class=\"v24_29_31\">31<\/sup>— Envía este mensaje a todos los deportados: “Así dice el Señor a Semaías el nejlamita: Semaías les ha profetizado sin que yo lo haya enviado, haciéndolos confiar en la mentira. <\/span><span class=\"v24_29_32\"><sup id=\"Jer.29.32\" class=\"v24_29_32\">32<\/sup>Por eso, así dice el Señor: Voy a castigar a Semaías el nejlamita tomando una decisión sobre su descendencia: ya no tendrá descendiente que viva en medio de este pueblo y que pueda gozar de los bienes que voy a conceder a mi pueblo”. —Oráculo del Señor—.<\/span><\/p>\n<\/div>\n","chapter":"29","id":"spa-BHTI:Jer.29","osis_end":"spa-BHTI:Jer.29.32","order":"24029","link":"spa-BHTI\/Jer\/29","display":"JEREMÍAS 29","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.28","nextChapterId":"spa-BHTI:Jer.30","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Jer.27\" class=\"chapter\">\n<h3 class=\"s1\">Sumisión al yugo de Babilonia<\/h3>\n<p class=\"p\"><span class=\"v24_27_1\"><sup id=\"Jer.27.1\" class=\"v24_27_1\">1<\/sup>Al comienzo del reinado de Sedecías, hijo de Josías, rey de Judá, el Señor dirigió la palabra a Jeremías en estos términos:<\/span><\/p>\n<p class=\"p\"><span class=\"v24_27_2\"><sup id=\"Jer.27.2\" class=\"v24_27_2\">2<\/sup>— Así dice el Señor: Hazte unas correas y un yugo, y échatelo al cuello. <\/span><span class=\"v24_27_3\"><sup id=\"Jer.27.3\" class=\"v24_27_3\">3<\/sup>Envía un mensaje a los reyes de Edom y de Moab, al rey de los amonitas y a los reyes de Tiro y de Sidón. Envíalo por medio de los mensajeros que han llegado a Jerusalén a entrevistarse con Sedecías, rey de Judá. <\/span><span class=\"v24_27_4\"><sup id=\"Jer.27.4\" class=\"v24_27_4\">4<\/sup>Y ordénales que digan a sus señores: Así dice el Señor del universo, Dios de Israel: Digan a sus señores: <\/span><span class=\"v24_27_5\"><sup id=\"Jer.27.5\" class=\"v24_27_5\">5<\/sup>Yo hice la tierra, el ser humano y los animales que se mueven por la tierra. Lo hice con mi gran poder y con brazo extendido, y se lo doy a quien me parece. <\/span><span class=\"v24_27_6\"><sup id=\"Jer.27.6\" class=\"v24_27_6\">6<\/sup>Ahora he puesto todos estos territorios en manos de mi siervo Nabucodonosor, rey de Babilonia, y hasta le he sometido los animales del campo. <\/span><span class=\"v24_27_7\"><sup id=\"Jer.27.7\" class=\"v24_27_7\">7<\/sup>Le estarán sometidas todas las naciones: a él, a su hijo y a su nieto, hasta que también le llegue a su país el tiempo de someterse a numerosas naciones y a reyes poderosos. <\/span><span class=\"v24_27_8\"><sup id=\"Jer.27.8\" class=\"v24_27_8\">8<\/sup>Y si una nación o reino no se somete a Nabucodonosor, rey de Babilonia, y no pone su cuello bajo el yugo del rey de Babilonia, yo mismo castigaré a esa nación con la espada, el hambre y la peste —oráculo del Señor—, hasta que haya acabado con ellos por medio de él. <\/span><span class=\"v24_27_9\"><sup id=\"Jer.27.9\" class=\"v24_27_9\">9<\/sup>Ustedes no escuchen a sus profetas, adivinos, intérpretes de sueños, agoreros y magos cuando les dicen: “No acabarán sometidos al rey de Babilonia”, <\/span><span class=\"v24_27_10\"><sup id=\"Jer.27.10\" class=\"v24_27_10\">10<\/sup>pues les profetizan mentiras; en realidad acabarán lejos de su tierra, yo los dispersaré y ustedes perecerán. <\/span><span class=\"v24_27_11\"><sup id=\"Jer.27.11\" class=\"v24_27_11\">11<\/sup>En cambio, si una nación pone su cuello bajo el yugo del rey de Babilonia y se le somete, la dejaré en su tierra —oráculo del Señor— para que la trabaje y la habite. <\/span><span class=\"v24_27_12\"><sup id=\"Jer.27.12\" class=\"v24_27_12\">12<\/sup>A Sedecías, rey de Judá, le hablé de idéntica manera: Pongan su cuello bajo el yugo del rey de Babilonia y sométanse a él y a su pueblo, si quieren seguir con vida. <\/span><span class=\"v24_27_13\"><sup id=\"Jer.27.13\" class=\"v24_27_13\">13<\/sup>¿Por qué van a morir tú y tu pueblo a espada, hambre y peste, como anunció el Señor a la nación que no se sometiese al rey de Babilonia? <\/span><span class=\"v24_27_14\"><sup id=\"Jer.27.14\" class=\"v24_27_14\">14<\/sup>No escuchen las palabras de los profetas que les dicen: “No acabarán sometidos al rey de Babilonia”, pues les profetizan mentiras. <\/span><span class=\"v24_27_15\"><sup id=\"Jer.27.15\" class=\"v24_27_15\">15<\/sup>Y, aunque no los he enviado —oráculo del Señor—, ellos andan profetizando mentiras en mi nombre para que yo los expulse y los destruya junto con los profetas que les profetizan. <\/span><span class=\"v24_27_16\"><sup id=\"Jer.27.16\" class=\"v24_27_16\">16<\/sup>Hablé también a los sacerdotes y a todo el pueblo en estos términos: Así dice el Señor: No escuchen las palabras de sus profetas que les profetizan diciendo: “El ajuar del Templo del Señor va a ser devuelto en breve de Babilonia”, pues les profetizan una mentira; <\/span><span class=\"v24_27_17\"><sup id=\"Jer.27.17\" class=\"v24_27_17\">17<\/sup>no les hagan caso. Ustedes sométanse al rey de Babilonia si es que quieren vivir. ¿Por qué razón deberá quedar reducida a ruinas esta ciudad? <\/span><span class=\"v24_27_18\"><sup id=\"Jer.27.18\" class=\"v24_27_18\">18<\/sup>Y si son profetas y está con ellos la palabra del Señor, que intercedan ante el Señor del universo para que no se lleven a Babilonia el ajuar que queda en el Templo del Señor y en el palacio del rey de Judá. <\/span><span class=\"v24_27_19\"><sup id=\"Jer.27.19\" class=\"v24_27_19\">19<\/sup>Pues así dice el Señor del universo acerca de las columnas, de la pila de bronce, de los pedestales y del resto del ajuar de esta ciudad, <\/span><span class=\"v24_27_20\"><sup id=\"Jer.27.20\" class=\"v24_27_20\">20<\/sup>el que no se llevó Nabucodonosor, rey de Babilonia, cuando deportó de Jerusalén a Babilonia a Jeconías, hijo de Joaquín, rey de Judá, y a todos los notables de Judá y de Jerusalén; <\/span><span class=\"v24_27_21\"><sup id=\"Jer.27.21\" class=\"v24_27_21\">21<\/sup>respecto a ese ajuar que aún ha quedado en el Templo del Señor, en el palacio del rey de Judá y en Jerusalén, esto es lo que dice el Señor del universo, Dios de Israel: <\/span><span class=\"v24_27_22\"><sup id=\"Jer.27.22\" class=\"v24_27_22\">22<\/sup>Será llevado a Babilonia, y allí quedará hasta que me presente personalmente —oráculo del Señor— y lo suba y lo devuelva a este lugar.<\/span><\/p>\n<\/div>\n","chapter":"27","id":"spa-BHTI:Jer.27","osis_end":"spa-BHTI:Jer.27.22","order":"24027","link":"spa-BHTI\/Jer\/27","display":"JEREMÍAS 27","book":{"version_id":"173","name":"JEREMÍAS","abbr":"Jer","ord":"24","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jer","osis_end":"spa-BHTI:Jer.52.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jer.26","nextChapterId":"spa-BHTI:Jer.28","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}