{"auditid":"0","label":"","text":"<div id=\"2Chr.21\" class=\"chapter\">\n<h3 class=\"ms2\">De Jorán a Ajaz (21—28)<\/h3>\n<h3 class=\"s1\">Reinado de Jorán<\/h3>\n<h5 class=\"r\">(1 Re 22,51; 2 Re 8,17-22)<\/h5>\n<p class=\"p\"><span class=\"v14_21_1\"><sup id=\"2Chr.21.1\" class=\"v14_21_1\">1<\/sup>Cuando murió Josafat, lo enterraron con sus antepasados en la ciudad de David y su hijo Jorán lo sucedió como rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_2\"><sup id=\"2Chr.21.2\" class=\"v14_21_2\">2<\/sup>Los hermanos de Jorán fueron: Azarías, Jiel, Zacarías, Uzías, Miguel y Sefatías. Todos ellos eran hijos de Josafat, rey de Judá. <\/span><span class=\"v14_21_3\"><sup id=\"2Chr.21.3\" class=\"v14_21_3\">3<\/sup>Su padre les hizo cuantiosos regalos en plata, oro y objetos preciosos, junto con ciudades fortificadas de Judá; pero entregó el reino a Jorán, por ser el primogénito. <\/span><span class=\"v14_21_4\"><sup id=\"2Chr.21.4\" class=\"v14_21_4\">4<\/sup>Cuando Jorán subió al trono de su padre y se afianzó en él, mató a espada a todos sus hermanos y también a algunos jefes de Israel. <\/span><span class=\"v14_21_5\"><sup id=\"2Chr.21.5\" class=\"v14_21_5\">5<\/sup>Jorán tenía treinta y dos años cuando comenzó a reinar, y reinó en Jerusalén durante ocho años. <\/span><span class=\"v14_21_6\"><sup id=\"2Chr.21.6\" class=\"v14_21_6\">6<\/sup>Siguió los pasos de los reyes de Israel, como había hecho la dinastía de Ajab, pues se había casado con una hija de Ajab, y ofendió al Señor. <\/span><span class=\"v14_21_7\"><sup id=\"2Chr.21.7\" class=\"v14_21_7\">7<\/sup>Pero el Señor no quiso destruir a la dinastía de David en consideración a la alianza que había sellado con David y a la lámpara que había prometido mantener por siempre a él y a sus hijos.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_8\"><sup id=\"2Chr.21.8\" class=\"v14_21_8\">8<\/sup>Durante su reinado, Edom se independizó del dominio de Judá y se eligió un rey. <\/span><span class=\"v14_21_9\"><sup id=\"2Chr.21.9\" class=\"v14_21_9\">9<\/sup>Jorán con sus jefes y todos sus carros atacó de noche a Edom, que los tenía cercados a él y a los jefes de los carros. <\/span><span class=\"v14_21_10\"><sup id=\"2Chr.21.10\" class=\"v14_21_10\">10<\/sup>Pero Edom se independizó del dominio de Judá hasta el presente. Por entonces también Libná se independizó de su dominio, ya que Jorán había abandonado al Señor Dios de sus antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_11\"><sup id=\"2Chr.21.11\" class=\"v14_21_11\">11<\/sup>Además, había levantado santuarios locales en los montes de Judá, provocando la prostitución de los habitantes de Jerusalén y el extravío de Judá. <\/span><span class=\"v14_21_12\"><sup id=\"2Chr.21.12\" class=\"v14_21_12\">12<\/sup>Le llegó un escrito del profeta Elías, que decía:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_12\">— Así dice el Señor, Dios de tu antepasado David: Puesto que no has seguido los pasos de tu padre Josafat, ni los de Asá, el rey de Judá, <\/span><span class=\"v14_21_13\"><sup id=\"2Chr.21.13\" class=\"v14_21_13\">13<\/sup>sino que has seguido los pasos de los reyes de Israel, provocando la prostitución de Judá y de los habitantes de Jerusalén e imitando a la dinastía de Ajab, y has asesinado además a tus hermanos paternos, que eran mejores que tú, <\/span><span class=\"v14_21_14\"><sup id=\"2Chr.21.14\" class=\"v14_21_14\">14<\/sup>el Señor va a azotar a tu pueblo, a tus hijos, a tus mujeres y a toda tu hacienda con una terrible plaga. <\/span><span class=\"v14_21_15\"><sup id=\"2Chr.21.15\" class=\"v14_21_15\">15<\/sup>Tú mismo sufrirás graves enfermedades y un dolor de intestinos tal, que día tras día se te irán saliendo a causa de la enfermedad.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_21_16\"><sup id=\"2Chr.21.16\" class=\"v14_21_16\">16<\/sup>El Señor incitó contra Jorán la enemistad de los filisteos y de los árabes vecinos de los cusitas, <\/span><span class=\"v14_21_17\"><sup id=\"2Chr.21.17\" class=\"v14_21_17\">17<\/sup>que atacaron Judá, la invadieron y se llevaron todas las riquezas que encontraron en el palacio, junto con sus hijos y mujeres, sin dejar ninguno, a excepción de Joacaz, su hijo menor. <\/span><span class=\"v14_21_18\"><sup id=\"2Chr.21.18\" class=\"v14_21_18\">18<\/sup>Después de todo esto el Señor lo hirió con una enfermedad de intestinos incurable. <\/span><span class=\"v14_21_19\"><sup id=\"2Chr.21.19\" class=\"v14_21_19\">19<\/sup>Pasó el tiempo y al cabo de dos años se le salieron los intestinos por culpa de la enfermedad y murió entre horribles dolores. Su pueblo no le dedicó una pira como las de sus antepasados. <\/span><span class=\"v14_21_20\"><sup id=\"2Chr.21.20\" class=\"v14_21_20\">20<\/sup>Había comenzado a reinar con treinta y dos años y reinó en Jerusalén durante ocho años. Partió sin ser llorado y lo enterraron en la ciudad de David, fuera del panteón real.<\/span><\/p>\n<\/div>\n","chapter":"21","id":"spa-BHTI:2Chr.21","osis_end":"spa-BHTI:2Chr.21.20","order":"14021","link":"spa-BHTI\/2Chr\/21","display":"2 CRÓNICAS 21","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.20","nextChapterId":"spa-BHTI:2Chr.22","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.22\" class=\"chapter\">\n<h3 class=\"s1\">Reinado de Ocozías<\/h3>\n<h5 class=\"r\">(2 Re 8,25-29)<\/h5>\n<p class=\"p\"><span class=\"v14_22_1\"><sup id=\"2Chr.22.1\" class=\"v14_22_1\">1<\/sup>Los habitantes de Jerusalén proclamaron rey sucesor de Jorán a su hijo menor Ocozías, pues una banda de árabes llegada al campamento había asesinado a los hijos mayores. Por eso reinó Ocozías, hijo de Jorán, rey de Judá. <\/span><span class=\"v14_22_2\"><sup id=\"2Chr.22.2\" class=\"v14_22_2\">2<\/sup>Ocozías tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén durante un año. Su madre se llamaba Atalía y era hija de Omrí. <\/span><span class=\"v14_22_3\"><sup id=\"2Chr.22.3\" class=\"v14_22_3\">3<\/sup>También él siguió los pasos de la dinastía de Ajab, pues su madre lo incitaba a hacer el mal <\/span><span class=\"v14_22_4\"><sup id=\"2Chr.22.4\" class=\"v14_22_4\">4<\/sup>y ofendió al Señor, como la dinastía de Ajab, pues tras la muerte de su padre ellos fueron sus consejeros para su perdición. <\/span><span class=\"v14_22_5\"><sup id=\"2Chr.22.5\" class=\"v14_22_5\">5<\/sup>Precisamente por su consejo se alió con Jorán, el hijo de Ajab, rey de Israel, para luchar contra Jazael, el rey de Siria, en Ramot de Galaad. Pero los sirios hirieron a Jorán, <\/span><span class=\"v14_22_6\"><sup id=\"2Chr.22.6\" class=\"v14_22_6\">6<\/sup>y tuvo que retirarse a Jezrael para curarse de las heridas que había recibido en Ramot, cuando luchaba contra Jazael, rey de Siria. Ocozías, el hijo de Jorán, rey de Judá, fue a Jezrael a visitar a Jorán, el hijo de Ajab, pues estaba enfermo. <\/span><span class=\"v14_22_7\"><sup id=\"2Chr.22.7\" class=\"v14_22_7\">7<\/sup>Por decisión divina, la visita de Ocozías a Jorán se convirtió en su perdición; apenas llegó, salió con Jorán al encuentro de Jehú, hijo de Nimsí, ungido por el Señor para exterminar a la dinastía de Ajab. <\/span><span class=\"v14_22_8\"><sup id=\"2Chr.22.8\" class=\"v14_22_8\">8<\/sup>Jehú hizo justicia con la dinastía de Ajab, matando también a los príncipes de Judá y a los parientes de Ocozías que estaban a su servicio. <\/span><span class=\"v14_22_9\"><sup id=\"2Chr.22.9\" class=\"v14_22_9\">9<\/sup>Luego mandó buscar a Ocozías, que se había escondido en Samaría; lo apresaron y lo llevaron ante Jehú, que lo mandó ejecutar. Pero, por ser hijo de Josafat, que había seguido íntegramente al Señor, lo enterraron. Y no quedó nadie en la familia de Ocozías capaz de reinar.<\/span><\/p>\n<h3 class=\"s1\">Reinado de Atalía<\/h3>\n<h5 class=\"r\">(2 Re 11,1-3)<\/h5>\n<p class=\"p\"><span class=\"v14_22_10\"><sup id=\"2Chr.22.10\" class=\"v14_22_10\">10<\/sup>Cuando Atalía, la madre de Ocozías, supo que su hijo había muerto, se puso a eliminar a toda la familia real de Judá. <\/span><span class=\"v14_22_11\"><sup id=\"2Chr.22.11\" class=\"v14_22_11\">11<\/sup>Pero la princesa Josebá tomó a Joás, hijo de Ocozías, lo apartó de sus hermanos que iban a ser asesinados y lo escondió con su nodriza en el dormitorio. De esta manera, Josebá, hija del rey Jorán, esposa del sacerdote Joyadá y hermana de Ocozías, lo ocultó de Atalía y evitó que lo matara. <\/span><span class=\"v14_22_12\"><sup id=\"2Chr.22.12\" class=\"v14_22_12\">12<\/sup>Joás estuvo escondido con ellos en el Templo durante seis años, mientras Atalía reinaba en el país.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"spa-BHTI:2Chr.22","osis_end":"spa-BHTI:2Chr.22.12","order":"14022","link":"spa-BHTI\/2Chr\/22","display":"2 CRÓNICAS 22","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.21","nextChapterId":"spa-BHTI:2Chr.23","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.20\" class=\"chapter\">\n<h3 class=\"s1\">Victoria sobre Moab y Amón<\/h3>\n<p class=\"p\"><span class=\"v14_20_1\"><sup id=\"2Chr.20.1\" class=\"v14_20_1\">1<\/sup>Algún tiempo después los moabitas y amonitas, acompañados por meunitas, se movilizaron para atacar a Josafat. <\/span><span class=\"v14_20_2\"><sup id=\"2Chr.20.2\" class=\"v14_20_2\">2<\/sup>Sus informadores le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_2\">— Una gran multitud procedente de Edom, al otro lado del mar, viene contra ti y ya está en Jasesón Tamar, o sea, en Enguedí.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_3\"><sup id=\"2Chr.20.3\" class=\"v14_20_3\">3<\/sup>Josafat se asustó y recurrió al Señor, proclamando un ayuno para todo Judá. <\/span><span class=\"v14_20_4\"><sup id=\"2Chr.20.4\" class=\"v14_20_4\">4<\/sup>Gente procedente de todas las ciudades de Judá se reunió para consultar al Señor. <\/span><span class=\"v14_20_5\"><sup id=\"2Chr.20.5\" class=\"v14_20_5\">5<\/sup>Josafat se puso en pie en medio de la asamblea de Judá y Jerusalén, que se encontraba reunida ante el atrio nuevo del Templo del Señor, <\/span><span class=\"v14_20_6\"><sup id=\"2Chr.20.6\" class=\"v14_20_6\">6<\/sup>y exclamó:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_6\">— Señor, Dios de nuestros antepasados: tú eres el Dios de los cielos, tú gobiernas todos los reinos de las naciones y tienes el poder y la fuerza, sin que nadie pueda resistirte. <\/span><span class=\"v14_20_7\"><sup id=\"2Chr.20.7\" class=\"v14_20_7\">7<\/sup>Tú, Dios nuestro, expulsaste a los habitantes de esta tierra ante tu pueblo Israel y se la entregaste a perpetuidad a la descendencia de tu amigo Abrahán. <\/span><span class=\"v14_20_8\"><sup id=\"2Chr.20.8\" class=\"v14_20_8\">8<\/sup>Ellos la habitaron y construyeron un santuario en tu honor, pensando: <\/span><span class=\"v14_20_9\"><sup id=\"2Chr.20.9\" class=\"v14_20_9\">9<\/sup>“Si nos sobreviene alguna desgracia (guerra, castigo, epidemia o hambre), nos presentaremos ante ti en este Templo, donde reside tu nombre, te invocaremos en nuestra angustia, y tú nos escucharás y nos salvarás”. <\/span><span class=\"v14_20_10\"><sup id=\"2Chr.20.10\" class=\"v14_20_10\">10<\/sup>Ahí tienes a los amonitas, moabitas y habitantes de la montaña de Seír: tú no permitiste a Israel atravesar su territorio cuando venía de Egipto, sino que los evitaron para no tener que destruirlos. <\/span><span class=\"v14_20_11\"><sup id=\"2Chr.20.11\" class=\"v14_20_11\">11<\/sup>Y ahora nos lo pagan viniendo a expulsarnos de la propiedad que nos diste en herencia. <\/span><span class=\"v14_20_12\"><sup id=\"2Chr.20.12\" class=\"v14_20_12\">12<\/sup>Dios nuestro, dales su merecido, pues nosotros nos sentimos indefensos ante esta enorme multitud que nos ataca y no sabemos qué hacer, si no es poner en ti nuestra mirada.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_13\"><sup id=\"2Chr.20.13\" class=\"v14_20_13\">13<\/sup>Todos los judaítas estaban en pie ante el Señor con sus chiquillos, sus mujeres y sus hijos. <\/span><span class=\"v14_20_14\"><sup id=\"2Chr.20.14\" class=\"v14_20_14\">14<\/sup>El espíritu del Señor inspiró entonces en medio de la asamblea a Jajaziel, hijo de Zacarías y descendiente de Benaías, Jeiel y Matanías, levita del clan de Asaf,  <\/span><span class=\"v14_20_15\"><sup id=\"2Chr.20.15\" class=\"v14_20_15\">15<\/sup>que dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_15\">— Presten todos atención, pueblo de Judá, habitantes de Jerusalén y rey Josafat. Esto les dice el Señor: No teman ni se acobarden ante esa gran multitud, porque la batalla no es de ustedes sino de Dios. <\/span><span class=\"v14_20_16\"><sup id=\"2Chr.20.16\" class=\"v14_20_16\">16<\/sup>Mañana bajarán hacia ellos cuando suban la cuesta de Sis y los encontrarán al final del arroyo, frente al desierto de Jeruel. <\/span><span class=\"v14_20_17\"><sup id=\"2Chr.20.17\" class=\"v14_20_17\">17<\/sup>Pero no tendrán que luchar esta vez. Deténganse y quédense quietos y verán la victoria que les depara el Señor. Judá y Jerusalén, no teman ni se acobarden. Salgan mañana a su encuentro, que el Señor estará con ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_18\"><sup id=\"2Chr.20.18\" class=\"v14_20_18\">18<\/sup>Josafat se arrodilló rostro en tierra, y todo Judá y los habitantes de Jerusalén se inclinaron ante el Señor para adorarlo. <\/span><span class=\"v14_20_19\"><sup id=\"2Chr.20.19\" class=\"v14_20_19\">19<\/sup>Los levitas descendientes de Queat y de Coré se levantaron para alabar a voz en grito al Señor, Dios de Israel. <\/span><span class=\"v14_20_20\"><sup id=\"2Chr.20.20\" class=\"v14_20_20\">20<\/sup>Al día siguiente madrugaron para salir al desierto de Tecoa y mientras iban saliendo, Josafat, en pie, les decía:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_20\">— Escúchenme, Judá y habitantes de Jerusalén: Confíen en el Señor su Dios y estarán seguros; confíen en sus profetas y vencerán.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_21\"><sup id=\"2Chr.20.21\" class=\"v14_20_21\">21<\/sup>Tras consultar con el pueblo, designó a algunos para que fuesen delante de la formación vestidos con ornamentos sagrados, cantando y alabando al Señor con el estribillo: “Den gracias al Señor, porque es eterno su amor”. <\/span><span class=\"v14_20_22\"><sup id=\"2Chr.20.22\" class=\"v14_20_22\">22<\/sup>Y en el momento en que comenzaron los cantos y las súplicas, el Señor sembró discordias entre los amonitas, los moabitas y los habitantes de la montaña de Seír que venían contra Judá, y se destruyeron entre sí. <\/span><span class=\"v14_20_23\"><sup id=\"2Chr.20.23\" class=\"v14_20_23\">23<\/sup>Los amonitas y los moabitas atacaron a los habitantes de la montaña de Seír hasta destrozarlos y exterminarlos; y cuando acabaron con los habitantes de Seír se pusieron a destruirse mutuamente. <\/span><span class=\"v14_20_24\"><sup id=\"2Chr.20.24\" class=\"v14_20_24\">24<\/sup>Cuando los de Judá llegaron al promontorio del desierto y miraron hacia la multitud, no vieron más que cadáveres caídos en tierra y ningún superviviente. <\/span><span class=\"v14_20_25\"><sup id=\"2Chr.20.25\" class=\"v14_20_25\">25<\/sup>Cuando Josafat y su gente llegaron dispuestos al saqueo, encontraron tal cantidad de ganado, riquezas, vestidos y objetos preciosos que no pudieron cargar con ellos. Necesitaron tres días para consumar el saqueo. <\/span><span class=\"v14_20_26\"><sup id=\"2Chr.20.26\" class=\"v14_20_26\">26<\/sup>El cuarto día se reunieron en el valle de Beracá, donde bendijeron al Señor. Por eso aquel lugar se llama valle de la Bendición hasta el presente. <\/span><span class=\"v14_20_27\"><sup id=\"2Chr.20.27\" class=\"v14_20_27\">27<\/sup>Los hombres de Judá y Jerusalén, con Josafat a la cabeza, regresaron contentos a Jerusalén, pues el Señor los había llenado de alegría a costa de sus enemigos. <\/span><span class=\"v14_20_28\"><sup id=\"2Chr.20.28\" class=\"v14_20_28\">28<\/sup>Llegaron a Jerusalén y entraron en el Templo al son de salterios, cítaras y trompetas.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_29\"><sup id=\"2Chr.20.29\" class=\"v14_20_29\">29<\/sup>Un pánico sagrado invadió a todos los reinos vecinos al enterarse de que el Señor luchaba contra los enemigos de Israel. <\/span><span class=\"v14_20_30\"><sup id=\"2Chr.20.30\" class=\"v14_20_30\">30<\/sup>El reinado de Josafat, en cambio, fue tranquilo y Dios le concedió paz con sus vecinos.<\/span><\/p>\n<h3 class=\"s1\">Conclusión del reinado de Josafat<\/h3>\n<h5 class=\"r\">(1 Re 22,41-46a.49)<\/h5>\n<p class=\"p\"><span class=\"v14_20_31\"><sup id=\"2Chr.20.31\" class=\"v14_20_31\">31<\/sup>Josafat reinó en Judá. Cuando comenzó a reinar tenía treinta y cinco años y reinó en Jerusalén durante veinticinco años. Su madre se llamaba Azubá y era hija de Siljí. <\/span><span class=\"v14_20_32\"><sup id=\"2Chr.20.32\" class=\"v14_20_32\">32<\/sup>Josafat siguió los pasos de su padre Asá, sin apartarse lo más mínimo y actuando rectamente ante el Señor. <\/span><span class=\"v14_20_33\"><sup id=\"2Chr.20.33\" class=\"v14_20_33\">33<\/sup>Sin embargo, los santuarios locales de los altos no desaparecieron, pues el pueblo seguía sin entregarse de corazón al Dios de sus antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_34\"><sup id=\"2Chr.20.34\" class=\"v14_20_34\">34<\/sup>El resto de la historia de Josafat, de principio a fin, está escrito en la Historia de Jehú, hijo de Jananí, que fue incluida en el libro de los Reyes de Israel. <\/span><span class=\"v14_20_35\"><sup id=\"2Chr.20.35\" class=\"v14_20_35\">35<\/sup>Además, Josafat, rey de Judá, se alió con Ocozías, rey de Israel, de conducta perversa. <\/span><span class=\"v14_20_36\"><sup id=\"2Chr.20.36\" class=\"v14_20_36\">36<\/sup>Se asociaron para construir naves con destino a Tarsis, y las construyeron en Esionguéber. <\/span><span class=\"v14_20_37\"><sup id=\"2Chr.20.37\" class=\"v14_20_37\">37<\/sup>Pero Eliezer, hijo de Dodavahu, de Maresá, profetizó contra Josafat, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_37\">— Por haberte aliado con Ocozías, el Señor destruirá tu obra.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_20_37\">Y, en efecto, las naves naufragaron y no pudieron ir a Tarsis.<\/span><\/p>\n<\/div>\n","chapter":"20","id":"spa-BHTI:2Chr.20","osis_end":"spa-BHTI:2Chr.20.37","order":"14020","link":"spa-BHTI\/2Chr\/20","display":"2 CRÓNICAS 20","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.19","nextChapterId":"spa-BHTI:2Chr.21","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}