{"auditid":"0","label":"","text":"<div id=\"Num.26\" class=\"chapter\">\n<h2 class=\"ms1\">II.— LA GENERACIÓN DE LA CONQUISTA (26—36) <\/h2>\n<h3 class=\"ms2\">Normas sobre la ocupación de la tierra (26—31)<\/h3>\n<h3 class=\"s1\">El segundo censo<\/h3>\n<p class=\"p\"><span class=\"v4_26_1\"><sup id=\"Num.26.1\" class=\"v4_26_1\">1<\/sup>Cuando cesó el castigo, el Señor se dirigió a Moisés y a Eleazar, hijo del sacerdote Aarón, y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_2\"><sup id=\"Num.26.2\" class=\"v4_26_2\">2<\/sup>— Hagan un censo de toda la comunidad israelita, registrando por casas patriarcales a todos los mayores de veinte años que sean aptos para el servicio militar en Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_3\"><sup id=\"Num.26.3\" class=\"v4_26_3\">3<\/sup>Entonces Moisés y el sacerdote Eleazar dieron a los israelitas instrucciones al respecto, estando ya en la llanura de Moab, junto al Jordán y a la altura de Jericó. Les dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_4\"><sup id=\"Num.26.4\" class=\"v4_26_4\">4<\/sup>- Hay que hacer el censo de los mayores de veinte años, tal como ha mandado el Señor a Moisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_4\">Y estos resultaron ser los israelitas que habían salido del país de Egipto:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_5\"><sup id=\"Num.26.5\" class=\"v4_26_5\">5<\/sup>Descendientes de Rubén, el primogénito de Israel, eran: el clan de los enoquitas, que procedía de Enoc; el de los faluítas, que procedía de Falú; <\/span><span class=\"v4_26_6\"><sup id=\"Num.26.6\" class=\"v4_26_6\">6<\/sup>el de los jesronitas, que procedía de Jesrón, y el de los carmitas, que procedía de Carmí. <\/span><span class=\"v4_26_7\"><sup id=\"Num.26.7\" class=\"v4_26_7\">7<\/sup>Estos eran los clanes de los rubenitas; el total de personas registradas fue de cuarenta y tres mil setecientas treinta. <\/span><span class=\"v4_26_8\"><sup id=\"Num.26.8\" class=\"v4_26_8\">8<\/sup>Hijo de Falú fue Eliab, <\/span><span class=\"v4_26_9\"><sup id=\"Num.26.9\" class=\"v4_26_9\">9<\/sup>e hijos de Eliab fueron: Nemuel, Datán y Abirán. Estos son los mismos Datán y Abirán elegidos como consejeros de la comunidad y que se amotinaron contra Moisés y Aarón cuando Coré y sus secuaces se rebelaron contra el Señor. <\/span><span class=\"v4_26_10\"><sup id=\"Num.26.10\" class=\"v4_26_10\">10<\/sup>Fue cuando la tierra abrió su boca y se tragó a Coré junto con todos sus secuaces, siendo devoradas por el fuego doscientas cincuenta personas, para servir de escarmiento. <\/span><span class=\"v4_26_11\"><sup id=\"Num.26.11\" class=\"v4_26_11\">11<\/sup>Los hijos de Coré, sin embargo, no murieron.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_12\"><sup id=\"Num.26.12\" class=\"v4_26_12\">12<\/sup>Descendientes de Simeón por clanes eran: el clan de los nemuelitas, que procedía de Nemuel; el de los jaminitas, que procedía de Jamín; <\/span><span class=\"v4_26_13\"><sup id=\"Num.26.13\" class=\"v4_26_13\">13<\/sup>el de los zerajitas, que procedía de Zeraj; el de los saulitas, que procedía de Saúl. <\/span><span class=\"v4_26_14\"><sup id=\"Num.26.14\" class=\"v4_26_14\">14<\/sup>Estos eran los clanes de los simeonitas; un total de veintidós mil doscientas personas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_15\"><sup id=\"Num.26.15\" class=\"v4_26_15\">15<\/sup>Descendientes de Gad por clanes eran: el clan de los sefonitas, que procedía de Sefón; el de los jaguitas, que procedía de Jaguí; el de los sunitas que procedía de Suní; <\/span><span class=\"v4_26_16\"><sup id=\"Num.26.16\" class=\"v4_26_16\">16<\/sup>el de los oznitas, que procedía de Ozní; el de los eritas, que procedía de Erí; <\/span><span class=\"v4_26_17\"><sup id=\"Num.26.17\" class=\"v4_26_17\">17<\/sup>el de los aroditas, que procedía de Arod; y el de los arelitas, que procedía de Arelí. <\/span><span class=\"v4_26_18\"><sup id=\"Num.26.18\" class=\"v4_26_18\">18<\/sup>Estos eran los clanes de Gad; el total de personas registradas fue de cuarenta mil quinientas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_19\"><sup id=\"Num.26.19\" class=\"v4_26_19\">19<\/sup>Hijos de Judá fueron Er y Onán que murieron en tierra de Canaán. <\/span><span class=\"v4_26_20\"><sup id=\"Num.26.20\" class=\"v4_26_20\">20<\/sup>Descendientes de Judá por clanes eran: el clan de los selaítas que procedía de Selá; el de los faresitas, que procedía de Farés; el de los zeraítas, que procedía de Zerá. <\/span><span class=\"v4_26_21\"><sup id=\"Num.26.21\" class=\"v4_26_21\">21<\/sup>Descendientes de Farés eran: el clan de los jesronitas, que procedía de Jesrón; y el de los jamulitas, que procedía de Jamul. <\/span><span class=\"v4_26_22\"><sup id=\"Num.26.22\" class=\"v4_26_22\">22<\/sup>Estos eran los clanes de Judá; el total de personas registradas fue de setenta y seis mil quinientas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_23\"><sup id=\"Num.26.23\" class=\"v4_26_23\">23<\/sup>Descendientes de Isacar por clanes eran: el clan de los tolaítas, que procedía de Tolá; el de los fuítas, que procedía de Fúe; <\/span><span class=\"v4_26_24\"><sup id=\"Num.26.24\" class=\"v4_26_24\">24<\/sup>el de los jasubitas, que procedía de Jasub; de los simronitas, que procedía de Simrón. <\/span><span class=\"v4_26_25\"><sup id=\"Num.26.25\" class=\"v4_26_25\">25<\/sup>Estos eran los clanes de Isacar; el total de personas registradas fue de sesenta y cuatro mil trescientas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_26\"><sup id=\"Num.26.26\" class=\"v4_26_26\">26<\/sup>Descendientes de Zabulón por clanes eran: el clan de los sereditas, que procedía de Séred; el de los elonitas, que procedía de Elón; el de los jajlelitas, que procedía de Jajleel. <\/span><span class=\"v4_26_27\"><sup id=\"Num.26.27\" class=\"v4_26_27\">27<\/sup>Estos eran los clanes de Zabulón; el total de personas registradas fue de sesenta mil quinientas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_28\"><sup id=\"Num.26.28\" class=\"v4_26_28\">28<\/sup>Descendientes de José por clanes, a través de sus hijos Manasés y Efraín, eran: <\/span><span class=\"v4_26_29\"><sup id=\"Num.26.29\" class=\"v4_26_29\">29<\/sup>de Manasés, el clan de los maquiritas, que procedía de Maquir, el padre de Galaad; el clan de los galaaditas, que procedía de Galaad. <\/span><span class=\"v4_26_30\"><sup id=\"Num.26.30\" class=\"v4_26_30\">30<\/sup>Descendientes de Galaad eran: el clan de los jezeritas, que procedía de Jezer; el de los jelequitas, que procedía de Jéleq; <\/span><span class=\"v4_26_31\"><sup id=\"Num.26.31\" class=\"v4_26_31\">31<\/sup>el de los asrielitas, que procedía de Asriel; el de los siquenitas, que procedía de Siquén; <\/span><span class=\"v4_26_32\"><sup id=\"Num.26.32\" class=\"v4_26_32\">32<\/sup>el de los semidaítas, que procedía de Semidá; el de los jeferitas, que procedía de Jéfer. <\/span><span class=\"v4_26_33\"><sup id=\"Num.26.33\" class=\"v4_26_33\">33<\/sup>Hijo de Jéfer fue Selofjad que no tuvo hijos, sino solamente hijas; los nombres de las hijas de Selofjad fueron Majlá, Noá, Joglá, Milcá y Tirsá. <\/span><span class=\"v4_26_34\"><sup id=\"Num.26.34\" class=\"v4_26_34\">34<\/sup>Estos eran los clanes de Manasés; el total de personas registradas fue de cincuenta y dos mil setecientas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_35\"><sup id=\"Num.26.35\" class=\"v4_26_35\">35<\/sup>Los descendientes de Efraín por clanes eran: el clan de los sutelajitas, que procedía de Sutelaj; el de los bequeritas, que procedía de Béquer; el de los tajanitas, que procedía de Taján; <\/span><span class=\"v4_26_36\"><sup id=\"Num.26.36\" class=\"v4_26_36\">36<\/sup>de Sutelaj descendían Erán y su clan. <\/span><span class=\"v4_26_37\"><sup id=\"Num.26.37\" class=\"v4_26_37\">37<\/sup>Estos eran los clanes de Efraín; el total de personas registradas fue de treinta y dos mil quinientas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_38\"><sup id=\"Num.26.38\" class=\"v4_26_38\">38<\/sup>Descendientes de Benjamín por clanes eran: el clan de los belaítas, que procedía de Belá; el de los asbelitas, que procedía de Asbel; el de los ajiramitas, que procedía de Ajirán; <\/span><span class=\"v4_26_39\"><sup id=\"Num.26.39\" class=\"v4_26_39\">39<\/sup>el de los sufanitas, que procedía de Sufán; el de los jufanitas, que procedía de Jufán. <\/span><span class=\"v4_26_40\"><sup id=\"Num.26.40\" class=\"v4_26_40\">40<\/sup>Hijos de Belá fueron Ard y Naamán; de Ard procedía el clan de los arditas, y de Naamán el de los naamitas. <\/span><span class=\"v4_26_41\"><sup id=\"Num.26.41\" class=\"v4_26_41\">41<\/sup>Estos eran los clanes de Benjamín; el total de personas registradas fue de cuarenta y cinco mil seiscientas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_42\"><sup id=\"Num.26.42\" class=\"v4_26_42\">42<\/sup>Descendientes de Dan por clanes eran: el clan de los sujamitas, que procedía de Suján <\/span><span class=\"v4_26_43\"><sup id=\"Num.26.43\" class=\"v4_26_43\">43<\/sup>y que tenía registradas un total de sesenta y cuatro mil cuatrocientas personas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_44\"><sup id=\"Num.26.44\" class=\"v4_26_44\">44<\/sup>Descendientes de Aser por clanes eran: el clan de los imnitas, que procedía de Imní; el clan de los isuítas, que procedía de Isuí; el de los beriaítas, que procedía de Beriá. <\/span><span class=\"v4_26_45\"><sup id=\"Num.26.45\" class=\"v4_26_45\">45<\/sup>Descendientes de Beriá fueron: el clan de los jeberitas, que procedía de Jéber; y el de los malquielitas, que procedía de Malquiel. <\/span><span class=\"v4_26_46\"><sup id=\"Num.26.46\" class=\"v4_26_46\">46<\/sup>El nombre de la hija de Aser fue Será. <\/span><span class=\"v4_26_47\"><sup id=\"Num.26.47\" class=\"v4_26_47\">47<\/sup>Estos eran los clanes de Aser; el total de personas registradas fue de cincuenta y tres mil cuatrocientas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_48\"><sup id=\"Num.26.48\" class=\"v4_26_48\">48<\/sup>Descendientes de Neftalí por clanes eran: el clan de los Jajselitas, que procedía de Jajseel; el de los gunitas, que procedía de Guní; <\/span><span class=\"v4_26_49\"><sup id=\"Num.26.49\" class=\"v4_26_49\">49<\/sup>el de los jezeritas, que procedía de Jezer; y el de los silemitas, que procedía de Silem. <\/span><span class=\"v4_26_50\"><sup id=\"Num.26.50\" class=\"v4_26_50\">50<\/sup>Estos eran los clanes de Neftalí; el total de personas registradas fue de cuarenta y cinco mil cuatrocientas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_51\"><sup id=\"Num.26.51\" class=\"v4_26_51\">51<\/sup>El total de personas israelitas censadas fue de seiscientas un mil setecientas treinta.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_52\"><sup id=\"Num.26.52\" class=\"v4_26_52\">52<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_26_53\"><sup id=\"Num.26.53\" class=\"v4_26_53\">53<\/sup>— Entre estos se repartirá la tierra en heredad, de acuerdo con el número de los registrados. <\/span><span class=\"v4_26_54\"><sup id=\"Num.26.54\" class=\"v4_26_54\">54<\/sup>A los clanes más numerosos darás mayor heredad; a los menos numerosos, una heredad menor. A cada clan se le dará una heredad en conformidad con las personas que tenga registradas. <\/span><span class=\"v4_26_55\"><sup id=\"Num.26.55\" class=\"v4_26_55\">55<\/sup>La tierra será repartida por sorteo y la heredad estará en relación con el número de las personas de su familia. <\/span><span class=\"v4_26_56\"><sup id=\"Num.26.56\" class=\"v4_26_56\">56<\/sup>La heredad de cada clan será asignada por sorteo, tanto para los más numerosos como para los más reducidos.<\/span><\/p>\n<h3 class=\"s1\">Censo de los levitas<\/h3>\n<p class=\"p\"><span class=\"v4_26_57\"><sup id=\"Num.26.57\" class=\"v4_26_57\">57<\/sup>Los levitas registrados por clanes fueron estos: el clan de los guersonitas, que procedía de Guersón; el de los queatitas, que procedía de Queat; el de los meraritas, que procedía de Merarí. <\/span><span class=\"v4_26_58\"><sup id=\"Num.26.58\" class=\"v4_26_58\">58<\/sup>Figuraban, además, entre los clanes levíticos: el clan de los libnitas, el de los hebronitas, el de los majlitas, el de los musitas y el de los coreítas. Queat fue el padre de Amrán, <\/span><span class=\"v4_26_59\"><sup id=\"Num.26.59\" class=\"v4_26_59\">59<\/sup>cuya mujer se llamaba Jocabed, hija, a su vez, de Leví y nacida en Egipto. Amrán y Jocabed fueron los padres de Aarón y de Moisés y de su hermana María. <\/span><span class=\"v4_26_60\"><sup id=\"Num.26.60\" class=\"v4_26_60\">60<\/sup>De Aarón nacieron Nadab, Abihú, Eleazar e Itamar. <\/span><span class=\"v4_26_61\"><sup id=\"Num.26.61\" class=\"v4_26_61\">61<\/sup>Pero Nadab y Abihú murieron cuando ofrecieron fuego ilícito en presencia del Señor. <\/span><span class=\"v4_26_62\"><sup id=\"Num.26.62\" class=\"v4_26_62\">62<\/sup>El total de levitas censados fue de veintitrés mil, todos varones mayores de un mes, que no fueron incluidos en el censo regular de los israelitas, porque no se les había asignado heredad entre los israelitas.<\/span><\/p>\n<h3 class=\"s1\">Conclusión del censo<\/h3>\n<p class=\"p\"><span class=\"v4_26_63\"><sup id=\"Num.26.63\" class=\"v4_26_63\">63<\/sup>Estos fueron los censados por Moisés y el sacerdote Eleazar, encargados de hacer el censo de los israelitas en las estepas de Moab, junto al Jordán, a la altura de Jericó. <\/span><span class=\"v4_26_64\"><sup id=\"Num.26.64\" class=\"v4_26_64\">64<\/sup>Entre los censados no había ninguno de los que figuraban en el censo de los israelitas que Moisés y el sacerdote Aarón hicieron en el desierto de Sinaí. <\/span><span class=\"v4_26_65\"><sup id=\"Num.26.65\" class=\"v4_26_65\">65<\/sup>Porque el Señor los había condenado a morir en el desierto y, en efecto, ninguno de ellos sobrevivió, salvo Caleb, hijo de Jefuné, y Josué, hijo de Nun.<\/span><\/p>\n<\/div>\n","chapter":"26","id":"spa-BHTI:Num.26","osis_end":"spa-BHTI:Num.26.65","order":"4026","link":"spa-BHTI\/Num\/26","display":"NÚMEROS 26","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.25","nextChapterId":"spa-BHTI:Num.27","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Num.27\" class=\"chapter\">\n<h3 class=\"s1\">La herencia de las hijas<\/h3>\n<p class=\"p\"><span class=\"v4_27_1\"><sup id=\"Num.27.1\" class=\"v4_27_1\">1<\/sup>Las hijas de Selofjad, que se llamaban Majlá, Noá, Joglá, Milcá y Tirsá, y que pertenecían a la tribu de José a través de Jéfer, Galaad, Maquir y Manasés, vinieron <\/span><span class=\"v4_27_2\"><sup id=\"Num.27.2\" class=\"v4_27_2\">2<\/sup>y se presentaron ante Moisés, ante el sacerdote Eleazar, ante los jefes y ante la comunidad en pleno, a la entrada de la Tienda del encuentro, diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_3\"><sup id=\"Num.27.3\" class=\"v4_27_3\">3<\/sup>— Nuestro padre murió en el desierto. Él no formó parte de los secuaces de Coré, que se amotinaron contra el Señor, sino que murió por su propio pecado sin dejar hijos varones. <\/span><span class=\"v4_27_4\"><sup id=\"Num.27.4\" class=\"v4_27_4\">4<\/sup>¡Que no se pierda el nombre de nuestro padre entre su clan por no haber tenido un hijo varón! ¡Danos, pues, una propiedad entre los parientes de nuestro padre!<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_5\"><sup id=\"Num.27.5\" class=\"v4_27_5\">5<\/sup>Moisés presentó el caso ante el Señor <\/span><span class=\"v4_27_6\"><sup id=\"Num.27.6\" class=\"v4_27_6\">6<\/sup>que le contestó:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_7\"><sup id=\"Num.27.7\" class=\"v4_27_7\">7<\/sup>— El requerimiento de las hijas de Selofjad es justo: les darás una propiedad en posesión hereditaria entre los parientes de su padre, transfiriéndoles la posesión hereditaria de su padre. <\/span><span class=\"v4_27_8\"><sup id=\"Num.27.8\" class=\"v4_27_8\">8<\/sup>Además dirás esto a los israelitas: “Cuando alguno muera sin hijos, transferirá la herencia a su hija. <\/span><span class=\"v4_27_9\"><sup id=\"Num.27.9\" class=\"v4_27_9\">9<\/sup>Si tampoco tiene hijas, la herencia pasará a sus hermanos; <\/span><span class=\"v4_27_10\"><sup id=\"Num.27.10\" class=\"v4_27_10\">10<\/sup>y si no tiene hermanos, darán la herencia a los hermanos de su padre. <\/span><span class=\"v4_27_11\"><sup id=\"Num.27.11\" class=\"v4_27_11\">11<\/sup>Y si su padre no tiene hermanos, se la darán como herencia al pariente más cercano de su clan familiar”.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_11\">Esto servirá como estatuto judicial para los israelitas, según el Señor mandó a Moisés.<\/span><\/p>\n<h3 class=\"s1\">Josué sucede a Moisés<\/h3>\n<p class=\"p\"><span class=\"v4_27_12\"><sup id=\"Num.27.12\" class=\"v4_27_12\">12<\/sup>El Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_12\">— Asciende a la cumbre del Abarín y contempla la tierra que he dado a los israelitas. <\/span><span class=\"v4_27_13\"><sup id=\"Num.27.13\" class=\"v4_27_13\">13<\/sup>Cuando la hayas contemplado, también tú te reunirás con los tuyos, lo mismo que tu hermano Aarón, <\/span><span class=\"v4_27_14\"><sup id=\"Num.27.14\" class=\"v4_27_14\">14<\/sup>pues cuando la comunidad se rebeló en el desierto de Sin, desobedecieron mi mandato y no pusieron de manifiesto ante los israelitas mi santidad por medio del agua; hablo de las aguas de Meribá de Cadés en el desierto de Sin.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_15\"><sup id=\"Num.27.15\" class=\"v4_27_15\">15<\/sup>Moisés respondió al Señor y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_16\"><sup id=\"Num.27.16\" class=\"v4_27_16\">16<\/sup>— Que el Señor, origen de toda vida ponga alguien al frente de la comunidad <\/span><span class=\"v4_27_17\"><sup id=\"Num.27.17\" class=\"v4_27_17\">17<\/sup>para que la presida y la guíe, de manera que la comunidad del Señor no sea como un rebaño de ovejas que no tienen pastor.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_18\"><sup id=\"Num.27.18\" class=\"v4_27_18\">18<\/sup>El Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_18\">— Toma a Josué, hijo de Nun, hombre dotado de espíritu, e impón tu mano sobre él. <\/span><span class=\"v4_27_19\"><sup id=\"Num.27.19\" class=\"v4_27_19\">19<\/sup>Preséntalo ante el sacerdote Eleazar y ante toda la comunidad y, en presencia de todos ellos, dale las órdenes oportunas. <\/span><span class=\"v4_27_20\"><sup id=\"Num.27.20\" class=\"v4_27_20\">20<\/sup>Transmítele tu autoridad, para que toda la comunidad israelita lo obedezca. <\/span><span class=\"v4_27_21\"><sup id=\"Num.27.21\" class=\"v4_27_21\">21<\/sup>Se presentará Josué al sacerdote Eleazar, quien consultará por él la decisión del Señor a través de los Urín cuyo dictamen seguirán tanto él como toda la comunidad israelita.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_27_22\"><sup id=\"Num.27.22\" class=\"v4_27_22\">22<\/sup>Moisés hizo tal como el Señor le había mandado. Tomó a Josué y lo presentó al sacerdote Eleazar y a toda la comunidad; <\/span><span class=\"v4_27_23\"><sup id=\"Num.27.23\" class=\"v4_27_23\">23<\/sup>impuso sobre él sus manos y le dio las oportunas instrucciones, tal como se lo había ordenado el Señor.<\/span><\/p>\n<\/div>\n","chapter":"27","id":"spa-BHTI:Num.27","osis_end":"spa-BHTI:Num.27.23","order":"4027","link":"spa-BHTI\/Num\/27","display":"NÚMEROS 27","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.26","nextChapterId":"spa-BHTI:Num.28","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.25\" class=\"chapter\">\n<h3 class=\"s1\">Cultos idolátricos en Sitín<\/h3>\n<p class=\"p\"><span class=\"v4_25_1\"><sup id=\"Num.25.1\" class=\"v4_25_1\">1<\/sup>Acampó Israel en Sitín y el pueblo comenzó a prostituirse con las mujeres de Moab <\/span><span class=\"v4_25_2\"><sup id=\"Num.25.2\" class=\"v4_25_2\">2<\/sup>que lo incitaban a participar en los sacrificios en honor de su dios. El pueblo participó en esos sacrificios y adoró a ese dios, <\/span><span class=\"v4_25_3\"><sup id=\"Num.25.3\" class=\"v4_25_3\">3<\/sup>rindiendo culto a Baal-Peor. Ello hizo que estallara contra Israel la cólera del Señor <\/span><span class=\"v4_25_4\"><sup id=\"Num.25.4\" class=\"v4_25_4\">4<\/sup>que ordenó a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_25_4\">— Convoca a todos los líderes del pueblo y cuélgalos públicamente en mi presencia para que mi ardiente cólera se aparte de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_25_5\"><sup id=\"Num.25.5\" class=\"v4_25_5\">5<\/sup>Entonces Moisés ordenó a los magistrados de Israel:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_25_5\">— Que cada uno de ustedes dé muerte a aquellos de ustedes que hayan rendido culto a Baal-Peor.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_25_6\"><sup id=\"Num.25.6\" class=\"v4_25_6\">6<\/sup>Y sucedió que un israelita se hizo presente en medio de sus hermanos llevando a su casa una mujer madianita; hizo esto a la vista de Moisés y de toda la comunidad israelita que lloraba a la entrada de la Tienda del encuentro. <\/span><span class=\"v4_25_7\"><sup id=\"Num.25.7\" class=\"v4_25_7\">7<\/sup>Cuando lo vio Finés, hijo de Eleazar y nieto del sacerdote Aarón, se levantó de en medio de la comunidad, tomó una lanza en su mano, <\/span><span class=\"v4_25_8\"><sup id=\"Num.25.8\" class=\"v4_25_8\">8<\/sup>siguió al israelita hasta su tienda y traspasó a ambos por el vientre, al israelita y a la mujer madianita. Con ello cesó el castigo que se había desencadenado contra los israelitas, <\/span><span class=\"v4_25_9\"><sup id=\"Num.25.9\" class=\"v4_25_9\">9<\/sup>un castigo en el que murieron veinticuatro mil. <\/span><span class=\"v4_25_10\"><sup id=\"Num.25.10\" class=\"v4_25_10\">10<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_25_11\"><sup id=\"Num.25.11\" class=\"v4_25_11\">11<\/sup>— Finés, hijo de Eleazar y nieto del sacerdote Aarón, ha apartado de los israelitas mi furor, saliendo en mi defensa en medio de ellos y evitando así que mi furor los aniquilara. <\/span><span class=\"v4_25_12\"><sup id=\"Num.25.12\" class=\"v4_25_12\">12<\/sup>Por tanto diles: “Yo hago con Finés una alianza de paz. <\/span><span class=\"v4_25_13\"><sup id=\"Num.25.13\" class=\"v4_25_13\">13<\/sup>Para él y para todos sus descendientes será una alianza que le asegure para siempre el sacerdocio, por cuanto salió en defensa de su Dios e hizo expiación por los israelitas”.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_25_14\"><sup id=\"Num.25.14\" class=\"v4_25_14\">14<\/sup>El nombre del israelita muerto, ejecutado junto con la mujer madianita, era Zimrí, hijo de Salú, jefe de una familia de la tribu de Simeón; <\/span><span class=\"v4_25_15\"><sup id=\"Num.25.15\" class=\"v4_25_15\">15<\/sup>el nombre de la mujer madianita muerta era Cozbí, hija de Zur, jefe de clan en una familia patriarcal de Madián.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_25_16\"><sup id=\"Num.25.16\" class=\"v4_25_16\">16<\/sup>El Señor se dirigió entonces a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_25_17\"><sup id=\"Num.25.17\" class=\"v4_25_17\">17<\/sup>— Ataquen a los madianitas y derrótenlos, <\/span><span class=\"v4_25_18\"><sup id=\"Num.25.18\" class=\"v4_25_18\">18<\/sup>pues ellos, con sus ardides, se han convertido en enemigos de ustedes; así se portaron en el caso de Baal-Peor y en el de su compatriota Cozbí —hija de un jefe madianita— que murió el día del castigo desencadenado por lo de Peor.<\/span><\/p>\n<\/div>\n","chapter":"25","id":"spa-BHTI:Num.25","osis_end":"spa-BHTI:Num.25.18","order":"4025","link":"spa-BHTI\/Num\/25","display":"NÚMEROS 25","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.24","nextChapterId":"spa-BHTI:Num.26","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}