{"auditid":"0","label":"","text":"<div id=\"Lev.3\" class=\"chapter\">\n<h3 class=\"ms2\">Sacrificios de comunión (3,1-17)<\/h3>\n<h3 class=\"s1\">De ganado mayor<\/h3>\n<p class=\"p\"><span class=\"v2_3_1\"><sup id=\"Lev.3.1\" class=\"v2_3_1\">1<\/sup>Cuando se ofrece al Señor un sacrificio de comunión con ganado mayor, sea macho o hembra, el animal no deberá tener defecto alguno. <\/span><span class=\"v2_3_2\"><sup id=\"Lev.3.2\" class=\"v2_3_2\">2<\/sup>El oferente pondrá su mano sobre la cabeza del animal ofrecido y lo degollará a la entrada de la Tienda del encuentro; luego los sacerdotes aaronitas rociarán con sangre los lados del altar. <\/span><span class=\"v2_3_3\"><sup id=\"Lev.3.3\" class=\"v2_3_3\">3<\/sup>De la víctima, pasada por el fuego como sacrificio de comunión, se reservará para el Señor la grasa que cubre las vísceras, toda la grasa que está sobre las entrañas, <\/span><span class=\"v2_3_4\"><sup id=\"Lev.3.4\" class=\"v2_3_4\">4<\/sup>los dos riñones con su grasa, la grasa de los lomos y el lóbulo del hígado que se extraerá junto con los riñones. <\/span><span class=\"v2_3_5\"><sup id=\"Lev.3.5\" class=\"v2_3_5\">5<\/sup>Los sacerdotes aaronitas quemarán todo esto en el altar junto con el holocausto que está encima de la leña que arde sobre el altar; es ofrenda de olor grato para el Señor.<\/span><\/p>\n<h3 class=\"s1\">De ganado menor<\/h3>\n<p class=\"p\"><span class=\"v2_3_6\"><sup id=\"Lev.3.6\" class=\"v2_3_6\">6<\/sup>Cuando se ofrece al Señor un sacrificio de comunión con ganado menor, sea macho o hembra, el animal no deberá tener defecto alguno. <\/span><span class=\"v2_3_7\"><sup id=\"Lev.3.7\" class=\"v2_3_7\">7<\/sup>Si ofrece un cordero, lo presentará delante del Señor, <\/span><span class=\"v2_3_8\"><sup id=\"Lev.3.8\" class=\"v2_3_8\">8<\/sup>pondrá su mano sobre la cabeza del animal ofrecido, lo degollará delante de la Tienda del encuentro y los sacerdotes aaronitas rociarán con la sangre los lados del altar. <\/span><span class=\"v2_3_9\"><sup id=\"Lev.3.9\" class=\"v2_3_9\">9<\/sup>De la víctima, pasada por el fuego como sacrificio de comunión, se reservará para el Señor la grasa, la cola entera cortada desde el espinazo, la grasa de las vísceras y toda la de las entrañas del cordero; <\/span><span class=\"v2_3_10\"><sup id=\"Lev.3.10\" class=\"v2_3_10\">10<\/sup>asimismo los dos riñones con su grasa, la grasa de los lomos y el lóbulo del hígado que se extraerá junto con los riñones. <\/span><span class=\"v2_3_11\"><sup id=\"Lev.3.11\" class=\"v2_3_11\">11<\/sup>Entonces el sacerdote quemará todo esto sobre el altar como alimento ofrecido al Señor. <\/span><span class=\"v2_3_12\"><sup id=\"Lev.3.12\" class=\"v2_3_12\">12<\/sup>Si ofrece una cabra, la presentará al Señor, <\/span><span class=\"v2_3_13\"><sup id=\"Lev.3.13\" class=\"v2_3_13\">13<\/sup>pondrá su mano sobre la cabeza del animal ofrecido, lo degollará delante de la Tienda del encuentro y los sacerdotes aaronitas rociarán con la sangre los lados del altar. <\/span><span class=\"v2_3_14\"><sup id=\"Lev.3.14\" class=\"v2_3_14\">14<\/sup>De la víctima, pasada por el fuego, reservará como ofrenda suya para el Señor la grasa de las vísceras y toda la grasa de las entrañas de la cabra como su ofrenda para el Señor, <\/span><span class=\"v2_3_15\"><sup id=\"Lev.3.15\" class=\"v2_3_15\">15<\/sup>así como los dos riñones con su grasa, la grasa de los lomos y el lóbulo del hígado que se extraerá junto con los riñones. <\/span><span class=\"v2_3_16\"><sup id=\"Lev.3.16\" class=\"v2_3_16\">16<\/sup>Y el sacerdote quemará esto sobre el altar como alimento ofrecido de olor grato para el Señor.<\/span><\/p>\n<h3 class=\"s1\">Ley de la grasa y la sangre<\/h3>\n<p class=\"p\"><span class=\"v2_3_16\">Toda la grasa pertenece al Señor. <\/span><span class=\"v2_3_17\"><sup id=\"Lev.3.17\" class=\"v2_3_17\">17<\/sup>Esta será una norma perpetua, válida para todos los descendientes de ustedes y en todos los lugares donde habiten: no comerán ni grasa ni sangre.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:Lev.3","osis_end":"spa-BHTI:Lev.3.17","order":"3003","link":"spa-BHTI\/Lev\/3","display":"LEVÍTICO 3","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.2","nextChapterId":"spa-BHTI:Lev.4","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.4\" class=\"chapter\">\n<h3 class=\"ms2\">Sacrificios expiatorios (4—5)<\/h3>\n<h3 class=\"s1\">Ofrenda de purificación por pecados involuntarios<\/h3>\n<p class=\"p\"><span class=\"v2_4_1\"><sup id=\"Lev.4.1\" class=\"v2_4_1\">1<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_4_2\"><sup id=\"Lev.4.2\" class=\"v2_4_2\">2<\/sup>— Habla a los israelitas y diles: Esto harán cuando alguien peque inadvertidamente contra alguno de los mandamientos del Señor y haga algo prohibido:<\/span><\/p>\n<h3 class=\"s1\">Por el pecado del sacerdote ungido<\/h3>\n<p class=\"p\"><span class=\"v2_4_3\"><sup id=\"Lev.4.3\" class=\"v2_4_3\">3<\/sup>Si es el sacerdote ungido el que ha pecado, haciendo con ello culpable al pueblo, ofrecerá al Señor un novillo sin defecto alguno como ofrenda de purificación por el pecado que ha cometido. <\/span><span class=\"v2_4_4\"><sup id=\"Lev.4.4\" class=\"v2_4_4\">4<\/sup>Traerá el novillo ante el Señor a la entrada de la Tienda del encuentro, pondrá su mano sobre la cabeza del novillo y lo degollará en presencia del Señor. <\/span><span class=\"v2_4_5\"><sup id=\"Lev.4.5\" class=\"v2_4_5\">5<\/sup>El sacerdote ungido tomará sangre del novillo y la traerá a la Tienda del encuentro; <\/span><span class=\"v2_4_6\"><sup id=\"Lev.4.6\" class=\"v2_4_6\">6<\/sup>luego mojará su dedo en la sangre y hará con ella siete aspersiones hacia el velo del santuario, en presencia del Señor. <\/span><span class=\"v2_4_7\"><sup id=\"Lev.4.7\" class=\"v2_4_7\">7<\/sup>Seguidamente el sacerdote untará con un poco de esa sangre los salientes del altar del incienso aromático que está en la Tienda del encuentro ante el Señor y derramará el resto de la sangre del novillo al pie del altar del holocausto, que está a la entrada de la Tienda del encuentro. <\/span><span class=\"v2_4_8\"><sup id=\"Lev.4.8\" class=\"v2_4_8\">8<\/sup>A continuación tomará toda la grasa del novillo ofrecido en sacrificio de purificación: la grasa de las vísceras y la de las entrañas; <\/span><span class=\"v2_4_9\"><sup id=\"Lev.4.9\" class=\"v2_4_9\">9<\/sup>asimismo los dos riñones con su grasa, la grasa de los lomos y el lóbulo del hígado que se extraerá junto con los riñones. <\/span><span class=\"v2_4_10\"><sup id=\"Lev.4.10\" class=\"v2_4_10\">10<\/sup>Todo esto lo separará como se hace con la res para el sacrificio de comunión, y el sacerdote lo quemará en el altar del holocausto. <\/span><span class=\"v2_4_11\"><sup id=\"Lev.4.11\" class=\"v2_4_11\">11<\/sup>El resto de la carne y la piel del novillo, con su cabeza, sus piernas, sus intestinos y sus excrementos, <\/span><span class=\"v2_4_12\"><sup id=\"Lev.4.12\" class=\"v2_4_12\">12<\/sup>todo lo que quede del novillo, lo sacará fuera del campamento a un lugar puro, al vertedero de las cenizas, y lo quemará sobre la leña. En el vertedero de las cenizas será todo quemado.<\/span><\/p>\n<h3 class=\"s1\">Por el pecado del pueblo<\/h3>\n<p class=\"p\"><span class=\"v2_4_13\"><sup id=\"Lev.4.13\" class=\"v2_4_13\">13<\/sup>Si es toda la comunidad israelita la que ha pecado, sin ser consciente de ello, pero haciéndose culpable al violar, aunque inadvertidamente, alguno de los mandamientos del Señor, <\/span><span class=\"v2_4_14\"><sup id=\"Lev.4.14\" class=\"v2_4_14\">14<\/sup>cuando la comunidad se dé cuenta del pecado que ha cometido, ofrecerá un novillo como sacrificio de purificación. Traerán el novillo delante de la Tienda del encuentro <\/span><span class=\"v2_4_15\"><sup id=\"Lev.4.15\" class=\"v2_4_15\">15<\/sup>y los líderes de la comunidad pondrán sus manos sobre la cabeza del novillo en presencia del Señor, degollándolo seguidamente ante el Señor. <\/span><span class=\"v2_4_16\"><sup id=\"Lev.4.16\" class=\"v2_4_16\">16<\/sup>El sacerdote ungido llevará a continuación una parte de la sangre del novillo a la Tienda del encuentro, <\/span><span class=\"v2_4_17\"><sup id=\"Lev.4.17\" class=\"v2_4_17\">17<\/sup>mojará su dedo en la sangre y, en presencia del Señor, hará con ella siete aspersiones hacia el velo del santuario. <\/span><span class=\"v2_4_18\"><sup id=\"Lev.4.18\" class=\"v2_4_18\">18<\/sup>Untará luego con la sangre los salientes del altar que está ante el Señor en la Tienda del encuentro, y derramará el resto de la sangre al pie del altar del holocausto, que está a la entrada de la Tienda del encuentro. <\/span><span class=\"v2_4_19\"><sup id=\"Lev.4.19\" class=\"v2_4_19\">19<\/sup>Separará del novillo toda la grasa y la quemará sobre el altar, <\/span><span class=\"v2_4_20\"><sup id=\"Lev.4.20\" class=\"v2_4_20\">20<\/sup>haciendo con este novillo lo mismo que se hace con el novillo de la ofrenda de purificación. El sacerdote hará así expiación por ellos, y serán perdonados. <\/span><span class=\"v2_4_21\"><sup id=\"Lev.4.21\" class=\"v2_4_21\">21<\/sup>Sacará después el novillo fuera del campamento y lo quemará como hizo con el primer novillo. Es el sacrificio de purificación por la comunidad.<\/span><\/p>\n<h3 class=\"s1\">Por el pecado de los jefes<\/h3>\n<p class=\"p\"><span class=\"v2_4_22\"><sup id=\"Lev.4.22\" class=\"v2_4_22\">22<\/sup>Si es un jefe el que ha pecado, violando alguno de los mandamientos del Señor su Dios y convirtiéndose así en culpable al hacer, aunque inadvertidamente, algo que está prohibido, <\/span><span class=\"v2_4_23\"><sup id=\"Lev.4.23\" class=\"v2_4_23\">23<\/sup>tan pronto como se le dé a conocer el pecado que ha cometido, presentará como ofrenda un macho cabrío sin defecto alguno. <\/span><span class=\"v2_4_24\"><sup id=\"Lev.4.24\" class=\"v2_4_24\">24<\/sup>En presencia del Señor pondrá su mano sobre la cabeza del macho cabrío y lo degollará en el lugar donde se degüella el holocausto; es un sacrificio de purificación. <\/span><span class=\"v2_4_25\"><sup id=\"Lev.4.25\" class=\"v2_4_25\">25<\/sup>El sacerdote mojará seguidamente su dedo en la sangre de la ofrenda de purificación y untará con ella los salientes del altar del holocausto, derramando el resto de la sangre al pie del altar del holocausto. <\/span><span class=\"v2_4_26\"><sup id=\"Lev.4.26\" class=\"v2_4_26\">26<\/sup>Luego quemará toda la grasa sobre el altar, como se quema la grasa del sacrificio de comunión. Así el sacerdote expiará el pecado del jefe y este será perdonado.<\/span><\/p>\n<h3 class=\"s1\">Por el pecado de alguien del pueblo<\/h3>\n<p class=\"p\"><span class=\"v2_4_27\"><sup id=\"Lev.4.27\" class=\"v2_4_27\">27<\/sup>Si es alguien del pueblo de la tierra el que ha pecado inadvertidamente, pero se ha hecho culpable al violar alguno de los mandamientos del Señor y hacer algo que está prohibido, <\/span><span class=\"v2_4_28\"><sup id=\"Lev.4.28\" class=\"v2_4_28\">28<\/sup>tan pronto como se le dé a conocer el pecado que ha cometido, presentará como ofrenda por su pecado una cabra sin defecto alguno. <\/span><span class=\"v2_4_29\"><sup id=\"Lev.4.29\" class=\"v2_4_29\">29<\/sup>Pondrá su mano sobre la cabeza de la víctima ofrecida como sacrificio de purificación y la degollará en el lugar del holocausto. <\/span><span class=\"v2_4_30\"><sup id=\"Lev.4.30\" class=\"v2_4_30\">30<\/sup>Luego el sacerdote mojará su dedo en la sangre, untará con ella los salientes del altar del holocausto y derramará el resto de la sangre al pie del altar. <\/span><span class=\"v2_4_31\"><sup id=\"Lev.4.31\" class=\"v2_4_31\">31<\/sup>Le quitará toda la grasa, como en el sacrificio de comunión y la quemará sobre el altar en olor grato al Señor. El sacerdote hará así expiación por él, y será perdonado. <\/span><span class=\"v2_4_32\"><sup id=\"Lev.4.32\" class=\"v2_4_32\">32<\/sup>Si es un cordero lo que presenta como ofrenda por el pecado, deberá ser una hembra sin defecto alguno. <\/span><span class=\"v2_4_33\"><sup id=\"Lev.4.33\" class=\"v2_4_33\">33<\/sup>Pondrá su mano sobre la cabeza del animal ofrecido como expiación y lo degollará para que sirva de purificación en el lugar donde se degüella el holocausto. <\/span><span class=\"v2_4_34\"><sup id=\"Lev.4.34\" class=\"v2_4_34\">34<\/sup>Luego el sacerdote mojará su dedo en la sangre de la ofrenda de purificación, untará con ella los salientes del altar del holocausto y derramará el resto de la sangre al pie del altar. <\/span><span class=\"v2_4_35\"><sup id=\"Lev.4.35\" class=\"v2_4_35\">35<\/sup>Le quitará toda la grasa, como se hace con el cordero del sacrificio de comunión, y la quemará en el altar junto con las otras ofrendas hechas al Señor. El sacerdote hará así expiación por el pecado que tal persona cometió, y esa persona será perdonada.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:Lev.4","osis_end":"spa-BHTI:Lev.4.35","order":"3004","link":"spa-BHTI\/Lev\/4","display":"LEVÍTICO 4","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.3","nextChapterId":"spa-BHTI:Lev.5","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.2\" class=\"chapter\">\n<h3 class=\"ms2\">Ofrendas de cereal (2,1-16)<\/h3>\n<h3 class=\"s1\">Ofrendas de harina cruda<\/h3>\n<p class=\"p\"><span class=\"v2_2_1\"><sup id=\"Lev.2.1\" class=\"v2_2_1\">1<\/sup>Cuando alguien presente una ofrenda de cereal al Señor, su ofrenda será de flor de harina, sobre la que se echará aceite y se pondrá incienso. <\/span><span class=\"v2_2_2\"><sup id=\"Lev.2.2\" class=\"v2_2_2\">2<\/sup>La presentará luego a los sacerdotes aaronitas; entonces el sacerdote tomará un puñado de flor de harina con el aceite y con todo el incienso y lo quemará sobre el altar como una porción simbólica; ofrenda de olor grato para el Señor. <\/span><span class=\"v2_2_3\"><sup id=\"Lev.2.3\" class=\"v2_2_3\">3<\/sup>Lo que resta de la ofrenda de cereal será para Aarón y sus descendientes; es la porción más sagrada de las ofrendas que se queman para el Señor.<\/span><\/p>\n<h3 class=\"s1\">Ofrendas cocidas<\/h3>\n<p class=\"p\"><span class=\"v2_2_4\"><sup id=\"Lev.2.4\" class=\"v2_2_4\">4<\/sup>Cuando presentes una ofrenda de cereal cocida al horno, esta será de tortas de flor de harina sin levadura, amasadas con aceite, y de hojaldres sin levadura untadas con aceite. <\/span><span class=\"v2_2_5\"><sup id=\"Lev.2.5\" class=\"v2_2_5\">5<\/sup>Si tu ofrenda de cereal está preparada a la plancha, deberá ser de flor de harina sin levadura, amasada con aceite; <\/span><span class=\"v2_2_6\"><sup id=\"Lev.2.6\" class=\"v2_2_6\">6<\/sup>la partirás en trozos y echarás aceite sobre ella, pues es una ofrenda de cereal.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_2_7\"><sup id=\"Lev.2.7\" class=\"v2_2_7\">7<\/sup>Si lo que presentas es una ofrenda de cereal preparada en cazuela, deberá ser de flor de harina con aceite. <\/span><span class=\"v2_2_8\"><sup id=\"Lev.2.8\" class=\"v2_2_8\">8<\/sup>Traerás al Señor la ofrenda de cereal así preparada y la presentarás al sacerdote, quien la llevará al altar. <\/span><span class=\"v2_2_9\"><sup id=\"Lev.2.9\" class=\"v2_2_9\">9<\/sup>El sacerdote tomará de aquella ofrenda de cereal una porción simbólica y la quemará sobre el altar como ofrenda de olor grato para el Señor. <\/span><span class=\"v2_2_10\"><sup id=\"Lev.2.10\" class=\"v2_2_10\">10<\/sup>Lo que reste de esta ofrenda de cereal será para Aarón y sus descendientes; es la porción más sagrada de las ofrendas que se queman para el Señor.<\/span><\/p>\n<h3 class=\"s1\">Sobre el uso de la levadura, la miel y la sal<\/h3>\n<p class=\"p\"><span class=\"v2_2_11\"><sup id=\"Lev.2.11\" class=\"v2_2_11\">11<\/sup>Toda ofrenda de cereal que ofrezcan al Señor se hará sin levadura, porque nada que contenga levadura o miel se ha de quemar en ofrenda para el Señor. <\/span><span class=\"v2_2_12\"><sup id=\"Lev.2.12\" class=\"v2_2_12\">12<\/sup>Sí podrás ofrecerla como ofrenda de primicias para el Señor; pero no la pondrás sobre el altar como ofrenda de olor grato para el Señor. <\/span><span class=\"v2_2_13\"><sup id=\"Lev.2.13\" class=\"v2_2_13\">13<\/sup>Sazonarás con sal toda ofrenda de cereal que presentes y no dejarás que la sal de la alianza de tu Dios falte jamás en tus ofrendas; todas tus ofrendas estarán sazonadas con sal.<\/span><\/p>\n<h3 class=\"s1\">Primicias<\/h3>\n<p class=\"p\"><span class=\"v2_2_14\"><sup id=\"Lev.2.14\" class=\"v2_2_14\">14<\/sup>Cuando presentes al Señor una ofrenda de las primicias del cereal, la ofrenda deberá ser de grano nuevo, molido y tostado al fuego. <\/span><span class=\"v2_2_15\"><sup id=\"Lev.2.15\" class=\"v2_2_15\">15<\/sup>Y pondrás aceite e incienso sobre ella, pues es una ofrenda de cereal. <\/span><span class=\"v2_2_16\"><sup id=\"Lev.2.16\" class=\"v2_2_16\">16<\/sup>Como porción simbólica el sacerdote quemará una parte del grano desmenuzado junto con el aceite y con todo el incienso, pues es una ofrenda para el Señor.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:Lev.2","osis_end":"spa-BHTI:Lev.2.16","order":"3002","link":"spa-BHTI\/Lev\/2","display":"LEVÍTICO 2","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.1","nextChapterId":"spa-BHTI:Lev.3","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}