{"auditid":"0","label":"","text":"<div id=\"Ezek.42\" class=\"chapter\">\n<h3 class=\"s1\">Dependencias del Templo<\/h3>\n<p class=\"p\"><span class=\"v26_42_1\"><sup id=\"Ezek.42.1\" class=\"v26_42_1\">1<\/sup>Después me sacó de allí y me condujo en dirección norte, al atrio exterior. Me llevó a un conjunto de habitaciones situadas frente al patio y frente al edificio, por el norte. <\/span><span class=\"v26_42_2\"><sup id=\"Ezek.42.2\" class=\"v26_42_2\">2<\/sup>Medía cincuenta metros de largo por la parte norte y tenía veinticinco metros de ancho <\/span><span class=\"v26_42_3\"><sup id=\"Ezek.42.3\" class=\"v26_42_3\">3<\/sup>y constituía una construcción de tres galerías superpuestas que se levantaba entre el atrio interior de diez metros y el enlosado que forma parte del atrio. <\/span><span class=\"v26_42_4\"><sup id=\"Ezek.42.4\" class=\"v26_42_4\">4<\/sup>Frente a las habitaciones había un corredor de cinco metros de ancho, que daba acceso al interior, y un muro de medio metro de espesor; sus puertas daban al norte. <\/span><span class=\"v26_42_5\"><sup id=\"Ezek.42.5\" class=\"v26_42_5\">5<\/sup>Las habitaciones superiores no tenían la anchura normal, pues las galerías de los pisos bajo e intermedio les robaban espacio. <\/span><span class=\"v26_42_6\"><sup id=\"Ezek.42.6\" class=\"v26_42_6\">6<\/sup>Ello se debía a que las habitaciones estaban construidas en tres alturas y, en vez de tener columnas como las demás que había en los atrios, se iban estrechando desde la base del edificio en relación con los pisos bajo e intermedio. <\/span><span class=\"v26_42_7\"><sup id=\"Ezek.42.7\" class=\"v26_42_7\">7<\/sup>El muro exterior discurría paralelo a las habitaciones; iba en dirección al atrio exterior y medía veinticinco metros de largo, <\/span><span class=\"v26_42_8\"><sup id=\"Ezek.42.8\" class=\"v26_42_8\">8<\/sup>pues esa era la longitud del conjunto de habitaciones que daban al atrio exterior, si bien las que miraban a la nave del Templo medían cincuenta metros. <\/span><span class=\"v26_42_9\"><sup id=\"Ezek.42.9\" class=\"v26_42_9\">9<\/sup>En la parte baja de estas habitaciones había una entrada por el lado oriental, que daba acceso desde el atrio exterior, <\/span><span class=\"v26_42_10\"><sup id=\"Ezek.42.10\" class=\"v26_42_10\">10<\/sup>en el arranque del muro del atrio.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_42_10\">En dirección sur, a lo largo del patio y del edificio, había otras habitaciones, <\/span><span class=\"v26_42_11\"><sup id=\"Ezek.42.11\" class=\"v26_42_11\">11<\/sup>y un corredor frente a ellas. Tenían el mismo aspecto que las habitaciones de la parte norte: idéntica longitud, anchura, salidas, adornos y puertas. <\/span><span class=\"v26_42_12\"><sup id=\"Ezek.42.12\" class=\"v26_42_12\">12<\/sup>Al final de un corredor, junto al muro de protección, había una entrada que daba acceso a ellas. <\/span><span class=\"v26_42_13\"><sup id=\"Ezek.42.13\" class=\"v26_42_13\">13<\/sup>A continuación me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_42_13\">— Las habitaciones del norte y del sur, que están junto al patio, son las habitaciones sagradas donde comen las ofrendas consagradas los sacerdotes que pueden acercarse al Señor. Allí han de poner también las ofrendas consagradas: ofrendas de cereales, ofrendas expiatorias y penitenciales, pues el lugar es sagrado. <\/span><span class=\"v26_42_14\"><sup id=\"Ezek.42.14\" class=\"v26_42_14\">14<\/sup>Una vez que los sacerdotes entran en el santuario, no pueden salir al atrio exterior sin antes quitarse las vestiduras litúrgicas, pues son sagradas. Tendrán que ponerse otra ropa antes de acercarse a un lugar público.<\/span><\/p>\n<h3 class=\"s1\">Medidas del atrio<\/h3>\n<p class=\"p\"><span class=\"v26_42_15\"><sup id=\"Ezek.42.15\" class=\"v26_42_15\">15<\/sup>Cuando acabó de medir el interior del Templo, me sacó por el pórtico oriental y midió su perímetro. <\/span><span class=\"v26_42_16\"><sup id=\"Ezek.42.16\" class=\"v26_42_16\">16<\/sup>Utilizó la vara para medir el lado oriental, cuya longitud resultó ser de doscientos cincuenta metros. <\/span><span class=\"v26_42_17\"><sup id=\"Ezek.42.17\" class=\"v26_42_17\">17<\/sup>Después cambió de dirección y midió el lado norte: también doscientos cincuenta metros. <\/span><span class=\"v26_42_18\"><sup id=\"Ezek.42.18\" class=\"v26_42_18\">18<\/sup>A continuación se dirigió al lado sur, que medía asimismo doscientos cincuenta metros. <\/span><span class=\"v26_42_19\"><sup id=\"Ezek.42.19\" class=\"v26_42_19\">19<\/sup>Finalmente tomó las medidas del lado occidental: doscientos cincuenta metros. <\/span><span class=\"v26_42_20\"><sup id=\"Ezek.42.20\" class=\"v26_42_20\">20<\/sup>Lo midió por los cuatro lados: el muro que lo rodeaba tenía doscientos cincuenta metros de largo por otros tantos de ancho. Tenía como finalidad separar el espacio sagrado del espacio profano.<\/span><\/p>\n<\/div>\n","chapter":"42","id":"spa-BHTI:Ezek.42","osis_end":"spa-BHTI:Ezek.42.20","order":"26042","link":"spa-BHTI\/Ezek\/42","display":"EZEQUIEL 42","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.41","nextChapterId":"spa-BHTI:Ezek.43","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.43\" class=\"chapter\">\n<h3 class=\"s1\">Vuelve la gloria del Señor<\/h3>\n<p class=\"p\"><span class=\"v26_43_1\"><sup id=\"Ezek.43.1\" class=\"v26_43_1\">1<\/sup>Después me condujo al pórtico oriental. <\/span><span class=\"v26_43_2\"><sup id=\"Ezek.43.2\" class=\"v26_43_2\">2<\/sup>En aquel momento la gloria del Dios de Israel llegaba por el este: oí un ruido, como el estruendo de aguas caudalosas, y su gloria llenó de resplandor la tierra. <\/span><span class=\"v26_43_3\"><sup id=\"Ezek.43.3\" class=\"v26_43_3\">3<\/sup>La visión se parecía a la que tuve cuando el Señor vino a destruir la ciudad y a la que había presenciado a orillas del río Quebar. Entonces caí rostro en tierra, <\/span><span class=\"v26_43_4\"><sup id=\"Ezek.43.4\" class=\"v26_43_4\">4<\/sup>al tiempo que la gloria del Señor llegaba al Templo en dirección al pórtico oriental. <\/span><span class=\"v26_43_5\"><sup id=\"Ezek.43.5\" class=\"v26_43_5\">5<\/sup>El espíritu me puso en pie y me llevó al atrio interior mientras la gloria del Señor llenó el Templo. <\/span><span class=\"v26_43_6\"><sup id=\"Ezek.43.6\" class=\"v26_43_6\">6<\/sup>Oí entonces que alguien me hablaba desde el interior del Templo, y advertí que junto a mí había un hombre. <\/span><span class=\"v26_43_7\"><sup id=\"Ezek.43.7\" class=\"v26_43_7\">7<\/sup>Me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_43_7\">— Hijo de hombre, este es el lugar donde se asienta mi trono, el estrado de mis pies, donde voy a habitar para siempre en medio de los israelitas. Ni los israelitas ni sus reyes volverán a profanar mi nombre santo con su conducta inmoral y con los mausoleos que erigen tras la muerte de sus reyes. <\/span><span class=\"v26_43_8\"><sup id=\"Ezek.43.8\" class=\"v26_43_8\">8<\/sup>Cuando pusieron su umbral junto al mío y sus jambas junto a la mía, de modo que sólo había una pared que nos separase, profanaron mi santo nombre con sus abominaciones, y entonces los consumí con mi cólera. <\/span><span class=\"v26_43_9\"><sup id=\"Ezek.43.9\" class=\"v26_43_9\">9<\/sup>De ahora en adelante alejarán de mí su conducta inmoral y sus mausoleos reales, y habitaré en medio de ellos para siempre. <\/span><span class=\"v26_43_10\"><sup id=\"Ezek.43.10\" class=\"v26_43_10\">10<\/sup>En cuanto a ti, hijo de hombre, describe este Templo a los israelitas, para que se avergüencen de sus pecados. Cuando observen sus medidas y estructura, <\/span><span class=\"v26_43_11\"><sup id=\"Ezek.43.11\" class=\"v26_43_11\">11<\/sup>se avergonzarán de todo lo que han hecho. Infórmales del plano y la estructura del Templo, de sus salidas y entradas, y de todas las instrucciones y disposiciones sobre él. Dibújalo ante ellos para que puedan respetar todas las instrucciones y disposiciones, y las cumplan. <\/span><span class=\"v26_43_12\"><sup id=\"Ezek.43.12\" class=\"v26_43_12\">12<\/sup>Esta es la ley relativa al Templo situado en la cumbre de la montaña: todo el territorio que lo rodea es especialmente santo.<\/span><\/p>\n<h3 class=\"s1\">El altar y su servicio<\/h3>\n<p class=\"p\"><span class=\"v26_43_13\"><sup id=\"Ezek.43.13\" class=\"v26_43_13\">13<\/sup>Estas eran las medidas del altar: el foso que lo rodeaba tenía medio metro de hondo y otro tanto de ancho, mientras que el reborde que rodeaba la orilla era de un palmo. La base del altar, que sobresalía, estaba construida de la siguiente manera: <\/span><span class=\"v26_43_14\"><sup id=\"Ezek.43.14\" class=\"v26_43_14\">14<\/sup>la distancia que iba desde el foso, a la altura del suelo, hasta el borde de la base inferior era de un metro, y la anchura del borde era de medio metro. Desde el borde de la base pequeña hasta el de la grande había una distancia de dos metros y una anchura de medio metro. <\/span><span class=\"v26_43_15\"><sup id=\"Ezek.43.15\" class=\"v26_43_15\">15<\/sup>El hogar de la cremación tenía dos metros de altura, y desde él salían cuatro cuernos. <\/span><span class=\"v26_43_16\"><sup id=\"Ezek.43.16\" class=\"v26_43_16\">16<\/sup>El hogar medía seis metros de largo por seis de ancho, es decir, un cuadrado perfecto. <\/span><span class=\"v26_43_17\"><sup id=\"Ezek.43.17\" class=\"v26_43_17\">17<\/sup>La base tenía siete metros de largo por siete de ancho, es decir, un cuadrado perfecto. El reborde que lo rodeaba medía un cuarto de metro de ancho, mientras que el mencionado foso se extendía medio metro todo alrededor. Sus escalones estaban orientados al norte. <\/span><span class=\"v26_43_18\"><sup id=\"Ezek.43.18\" class=\"v26_43_18\">18<\/sup>Después me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_43_18\">— Hijo de hombre, esto dice el Señor Dios: Estas son las normas relativas al altar, según las cuales deberá ser construido para ofrecer en él holocaustos y asperjarlo con sangre. <\/span><span class=\"v26_43_19\"><sup id=\"Ezek.43.19\" class=\"v26_43_19\">19<\/sup>A los sacerdotes levitas de la estirpe de Sadoc, que tienen acceso a mi servicio —oráculo del Señor Dios—, les proporcionarás un novillo para que lo ofrezcan como sacrificio expiatorio. <\/span><span class=\"v26_43_20\"><sup id=\"Ezek.43.20\" class=\"v26_43_20\">20<\/sup>Con parte de su sangre rociarás los cuatro salientes del altar, los cuatro ángulos de la base y el borde en todo su perímetro. Así lo purificarás y harás expiación por él. <\/span><span class=\"v26_43_21\"><sup id=\"Ezek.43.21\" class=\"v26_43_21\">21<\/sup>Tomarás después el toro elegido para el sacrificio expiatorio y lo dejarás quemar fuera del santuario, en el lugar designado en el recinto del Templo. <\/span><span class=\"v26_43_22\"><sup id=\"Ezek.43.22\" class=\"v26_43_22\">22<\/sup>Al día siguiente ofrecerás un cabrito sin defecto como sacrificio por el pecado y para purificar el altar; seguirás el mismo rito que con el novillo. <\/span><span class=\"v26_43_23\"><sup id=\"Ezek.43.23\" class=\"v26_43_23\">23<\/sup>Cuando hayas acabado el rito de expiación, ofrecerás un novillo y un carnero, ambos sin defecto. <\/span><span class=\"v26_43_24\"><sup id=\"Ezek.43.24\" class=\"v26_43_24\">24<\/sup>Los ofrecerás en presencia del Señor; los sacerdotes les echarán sal y los ofrecerán como holocausto al Señor. <\/span><span class=\"v26_43_25\"><sup id=\"Ezek.43.25\" class=\"v26_43_25\">25<\/sup>Durante siete días ofrecerás diariamente un cabrito como ofrenda expiatoria; ofrecerán también un novillo y un carnero, ambos sin defecto. <\/span><span class=\"v26_43_26\"><sup id=\"Ezek.43.26\" class=\"v26_43_26\">26<\/sup>Durante siete días expiarán y purificarán el altar, y así lo consagrarán. <\/span><span class=\"v26_43_27\"><sup id=\"Ezek.43.27\" class=\"v26_43_27\">27<\/sup>Después de este período, a partir del día octavo, los sacerdotes ofrecerán sobre el altar los holocaustos y sacrificios de acción de gracias de ustedes, y yo los aceptaré gustoso —oráculo del Señor Dios—.<\/span><\/p>\n<\/div>\n","chapter":"43","id":"spa-BHTI:Ezek.43","osis_end":"spa-BHTI:Ezek.43.27","order":"26043","link":"spa-BHTI\/Ezek\/43","display":"EZEQUIEL 43","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.42","nextChapterId":"spa-BHTI:Ezek.44","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.41\" class=\"chapter\">\n<p class=\"p\"><span class=\"v26_41_1\"><sup id=\"Ezek.41.1\" class=\"v26_41_1\">1<\/sup>Después me introdujo en la nave del Templo y midió las pilastras: cada una medía tres metros de espesor. <\/span><span class=\"v26_41_2\"><sup id=\"Ezek.41.2\" class=\"v26_41_2\">2<\/sup>La entrada era de cinco metros de ancho, y cada una de las paredes laterales de la entrada medía dos metros y medio. Después midió su longitud: veinte metros, y su anchura: diez metros. <\/span><span class=\"v26_41_3\"><sup id=\"Ezek.41.3\" class=\"v26_41_3\">3<\/sup>Después penetró en el interior y midió las pilastras de la entrada: cada una medía un metro de espesor, mientras que la propia entrada tenía tres metros de ancho. Cada una de las paredes laterales próximas a la entrada medía tres metros y medio de ancho. <\/span><span class=\"v26_41_4\"><sup id=\"Ezek.41.4\" class=\"v26_41_4\">4<\/sup>A continuación midió su longitud y su anchura; eran iguales: diez metros. Después me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_4\">— Este es el lugar santísimo.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_5\"><sup id=\"Ezek.41.5\" class=\"v26_41_5\">5<\/sup>Midió el muro del Templo, que resultó ser de tres metros de espesor. La anchura del pasillo anejo que rodeaba el Templo era de dos metros. <\/span><span class=\"v26_41_6\"><sup id=\"Ezek.41.6\" class=\"v26_41_6\">6<\/sup>Las habitaciones anejas formaban una pieza de tres pisos, con treinta habitaciones cada uno. En el muro del Templo había unos salientes destinados a estribar las habitaciones anejas que lo rodeaban; de ese modo estas no penetraban en el muro del Templo. <\/span><span class=\"v26_41_7\"><sup id=\"Ezek.41.7\" class=\"v26_41_7\">7<\/sup>Conforme se subía, las habitaciones anejas se iban ensanchando. El ensanchamiento se lograba ganando espacio al muro. En consecuencia, el Templo se iba ensanchando de abajo arriba. Desde el piso inferior se podía subir al intermedio y al superior. <\/span><span class=\"v26_41_8\"><sup id=\"Ezek.41.8\" class=\"v26_41_8\">8<\/sup>El Templo estaba rodeado por una especie de talud, una construcción elevada que servía de base a las habitaciones anejas; medía tres metros. <\/span><span class=\"v26_41_9\"><sup id=\"Ezek.41.9\" class=\"v26_41_9\">9<\/sup>El espesor del muro exterior del pasillo anejo era de dos metros y medio. Quedaba un solar entre las habitaciones anejas al Templo <\/span><span class=\"v26_41_10\"><sup id=\"Ezek.41.10\" class=\"v26_41_10\">10<\/sup>y el resto de las habitaciones: rodeaba el Templo y medía diez metros de ancho. <\/span><span class=\"v26_41_11\"><sup id=\"Ezek.41.11\" class=\"v26_41_11\">11<\/sup>El pasillo tenía puertas que daban al solar: una orientada al norte y otra al sur. El muro que rodeaba el solar medía dos metros y medio de espesor. <\/span><span class=\"v26_41_12\"><sup id=\"Ezek.41.12\" class=\"v26_41_12\">12<\/sup>El edificio que bordeaba el patio por la parte occidental medía treinta y cinco metros y medio de ancho; estaba rodeado por un muro de dos metros y medio de espesor y cuarenta y cinco metros de longitud. <\/span><span class=\"v26_41_13\"><sup id=\"Ezek.41.13\" class=\"v26_41_13\">13<\/sup>Después midió el Templo, que tenía cincuenta metros de largo, y el edificio con sus muros más el patio, que midió cincuenta metros. <\/span><span class=\"v26_41_14\"><sup id=\"Ezek.41.14\" class=\"v26_41_14\">14<\/sup>La anchura de la fachada del Templo más el patio oriental era de cincuenta metros. <\/span><span class=\"v26_41_15\"><sup id=\"Ezek.41.15\" class=\"v26_41_15\">15<\/sup>Después midió la longitud del edificio a lo largo del patio que tenía detrás: cincuenta metros.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_15\">La parte interior de la nave del Templo y su atrio exterior <\/span><span class=\"v26_41_16\"><sup id=\"Ezek.41.16\" class=\"v26_41_16\">16<\/sup>estaban revestidos de paneles de madera. Las ventanas enrejadas y las galerías de los tres lados estaban guarnecidas de madera todo alrededor, excepto los alféizares. Desde el suelo hasta las ventanas había también un revestimiento, <\/span><span class=\"v26_41_17\"><sup id=\"Ezek.41.17\" class=\"v26_41_17\">17<\/sup>hasta el paño que carga sobre la puerta. Dentro del Templo y por la parte exterior, cubriendo todo el muro por fuera y por dentro, <\/span><span class=\"v26_41_18\"><sup id=\"Ezek.41.18\" class=\"v26_41_18\">18<\/sup>había representados querubines y palmeras, alternándose unos y otras. Cada querubín tenía dos caras, <\/span><span class=\"v26_41_19\"><sup id=\"Ezek.41.19\" class=\"v26_41_19\">19<\/sup>una humana y otra de león, que miraban en direcciones opuestas, hacia las palmeras que tenía a ambos lados. El Templo ofrecía este tipo de ornamentación en todos sus muros: <\/span><span class=\"v26_41_20\"><sup id=\"Ezek.41.20\" class=\"v26_41_20\">20<\/sup>estaban cubiertos de querubines y palmeras, desde el suelo hasta la parte superior de la puerta. La puerta de la nave del Templo <\/span><span class=\"v26_41_21\"><sup id=\"Ezek.41.21\" class=\"v26_41_21\">21<\/sup>tenía jambas cuadradas.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_21\">Delante del santuario había un objeto que parecía <\/span><span class=\"v26_41_22\"><sup id=\"Ezek.41.22\" class=\"v26_41_22\">22<\/sup>un altar de madera; medía metro y medio de alto, uno de largo y otro de ancho. Tenía ángulos salientes, y su base y lados eran de madera. Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_22\">— Esta es la mesa que está en presencia del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_41_23\"><sup id=\"Ezek.41.23\" class=\"v26_41_23\">23<\/sup>La nave del Templo tenía una puerta doble; también el santuario <\/span><span class=\"v26_41_24\"><sup id=\"Ezek.41.24\" class=\"v26_41_24\">24<\/sup>tenía una puerta doble. Cada puerta doble tenía hojas que se abrían a derecha y a izquierda, dos hojas por cada puerta. <\/span><span class=\"v26_41_25\"><sup id=\"Ezek.41.25\" class=\"v26_41_25\">25<\/sup>Sobre las puertas de la nave había reproducciones de querubines y palmeras, iguales que las de los muros. En la fachada del vestíbulo, por el exterior, había una barandilla de madera. <\/span><span class=\"v26_41_26\"><sup id=\"Ezek.41.26\" class=\"v26_41_26\">26<\/sup>A ambos lados del vestíbulo había ventanas enrejadas y palmeras. También las habitaciones anejas tenían barandillas.<\/span><\/p>\n<\/div>\n","chapter":"41","id":"spa-BHTI:Ezek.41","osis_end":"spa-BHTI:Ezek.41.26","order":"26041","link":"spa-BHTI\/Ezek\/41","display":"EZEQUIEL 41","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.40","nextChapterId":"spa-BHTI:Ezek.42","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}