{"auditid":"0","label":"","text":"<div id=\"2Macc.3\" class=\"chapter\">\n<h2 class=\"ms1\">I.— ANTECEDENTES DEL LEVANTAMIENTO (3—7)<\/h2>\n<h3 class=\"s1\">Rivalidad entre Simón y Onías<\/h3>\n<p class=\"p\"><span class=\"v79_3_1\"><sup id=\"2Macc.3.1\" class=\"v79_3_1\">1<\/sup>El sumo sacerdote Onías era un hombre piadoso, que aborrecía la maldad. En su tiempo, la ciudad santa disfrutaba de una paz perfecta y las leyes se observaban con la máxima exactitud. <\/span><span class=\"v79_3_2\"><sup id=\"2Macc.3.2\" class=\"v79_3_2\">2<\/sup>Hasta los reyes honraban el lugar santo y lo enriquecían con espléndidos regalos, <\/span><span class=\"v79_3_3\"><sup id=\"2Macc.3.3\" class=\"v79_3_3\">3<\/sup>de tal manera que, incluso Seleuco, rey de Asia, sostenía con sus recursos personales todos los gastos que se originaban en la celebración de los sacrificios.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_4\"><sup id=\"2Macc.3.4\" class=\"v79_3_4\">4<\/sup>Había por aquel entonces un tal Simón, de la familia de Bilgá, administrador del Templo, que se enfrentó con el sumo sacerdote por razones relativas al control de los mercados de la ciudad; <\/span><span class=\"v79_3_5\"><sup id=\"2Macc.3.5\" class=\"v79_3_5\">5<\/sup>pero como no pudo imponerse a Onías, acudió a Apolonio de Tarso, que por ese tiempo era gobernador de las provincias de Celesiria y Fenicia; <\/span><span class=\"v79_3_6\"><sup id=\"2Macc.3.6\" class=\"v79_3_6\">6<\/sup>le contó que el tesoro del Templo de Jerusalén estaba colmado de riquezas, que la cantidad de dinero allí depositada era incalculable, superando con creces los gastos de los sacrificios, y que nada impedía ponerlo a disposición del rey. <\/span><span class=\"v79_3_7\"><sup id=\"2Macc.3.7\" class=\"v79_3_7\">7<\/sup>En una audiencia con el rey, Apolonio le puso al tanto del tema de dichas riquezas. Entonces el rey envió a Heliodoro, su encargado de negocios, a apoderarse de ellas.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_8\"><sup id=\"2Macc.3.8\" class=\"v79_3_8\">8<\/sup>Heliodoro se puso en camino inmediatamente, fingiendo que iba a visitar las ciudades de Celesiria y Fenicia, pero lo que se proponía era cumplir las órdenes del rey. <\/span><span class=\"v79_3_9\"><sup id=\"2Macc.3.9\" class=\"v79_3_9\">9<\/sup>Al llegar a Jerusalén, lo recibió amistosamente el sumo sacerdote de la ciudad, a quien él expuso lo que le habían comunicado y le preguntó si era correcta su información. <\/span><span class=\"v79_3_10\"><sup id=\"2Macc.3.10\" class=\"v79_3_10\">10<\/sup>El sumo sacerdote le respondió que se trataba de unos depósitos pertenecientes a las viudas y a los huérfanos, <\/span><span class=\"v79_3_11\"><sup id=\"2Macc.3.11\" class=\"v79_3_11\">11<\/sup>y que una parte era de Hircano, hijo de Tobías, un hombre de elevada posición. Contrariamente a lo dicho por el impío Simón, el total del tesoro ascendía a cuatrocientos talentos de plata y doscientos de oro; <\/span><span class=\"v79_3_12\"><sup id=\"2Macc.3.12\" class=\"v79_3_12\">12<\/sup>y no se debía cometer la injusticia de defraudar a los que habían puesto su confianza en la santidad del lugar y en la inviolable majestad de aquel Templo venerado en todo el mundo.<\/span><\/p>\n<h3 class=\"s1\">Heliodoro trata de profanar el Templo<\/h3>\n<p class=\"p\"><span class=\"v79_3_13\"><sup id=\"2Macc.3.13\" class=\"v79_3_13\">13<\/sup>Heliodoro, obedeciendo las órdenes del rey, mantenía su propósito de confiscar las riquezas en beneficio de las arcas reales. <\/span><span class=\"v79_3_14\"><sup id=\"2Macc.3.14\" class=\"v79_3_14\">14<\/sup>Y así, en el día que había señalado, entró en el Templo para inspeccionar el tesoro, lo cual causó gran consternación en toda la ciudad. <\/span><span class=\"v79_3_15\"><sup id=\"2Macc.3.15\" class=\"v79_3_15\">15<\/sup>Los sacerdotes, de rodillas delante del altar con sus ropas sacerdotales, invocaban a Dios, que había dado la ley sobre los bienes en depósito, y le rogaban que los preservara intactos para quienes los habían depositado. <\/span><span class=\"v79_3_16\"><sup id=\"2Macc.3.16\" class=\"v79_3_16\">16<\/sup>El aspecto del sumo sacerdote impresionaba profundamente, pues su rostro y la palidez de su semblante revelaban la angustia que llenaba su alma. <\/span><span class=\"v79_3_17\"><sup id=\"2Macc.3.17\" class=\"v79_3_17\">17<\/sup>El miedo y el temblor que estremecía su cuerpo revelaban a quienes lo miraban el intenso dolor de su corazón. <\/span><span class=\"v79_3_18\"><sup id=\"2Macc.3.18\" class=\"v79_3_18\">18<\/sup>Además, la gente salía en grupos de sus casas, para orar juntos por el Templo que estaba en peligro de ser profanado. <\/span><span class=\"v79_3_19\"><sup id=\"2Macc.3.19\" class=\"v79_3_19\">19<\/sup>Las mujeres, ceñidas de sayal por debajo de los pechos, llenaban las calles; y las más jóvenes, encerradas generalmente en sus casas, corrían unas a las puertas y otras a las murallas, mientras otras se asomaban a las ventanas. <\/span><span class=\"v79_3_20\"><sup id=\"2Macc.3.20\" class=\"v79_3_20\">20<\/sup>Todas ellas oraban con las manos alzadas al cielo; <\/span><span class=\"v79_3_21\"><sup id=\"2Macc.3.21\" class=\"v79_3_21\">21<\/sup>y movía a compasión el ver aquella multitud confusa y de rodillas, y la ansiedad del sumo sacerdote, presa de terrible angustia.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_22\"><sup id=\"2Macc.3.22\" class=\"v79_3_22\">22<\/sup>Mientras ellos suplicaban al Señor todopoderoso que guardara intactos y seguros los bienes de quienes los habían depositado, <\/span><span class=\"v79_3_23\"><sup id=\"2Macc.3.23\" class=\"v79_3_23\">23<\/sup>Heliodoro se dispuso a llevar a cabo sus planes. <\/span><span class=\"v79_3_24\"><sup id=\"2Macc.3.24\" class=\"v79_3_24\">24<\/sup>Pero cuando él, con su escolta, se encontraba ya junto al tesoro, el soberano de los espíritus y de toda potestad se manifestó con tal energía, que todos los que osaron entrar en el Templo fueron heridos por el poder de Dios, quedando sin fuerzas y poseídos por el miedo. <\/span><span class=\"v79_3_25\"><sup id=\"2Macc.3.25\" class=\"v79_3_25\">25<\/sup>Porque se les apareció un jinete temible, cubierto con una armadura de oro y montando un caballo ricamente enjaezado, el cual, levantando sus cascos delanteros, se arrojó violentamente contra Heliodoro. <\/span><span class=\"v79_3_26\"><sup id=\"2Macc.3.26\" class=\"v79_3_26\">26<\/sup>También se les aparecieron dos jóvenes de extraordinaria fuerza y hermosura, magníficamente vestidos que, puestos cada uno a un lado de Heliodoro, lo castigaron azotándolo sin tregua. <\/span><span class=\"v79_3_27\"><sup id=\"2Macc.3.27\" class=\"v79_3_27\">27<\/sup>Heliodoro cayó a tierra, rodeado de profundas tinieblas, pero en seguida lo levantaron y se lo llevaron en una camilla. <\/span><span class=\"v79_3_28\"><sup id=\"2Macc.3.28\" class=\"v79_3_28\">28<\/sup>De esta forma, el que poco antes había entrado en el tesoro acompañado de gran séquito y fuerte escolta, hubo de ser transportado incapaz de valerse por sí mismo. Todos reconocieron, entonces, el evidente poder de Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_29\"><sup id=\"2Macc.3.29\" class=\"v79_3_29\">29<\/sup>Mientras Heliodoro, mudo y sin esperanzas de recuperación, yacía derribado por el poder divino, <\/span><span class=\"v79_3_30\"><sup id=\"2Macc.3.30\" class=\"v79_3_30\">30<\/sup>los judíos daban gracias al Señor que había glorificado su propio lugar. El Templo, donde poco antes reinaba el miedo y la consternación, ahora se veía lleno de alegría y júbilo por la manifestación del Señor todopoderoso.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_31\"><sup id=\"2Macc.3.31\" class=\"v79_3_31\">31<\/sup>Muy pronto, los compañeros de Heliodoro corrieron a pedir a Onías que invocara al Altísimo para que perdonase la vida al que estaba a punto de fallecer. <\/span><span class=\"v79_3_32\"><sup id=\"2Macc.3.32\" class=\"v79_3_32\">32<\/sup>El sumo sacerdote, temiendo que el rey sospechara que Heliodoro había sufrido un atentado a manos de los judíos, ofreció un sacrificio por su curación. <\/span><span class=\"v79_3_33\"><sup id=\"2Macc.3.33\" class=\"v79_3_33\">33<\/sup>Y sucedió que mientras el sumo sacerdote ofrecía aquel sacrificio por el pecado, los mismos jóvenes con los mismos vestidos se presentaron de nuevo a Heliodoro y, puestos de pie, le dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_33\">— Da muchas gracias al sumo sacerdote Onías, pues el Señor te ha perdonado la vida porque él ha intercedido en tu favor. <\/span><span class=\"v79_3_34\"><sup id=\"2Macc.3.34\" class=\"v79_3_34\">34<\/sup>Ahora tú, que has recibido el castigo del cielo, proclama ante todos la grandeza del poder de Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_34\">Dicho esto, desaparecieron. <\/span><span class=\"v79_3_35\"><sup id=\"2Macc.3.35\" class=\"v79_3_35\">35<\/sup>Heliodoro ofreció un sacrificio al Señor y le hizo grandes promesas por haberlo mantenido con vida. Después se despidió de Onías y regresó con sus tropas adonde estaba el rey. <\/span><span class=\"v79_3_36\"><sup id=\"2Macc.3.36\" class=\"v79_3_36\">36<\/sup>En presencia de todos daba testimonio de las obras del gran Dios a quien él había visto con sus propios ojos. <\/span><span class=\"v79_3_37\"><sup id=\"2Macc.3.37\" class=\"v79_3_37\">37<\/sup>El rey preguntó entonces a Heliodoro a quién podría enviar otra vez a Jerusalén. Heliodoro le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_38\"><sup id=\"2Macc.3.38\" class=\"v79_3_38\">38<\/sup>— Si tienes algún enemigo o alguien que conspire contra tu gobierno, envíalo allá. Si sobrevive, volverá aquí destrozado por azotes, porque te aseguro que en ese lugar rige un poder divino. <\/span><span class=\"v79_3_39\"><sup id=\"2Macc.3.39\" class=\"v79_3_39\">39<\/sup>Pues el que habita en el cielo vela sobre ese lugar y lo protege; y a cualquiera que se acerque allí con mala intención, lo golpea y lo lleva a la muerte.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_3_40\"><sup id=\"2Macc.3.40\" class=\"v79_3_40\">40<\/sup>Esto fue lo que le sucedió a Heliodoro, y así se salvó el tesoro del Templo.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:2Macc.3","osis_end":"spa-BHTI:2Macc.3.40","order":"48003","link":"spa-BHTI\/2Macc\/3","display":"2 MACABEOS 3","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.2","nextChapterId":"spa-BHTI:2Macc.4","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.4\" class=\"chapter\">\n<h3 class=\"s1\">Las asechanzas de Simón<\/h3>\n<p class=\"p\"><span class=\"v79_4_1\"><sup id=\"2Macc.4.1\" class=\"v79_4_1\">1<\/sup>El ya mencionado Simón, traidor al tesoro del Templo y a la patria, calumniaba a Onías, diciendo que había atacado a Heliodoro y que era el causante de sus desgracias; <\/span><span class=\"v79_4_2\"><sup id=\"2Macc.4.2\" class=\"v79_4_2\">2<\/sup>hasta se atrevió a llamar enemigo de la nación a aquel que era bienhechor de la ciudad, protector de sus compatriotas y un celoso cumplidor de las leyes. <\/span><span class=\"v79_4_3\"><sup id=\"2Macc.4.3\" class=\"v79_4_3\">3<\/sup>A tal punto creció la hostilidad de Simón, que uno de sus partidarios perpetró incluso varios asesinatos. <\/span><span class=\"v79_4_4\"><sup id=\"2Macc.4.4\" class=\"v79_4_4\">4<\/sup>Onías, considerando lo peligroso de aquella rivalidad, y que Apolonio, hijo de Menesteo, gobernador de Celesiria y Fenicia, fomentaba la maldad de Simón, <\/span><span class=\"v79_4_5\"><sup id=\"2Macc.4.5\" class=\"v79_4_5\">5<\/sup>se dirigió al rey, no para acusar a sus conciudadanos, sino en busca del bien general y particular de su pueblo. <\/span><span class=\"v79_4_6\"><sup id=\"2Macc.4.6\" class=\"v79_4_6\">6<\/sup>Porque, en efecto, él veía que de no intervenir el rey sería imposible alcanzar la paz y poner fin a la locura de Simón.<\/span><\/p>\n<h3 class=\"s1\">Introducción del paganismo en Israel <\/h3>\n<p class=\"p\"><span class=\"v79_4_7\"><sup id=\"2Macc.4.7\" class=\"v79_4_7\">7<\/sup>Muerto Seleuco, le sucedió en el trono Antíoco, el llamado Epífanes. Por aquel entonces, Jasón, hermano de Onías, usurpó de manera fraudulenta el sumo sacerdocio, <\/span><span class=\"v79_4_8\"><sup id=\"2Macc.4.8\" class=\"v79_4_8\">8<\/sup>prometiendo al rey en una audiencia entregarle trescientos sesenta talentos de plata, más otros ochenta procedentes de diversas rentas. <\/span><span class=\"v79_4_9\"><sup id=\"2Macc.4.9\" class=\"v79_4_9\">9<\/sup>Además, se comprometió, por escrito, a pagar otros ciento cincuenta talentos si se le autorizaba a instalar por cuenta propia un gimnasio y un centro cultural para jóvenes, y a inscribir en un registro a los antioquenos que vivían en Jerusalén. <\/span><span class=\"v79_4_10\"><sup id=\"2Macc.4.10\" class=\"v79_4_10\">10<\/sup>El rey accedió a estas peticiones, y Jasón, tomando posesión del cargo, comenzó en seguida a introducir entre sus compatriotas el estilo de vida griego, <\/span><span class=\"v79_4_11\"><sup id=\"2Macc.4.11\" class=\"v79_4_11\">11<\/sup>al tiempo que renunciaba a los privilegios que los reyes habían concedido humanitariamente a los judíos, gracias a Juan, padre de Eupólemo —el embajador que hizo un tratado de amistad con los romanos— y abolía las instituciones legales estableciendo nuevas costumbres contrarias a ellas. <\/span><span class=\"v79_4_12\"><sup id=\"2Macc.4.12\" class=\"v79_4_12\">12<\/sup>Instaló un gimnasio al pie mismo de la ciudadela, y obligó a llevar el petaso a lo mejor de la juventud. <\/span><span class=\"v79_4_13\"><sup id=\"2Macc.4.13\" class=\"v79_4_13\">13<\/sup>Debido a la maldad del impío y falso sumo sacerdote Jasón, se impuso el estilo de vida griego y la propagación de ciertas costumbres extranjeras, hasta el punto <\/span><span class=\"v79_4_14\"><sup id=\"2Macc.4.14\" class=\"v79_4_14\">14<\/sup>de que los sacerdotes perdieron el celo por servir al altar, despreciaron el Templo y descuidaron los sacrificios. Por eso, en cuanto sonaba la señal del lanzamiento del disco, corrían a tomar parte en las competiciones de la palestra, prohibidas por la ley. <\/span><span class=\"v79_4_15\"><sup id=\"2Macc.4.15\" class=\"v79_4_15\">15<\/sup>Despreciaban por entero los valores propios de su patria y, en cambio, valoraban muy alto las glorias helénicas. <\/span><span class=\"v79_4_16\"><sup id=\"2Macc.4.16\" class=\"v79_4_16\">16<\/sup>Pero precisamente esto atrajo sobre ellos una situación calamitosa, porque aquellos mismos a los que seguían e imitaban se convirtieron más tarde en sus enemigos y opresores. <\/span><span class=\"v79_4_17\"><sup id=\"2Macc.4.17\" class=\"v79_4_17\">17<\/sup>Y es que las leyes divinas no pueden violarse impunemente, como se verá en el momento oportuno.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_18\"><sup id=\"2Macc.4.18\" class=\"v79_4_18\">18<\/sup>Cuando en Tiro, en presencia del rey, se celebraron los juegos quinquenales, <\/span><span class=\"v79_4_19\"><sup id=\"2Macc.4.19\" class=\"v79_4_19\">19<\/sup>el malvado Jasón envió, en representación de Jerusalén, algunos antioquenos allí residentes a quienes dio trescientas dracmas de plata para que ofrecieran un sacrificio a Hércules. Pero no pareciéndoles a ellos oportuno usar el dinero en semejante sacrificio, decidieron aplicarlo a otros gastos. <\/span><span class=\"v79_4_20\"><sup id=\"2Macc.4.20\" class=\"v79_4_20\">20<\/sup>Así pues, por propia iniciativa de los portadores, en vez de hacer un sacrificio en honor de Hércules dedicaron el dinero a la construcción de trirremes.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_21\"><sup id=\"2Macc.4.21\" class=\"v79_4_21\">21<\/sup>Apolonio, hijo de Menesteo, fue enviado a Egipto para asistir a la entronización del rey Filométor. Entonces supo Antíoco que este rey era hostil a su política, por cuya razón resolvió tomar medidas de seguridad personal; así que se fue a Jope, y luego a Jerusalén, <\/span><span class=\"v79_4_22\"><sup id=\"2Macc.4.22\" class=\"v79_4_22\">22<\/sup>donde Jasón y toda la ciudad lo recibieron a la luz de las antorchas y entre aclamaciones. Después, Antíoco se encaminó con sus tropas a Fenicia.<\/span><\/p>\n<h3 class=\"s1\">Menelao, nuevo sumo sacerdote<\/h3>\n<p class=\"p\"><span class=\"v79_4_23\"><sup id=\"2Macc.4.23\" class=\"v79_4_23\">23<\/sup>Al cabo de tres años, Menelao, hermano del Simón antes mencionado, fue enviado por Jasón para que llevara el dinero al rey y gestionara determinados asuntos urgentes. <\/span><span class=\"v79_4_24\"><sup id=\"2Macc.4.24\" class=\"v79_4_24\">24<\/sup>Pero cuando se presentó ante el rey, se hizo pasar por un personaje de tal importancia que consiguió ser investido sumo sacerdote, ofreciendo trescientos talentos de plata más que Jasón. <\/span><span class=\"v79_4_25\"><sup id=\"2Macc.4.25\" class=\"v79_4_25\">25<\/sup>Regresó una vez recibido el nombramiento real, pero sin mostrarse digno del sumo sacerdocio, sino manifestando sólo sus sentimientos de cruel tirano y sus instintos de fiera salvaje. <\/span><span class=\"v79_4_26\"><sup id=\"2Macc.4.26\" class=\"v79_4_26\">26<\/sup>Así Jasón, que había suplantado a su propio hermano, fue también suplantado por otro y se vio forzado a escapar al país de los amonitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_27\"><sup id=\"2Macc.4.27\" class=\"v79_4_27\">27<\/sup>En cuanto a Menelao, una vez alcanzado el poder, ya no se preocupó de pagarle al rey el dinero prometido, <\/span><span class=\"v79_4_28\"><sup id=\"2Macc.4.28\" class=\"v79_4_28\">28<\/sup>a pesar de las reclamaciones de Sóstrates, jefe de la ciudadela y encargado de cobrar los impuestos. Por esa razón, los dos fueron convocados ante el rey. <\/span><span class=\"v79_4_29\"><sup id=\"2Macc.4.29\" class=\"v79_4_29\">29<\/sup>Menelao dejó a su hermano Lisímaco como sucesor en el cargo de sumo sacerdote; y Sóstrates dejó a Crates, el jefe de los mercenarios chipriotas.<\/span><\/p>\n<h3 class=\"s1\">Onías asesinado por Andrónico<\/h3>\n<p class=\"p\"><span class=\"v79_4_30\"><sup id=\"2Macc.4.30\" class=\"v79_4_30\">30<\/sup>Mientras sucedían estas cosas, los habitantes de Tarso y de Malos se sublevaron, porque sus ciudades habían sido regaladas a Antióquida, la concubina del rey. <\/span><span class=\"v79_4_31\"><sup id=\"2Macc.4.31\" class=\"v79_4_31\">31<\/sup>El rey partió apresuradamente para poner en orden las cosas, dejando en lugar suyo a Andrónico, un alto personaje de la corte. <\/span><span class=\"v79_4_32\"><sup id=\"2Macc.4.32\" class=\"v79_4_32\">32<\/sup>Menelao, pensando que la ocasión le era propicia, robó del Templo algunos objetos de oro y se los dio a Andrónico. Otros los vendió en Tiro y en las ciudades vecinas. <\/span><span class=\"v79_4_33\"><sup id=\"2Macc.4.33\" class=\"v79_4_33\">33<\/sup>Cuando Onías —que se había retirado a Dafne, lugar cercano a Antioquía y que gozaba de inmunidad— supo con toda evidencia lo sucedido, reprochó a Menelao su conducta. <\/span><span class=\"v79_4_34\"><sup id=\"2Macc.4.34\" class=\"v79_4_34\">34<\/sup>Entonces Menelao llamó en secreto a Andrónico y le encargó que matara a Onías. Andrónico se presentó a Onías y, aunque este no acababa de creerle, le tendió la mano derecha en señal de juramento, lo persuadió con astucia para que saliera de su lugar de refugio e inmediatamente lo mató, sin mostrar respeto alguno por la justicia.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_35\"><sup id=\"2Macc.4.35\" class=\"v79_4_35\">35<\/sup>El injusto asesinato de este hombre no sólo provocó indignación y tristeza entre los judíos, sino también entre mucha gente de otras naciones. <\/span><span class=\"v79_4_36\"><sup id=\"2Macc.4.36\" class=\"v79_4_36\">36<\/sup>Así que cuando el rey regresó de las regiones de Cilicia, tanto los judíos de la ciudad como los griegos, que reprobaban el crimen cometido, se dirigieron a él en protesta por la muerte de Onías. <\/span><span class=\"v79_4_37\"><sup id=\"2Macc.4.37\" class=\"v79_4_37\">37<\/sup>Antíoco se entristeció profundamente y lloró conmovido al recordar la prudencia y la gran sensatez del difunto. <\/span><span class=\"v79_4_38\"><sup id=\"2Macc.4.38\" class=\"v79_4_38\">38<\/sup>Luego, lleno de ira, despojó a Andrónico de su manto de púrpura, desgarró sus vestiduras e hizo que lo condujeran por toda la ciudad hasta el lugar en que había cometido el impío asesinato de Onías. Allí lo hizo ajusticiar; de este modo el Señor le dio el castigo merecido.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_39\"><sup id=\"2Macc.4.39\" class=\"v79_4_39\">39<\/sup>Lisímaco, contando con la aprobación de Menelao, cometió innumerables robos en Jerusalén. El pueblo, al enterarse, se levantó contra Lisímaco, aun cuando para entonces ya habían desaparecido muchos objetos de oro. <\/span><span class=\"v79_4_40\"><sup id=\"2Macc.4.40\" class=\"v79_4_40\">40<\/sup>Al ver aquella muchedumbre sublevada y enfurecida, Lisímaco armó cerca de tres mil hombres y dio principio a una cruel represión, dirigida por un tal Auranos, un hombre entrado en años y falto de juicio. <\/span><span class=\"v79_4_41\"><sup id=\"2Macc.4.41\" class=\"v79_4_41\">41<\/sup>Cuando el pueblo vio que Lisímaco los atacaba, unos se armaron de piedras, otros de palos, y otros, tomando puñados de ceniza que allí había, la lanzaban con violencia contra los hombres de Lisímaco. <\/span><span class=\"v79_4_42\"><sup id=\"2Macc.4.42\" class=\"v79_4_42\">42<\/sup>De este modo hirieron a muchos, mataron a otros, y a todos los demás los pusieron en fuga. En cuanto al sacrílego Lisímaco, lo mataron junto al tesoro del Templo.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_43\"><sup id=\"2Macc.4.43\" class=\"v79_4_43\">43<\/sup>Por estos hechos se entabló un proceso contra Menelao, <\/span><span class=\"v79_4_44\"><sup id=\"2Macc.4.44\" class=\"v79_4_44\">44<\/sup>de manera que, cuando el rey llegó a Tiro, tres hombres, designados por el Consejo de Ancianos, le presentaron la oportuna acusación. <\/span><span class=\"v79_4_45\"><sup id=\"2Macc.4.45\" class=\"v79_4_45\">45<\/sup>Viéndose perdido, Menelao prometió una fuerte suma de dinero a Tolomeo, hijo de Dorimeno, para que convenciera en su favor al rey. <\/span><span class=\"v79_4_46\"><sup id=\"2Macc.4.46\" class=\"v79_4_46\">46<\/sup>Tolomeo, con el pretexto de tomar un poco de aire fresco, llevó al rey a una galería donde hizo que cambiara de parecer <\/span><span class=\"v79_4_47\"><sup id=\"2Macc.4.47\" class=\"v79_4_47\">47<\/sup>y absolviera a Menelao, causante de tantos males, condenando, en cambio, a muerte a aquellos desgraciados a quienes hasta un tribunal de bárbaros habría declarado inocentes. <\/span><span class=\"v79_4_48\"><sup id=\"2Macc.4.48\" class=\"v79_4_48\">48<\/sup>Así pues, aquellos que habían querido defender la ciudad, la población y los utensilios del culto, fueron víctimas de un injusto castigo; <\/span><span class=\"v79_4_49\"><sup id=\"2Macc.4.49\" class=\"v79_4_49\">49<\/sup>hasta unos tirios, indignados por tamaña maldad, costearon para ellos espléndidos funerales. <\/span><span class=\"v79_4_50\"><sup id=\"2Macc.4.50\" class=\"v79_4_50\">50<\/sup>En cuanto a Menelao, que se mantuvo en el poder gracias a la avaricia de los gobernantes, fue creciendo en maldad hasta convertirse en el peor enemigo de sus compatriotas.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:2Macc.4","osis_end":"spa-BHTI:2Macc.4.50","order":"48004","link":"spa-BHTI\/2Macc\/4","display":"2 MACABEOS 4","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.3","nextChapterId":"spa-BHTI:2Macc.5","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.2\" class=\"chapter\">\n<p class=\"p\"><span class=\"v79_2_1\"><sup id=\"2Macc.2.1\" class=\"v79_2_1\">1<\/sup>En ciertos documentos consta que el profeta Jeremías ordenó a los deportados que, como ya se ha dicho, tomaran el fuego; <\/span><span class=\"v79_2_2\"><sup id=\"2Macc.2.2\" class=\"v79_2_2\">2<\/sup>les mandó además, al entregarles la ley, que no se olvidaran de los mandamientos del Señor ni se dejaran engañar al ver las estatuas de oro y plata y los adornos que las cubrían. <\/span><span class=\"v79_2_3\"><sup id=\"2Macc.2.3\" class=\"v79_2_3\">3<\/sup>Les hizo otras recomendaciones semejantes, y los exhortó a no apartar la ley de sus corazones.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_4\"><sup id=\"2Macc.2.4\" class=\"v79_2_4\">4<\/sup>También se decía en ese mismo documento que, siguiendo las instrucciones dadas por Dios, el profeta mandó llevar consigo la Tienda del encuentro y el arca de la alianza; y se cuenta además cómo se encaminó hacia el monte al que Moisés había subido para contemplar la heredad de Dios. <\/span><span class=\"v79_2_5\"><sup id=\"2Macc.2.5\" class=\"v79_2_5\">5<\/sup>Al llegar allí, Jeremías encontró una cueva cuya entrada tapó después de haber guardado en ella la Tienda, el arca y el altar del incienso. <\/span><span class=\"v79_2_6\"><sup id=\"2Macc.2.6\" class=\"v79_2_6\">6<\/sup>Más tarde, algunos de sus acompañantes volvieron para poner señales en la senda, pero no lograron dar con ella. <\/span><span class=\"v79_2_7\"><sup id=\"2Macc.2.7\" class=\"v79_2_7\">7<\/sup>Cuando lo supo Jeremías, les reprendió en estos términos: ‘Ese lugar debe permanecer ignorado, hasta que Dios se apiade de su pueblo y lo reúna de nuevo. <\/span><span class=\"v79_2_8\"><sup id=\"2Macc.2.8\" class=\"v79_2_8\">8<\/sup>Entonces el Señor lo pondrá todo al descubierto: la gloria del Señor se manifestará y se mostrará en la nube, como se mostró en tiempos de Moisés y cuando Salomón oró pidiendo que el Templo fuera solemnemente consagrado’.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_9\"><sup id=\"2Macc.2.9\" class=\"v79_2_9\">9<\/sup>También se decía en el documento que Salomón, lleno de sabiduría, ofreció el sacrificio de dedicación una vez que el Templo estuvo terminado. <\/span><span class=\"v79_2_10\"><sup id=\"2Macc.2.10\" class=\"v79_2_10\">10<\/sup>Y sucedió que, así como Moisés oró al Señor y bajó del cielo un fuego que devoró el sacrificio, también Salomón oró, y del cielo bajó un fuego que consumió los holocaustos. <\/span><span class=\"v79_2_11\"><sup id=\"2Macc.2.11\" class=\"v79_2_11\">11<\/sup>Moisés había dicho: ‘Como no se comió el sacrificio ofrecido por el pecado, el fuego lo ha consumido’. <\/span><span class=\"v79_2_12\"><sup id=\"2Macc.2.12\" class=\"v79_2_12\">12<\/sup>Salomón, del mismo modo, celebró los ocho días de fiesta.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_13\"><sup id=\"2Macc.2.13\" class=\"v79_2_13\">13<\/sup>Todo esto constaba también en documentos y en los anales de Nehemías, de quien además se contaba que había reunido en una biblioteca los libros referentes a los reyes y a los profetas, los escritos de David y las cartas de los reyes relativas a las ofrendas. <\/span><span class=\"v79_2_14\"><sup id=\"2Macc.2.14\" class=\"v79_2_14\">14<\/sup>Igualmente, Judas reunió todos los escritos que se hallaban dispersos a causa de las guerras que padecimos, escritos que ahora están en nuestro poder. <\/span><span class=\"v79_2_15\"><sup id=\"2Macc.2.15\" class=\"v79_2_15\">15<\/sup>Si tienen necesidad de alguno de dichos escritos, envíen a alguien para que se los lleve.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_2_16\"><sup id=\"2Macc.2.16\" class=\"v79_2_16\">16<\/sup>Como estamos a punto de celebrar la purificación del Templo, les escribimos para que también ustedes celebren estos días. <\/span><span class=\"v79_2_17\"><sup id=\"2Macc.2.17\" class=\"v79_2_17\">17<\/sup>Dios, que ha salvado a todo su pueblo, ha devuelto a todos la heredad, el reino, el sacerdocio y el Templo, <\/span><span class=\"v79_2_18\"><sup id=\"2Macc.2.18\" class=\"v79_2_18\">18<\/sup>tal como lo había prometido mediante la ley. Por eso confiamos en que también tendrá compasión de nosotros, y que pronto nos reunirá desde todas partes del mundo en el lugar santo; pues él nos ha librado de graves males y ha purificado el Templo”.<\/span><\/p>\n<h3 class=\"ms2\">Prólogo<\/h3>\n<p class=\"p\"><span class=\"v79_2_19\"><sup id=\"2Macc.2.19\" class=\"v79_2_19\">19<\/sup>Esta es la historia de Judas Macabeo y sus hermanos, de la purificación del gran Templo, de la dedicación del altar <\/span><span class=\"v79_2_20\"><sup id=\"2Macc.2.20\" class=\"v79_2_20\">20<\/sup>y de las guerras contra Antíoco Epífanes y su hijo Eupátor. <\/span><span class=\"v79_2_21\"><sup id=\"2Macc.2.21\" class=\"v79_2_21\">21<\/sup>También de las manifestaciones celestiales en favor de los que combatieron valerosamente por el judaísmo, quienes, aunque eran pocos en número, se apoderaron del país y expulsaron a los ejércitos extranjeros. <\/span><span class=\"v79_2_22\"><sup id=\"2Macc.2.22\" class=\"v79_2_22\">22<\/sup>Recuperaron el Templo, famoso en todo el mundo, liberaron la ciudad y restablecieron las leyes que estaban a punto de ser abolidas, pues el Señor, en su benignidad, los hizo objeto de su misericordia. <\/span><span class=\"v79_2_23\"><sup id=\"2Macc.2.23\" class=\"v79_2_23\">23<\/sup>Aunque todas esas cosas fueron narradas en cinco libros por Jasón de Cirene, nosotros trataremos de resumirlas en uno solo. <\/span><span class=\"v79_2_24\"><sup id=\"2Macc.2.24\" class=\"v79_2_24\">24<\/sup>Considerando la cantidad de cifras y las dificultades que la abundancia de materia supone para quienes quieren seguir minuciosamente los relatos de la historia, <\/span><span class=\"v79_2_25\"><sup id=\"2Macc.2.25\" class=\"v79_2_25\">25<\/sup>hemos procurado ofrecer una narración amena a los amantes de la lectura, facilitar el trabajo a los que desean conservar la memoria de los hechos y ser útiles a todos de manera general. <\/span><span class=\"v79_2_26\"><sup id=\"2Macc.2.26\" class=\"v79_2_26\">26<\/sup>Para nosotros, empeñados en el penoso resumen de la obra, la tarea no ha sido sencilla, sino que nos ha costado muchos sudores y desvelos. <\/span><span class=\"v79_2_27\"><sup id=\"2Macc.2.27\" class=\"v79_2_27\">27<\/sup>Así como resulta difícil preparar un banquete que agrade a todos los demás, también nosotros hemos soportado con gusto este trabajo, para ser útiles a otros; <\/span><span class=\"v79_2_28\"><sup id=\"2Macc.2.28\" class=\"v79_2_28\">28<\/sup>al propio historiador le dejamos el examen detallado de los hechos, mientras que nosotros nos hemos esforzado por ajustarnos a las normas de un resumen. <\/span><span class=\"v79_2_29\"><sup id=\"2Macc.2.29\" class=\"v79_2_29\">29<\/sup>Pues de la misma manera que el arquitecto de una nueva casa tiene que estar atento al conjunto del edificio, mientras que los pintores y decoradores sólo se ocupan de la ornamentación, así me parece que sucede con nosotros. <\/span><span class=\"v79_2_30\"><sup id=\"2Macc.2.30\" class=\"v79_2_30\">30<\/sup>Al historiador le corresponde profundizar y analizar las ideas, examinando con rigor la materia; <\/span><span class=\"v79_2_31\"><sup id=\"2Macc.2.31\" class=\"v79_2_31\">31<\/sup>en cambio, el compilador debe expresarse de forma concisa, sin tratar de exponer los hechos de manera exhaustiva. <\/span><span class=\"v79_2_32\"><sup id=\"2Macc.2.32\" class=\"v79_2_32\">32<\/sup>Iniciamos, pues, la narración sin añadir más a lo dicho, porque sería absurdo prolongar la introducción y luego ser breves en la misma historia.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:2Macc.2","osis_end":"spa-BHTI:2Macc.2.32","order":"48002","link":"spa-BHTI\/2Macc\/2","display":"2 MACABEOS 2","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.1","nextChapterId":"spa-BHTI:2Macc.3","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}