{"auditid":"0","label":"","text":"<div id=\"Ezek.13\" class=\"chapter\">\n<h3 class=\"s1\">Contra profetas y profetisas<\/h3>\n<p class=\"p\"><span class=\"v26_13_1\"><sup id=\"Ezek.13.1\" class=\"v26_13_1\">1<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_13_2\"><sup id=\"Ezek.13.2\" class=\"v26_13_2\">2<\/sup>— Hijo de hombre, profetiza contra los profetas de Israel; di a esos que profetizan lo que se les viene a la cabeza: Escuchen la palabra del Señor: <\/span><span class=\"v26_13_3\"><sup id=\"Ezek.13.3\" class=\"v26_13_3\">3<\/sup>Esto dice el Señor Dios: ¡Ay de los profetas necios que siguen a su propio espíritu y, en realidad, no han visto nada! <\/span><span class=\"v26_13_4\"><sup id=\"Ezek.13.4\" class=\"v26_13_4\">4<\/sup>Como raposas entre ruinas han sido tus profetas, Israel. <\/span><span class=\"v26_13_5\"><sup id=\"Ezek.13.5\" class=\"v26_13_5\">5<\/sup>No se apostaron en las brechas ni cercaron a Israel con un muro, para que resistiera en la refriega el día del Señor. <\/span><span class=\"v26_13_6\"><sup id=\"Ezek.13.6\" class=\"v26_13_6\">6<\/sup>Tienen visiones falsas y vaticinan mentiras esos que dicen “oráculo del Señor” sin que él los haya enviado, ¡y encima esperan que se cumpla su palabra! <\/span><span class=\"v26_13_7\"><sup id=\"Ezek.13.7\" class=\"v26_13_7\">7<\/sup>¿Acaso no han tenido visiones falsas y han vaticinado mentiras los que dicen “oráculo del Señor” sin que yo haya hablado? <\/span><span class=\"v26_13_8\"><sup id=\"Ezek.13.8\" class=\"v26_13_8\">8<\/sup>Por eso, así dice el Señor Dios: Por ser vana su palabra y falsa su visión, aquí me tienen, enfrentado a ustedes —oráculo del Señor Dios—. <\/span><span class=\"v26_13_9\"><sup id=\"Ezek.13.9\" class=\"v26_13_9\">9<\/sup>Descargaré mi mano contra los profetas que tienen visiones falsas y vaticinan mentiras; no tomarán parte en el consejo de mi pueblo, no serán inscritos en el registro de la comunidad de Israel ni entrarán en la tierra de Israel, y así reconocerán que yo soy el Señor Dios. <\/span><span class=\"v26_13_10\"><sup id=\"Ezek.13.10\" class=\"v26_13_10\">10<\/sup>Pues han engañado a mi pueblo anunciando paz, cuando no hay paz; y mientras él construye un muro, ellos lo van encalando. <\/span><span class=\"v26_13_11\"><sup id=\"Ezek.13.11\" class=\"v26_13_11\">11<\/sup>Di a esos que lucen el muro: Cuando lleguen lluvias torrenciales, sea azotado por el granizo y se desencadene un viento huracanado, <\/span><span class=\"v26_13_12\"><sup id=\"Ezek.13.12\" class=\"v26_13_12\">12<\/sup>caerá el muro sin remedio. ¿Creen que no les preguntarán: “Dónde está la cal que le pusieron”? <\/span><span class=\"v26_13_13\"><sup id=\"Ezek.13.13\" class=\"v26_13_13\">13<\/sup>Por eso, así dice el Señor Dios: Movido por mi ira, voy a desencadenar un viento huracanado; lleno de cólera, descargaré una lluvia torrencial; y henchido de furia destructora, haré que los azote el granizo. <\/span><span class=\"v26_13_14\"><sup id=\"Ezek.13.14\" class=\"v26_13_14\">14<\/sup>Derribaré el muro que lucieron, lo tiraré por tierra y quedarán a la vista sus cimientos. Cuando caiga, ustedes perecerán debajo de él, y así reconocerán que yo soy el Señor. <\/span><span class=\"v26_13_15\"><sup id=\"Ezek.13.15\" class=\"v26_13_15\">15<\/sup>Desataré mi cólera contra el muro y contra los que lo han lucido; les diré: Ya no existe el muro ni quienes lo lucieron. <\/span><span class=\"v26_13_16\"><sup id=\"Ezek.13.16\" class=\"v26_13_16\">16<\/sup>Me refiero a los profetas de Israel que profetizaban a Jerusalén, a los que le anunciaban visiones de paz cuando no había paz —oráculo del Señor Dios—.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_13_17\"><sup id=\"Ezek.13.17\" class=\"v26_13_17\">17<\/sup>Hijo de hombre, encárate con tus paisanas, con ésas que profetizan lo que se les viene a la cabeza. Profetiza contra ellas <\/span><span class=\"v26_13_18\"><sup id=\"Ezek.13.18\" class=\"v26_13_18\">18<\/sup>y diles: Esto dice el Señor Dios: ¡Ay de las que cosen lazos para cualquier puño y hacen velos para cabezas de cualquier medida, con intención de cazar a la gente! ¿Creen que salvarán sus vidas intentando, como intentan, cazar a la gente de mi pueblo? <\/span><span class=\"v26_13_19\"><sup id=\"Ezek.13.19\" class=\"v26_13_19\">19<\/sup>Me deshonran ante mi pueblo por unos puñados de cebada y por unos trozos de pan, hasta el punto de dejar morir a las personas que no deben morir, y dejar con vida a las personas que no deben quedar con vida, engañando así a mi pueblo, que escucha sus mentiras. <\/span><span class=\"v26_13_20\"><sup id=\"Ezek.13.20\" class=\"v26_13_20\">20<\/sup>Por eso, así dice el Señor Dios: Aquí estoy contra sus lazos, con los que cazan a las personas como a pájaros; yo los arrancaré de sus manos y dejaré libres a las personas que ustedes andan cazando como a pájaros. <\/span><span class=\"v26_13_21\"><sup id=\"Ezek.13.21\" class=\"v26_13_21\">21<\/sup>Destrozaré sus velos y libraré a mi pueblo de la mano de ustedes para que no se conviertan más en presa de ustedes, y reconocerán que yo soy el Señor. <\/span><span class=\"v26_13_22\"><sup id=\"Ezek.13.22\" class=\"v26_13_22\">22<\/sup>Porque han perturbado la mente del justo con mentiras, cuando ni yo mismo lo perturbo, y han fortalecido las manos del malvado, incitándolo a persistir en su equivocado camino e impidiéndole así salvar su vida. <\/span><span class=\"v26_13_23\"><sup id=\"Ezek.13.23\" class=\"v26_13_23\">23<\/sup>Por eso, ya no tendrán visiones falsas ni volverán a pronunciar vaticinios. Libraré a mi pueblo de su mano, y reconocerán que yo soy el Señor.<\/span><\/p>\n<\/div>\n","chapter":"13","id":"spa-BHTI:Ezek.13","osis_end":"spa-BHTI:Ezek.13.23","order":"26013","link":"spa-BHTI\/Ezek\/13","display":"EZEQUIEL 13","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.12","nextChapterId":"spa-BHTI:Ezek.14","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.14\" class=\"chapter\">\n<h3 class=\"s1\">Amonestación de los ancianos idólatras<\/h3>\n<p class=\"p\"><span class=\"v26_14_1\"><sup id=\"Ezek.14.1\" class=\"v26_14_1\">1<\/sup>Se me presentaron algunos ancianos de Israel y se sentaron delante de mí. <\/span><span class=\"v26_14_2\"><sup id=\"Ezek.14.2\" class=\"v26_14_2\">2<\/sup>Entonces el Señor me dirigió la palabra: <\/span><span class=\"v26_14_3\"><sup id=\"Ezek.14.3\" class=\"v26_14_3\">3<\/sup>Hijo de hombre, esta gente tiene su corazón puesto en sus ídolos y sólo tiene ojos para la causa de su pecado, ¿y voy a dejarme consultar por ellos? <\/span><span class=\"v26_14_4\"><sup id=\"Ezek.14.4\" class=\"v26_14_4\">4<\/sup>Así pues, háblales y diles: Esto dice el Señor Dios: A todo aquel de la comunidad de Israel que tenga el corazón puesto en sus ídolos y que sólo tenga ojos para la causa de su pecado, y luego venga a consultar al profeta, yo mismo, el Señor, le responderé como merece la multitud de sus ídolos. <\/span><span class=\"v26_14_5\"><sup id=\"Ezek.14.5\" class=\"v26_14_5\">5<\/sup>Y así ganaré el corazón de los israelitas, esos que se alejaron de mí para seguir a todos sus ídolos. <\/span><span class=\"v26_14_6\"><sup id=\"Ezek.14.6\" class=\"v26_14_6\">6<\/sup>Di, por tanto, a Israel: Esto dice el Señor Dios: Conviértanse y apártense de sus ídolos, aparten la vista de todas sus abominaciones. <\/span><span class=\"v26_14_7\"><sup id=\"Ezek.14.7\" class=\"v26_14_7\">7<\/sup>Pues a todo israelita o al forastero residente en Israel que deje de seguirme, que tenga puesto su corazón en sus ídolos y sólo tenga ojos para la causa de su pecado, y que luego venga a consultarme por medio del profeta, yo mismo, el Señor, le responderé. <\/span><span class=\"v26_14_8\"><sup id=\"Ezek.14.8\" class=\"v26_14_8\">8<\/sup>Me encararé con esa persona y la convertiré en motivo de refrán; la extirparé de mi pueblo, y así reconocerán que yo soy el Señor. <\/span><span class=\"v26_14_9\"><sup id=\"Ezek.14.9\" class=\"v26_14_9\">9<\/sup>Y si el profeta es seducido y pronuncia un oráculo en esa situación, es que yo, el Señor, he seducido al profeta en cuestión; lo asiré con mi mano y lo haré desaparecer de mi pueblo Israel. <\/span><span class=\"v26_14_10\"><sup id=\"Ezek.14.10\" class=\"v26_14_10\">10<\/sup>Y cada cual cargará con su culpa: el que consulta y el profeta. <\/span><span class=\"v26_14_11\"><sup id=\"Ezek.14.11\" class=\"v26_14_11\">11<\/sup>De esta manera Israel no volverá a andar desorientado y alejado de mí, ni se contaminará con sus crímenes. Ellos serán mi pueblo y yo seré su Dios —oráculo del Señor Dios—.<\/span><\/p>\n<h3 class=\"s1\">Responsabilidad individual<\/h3>\n<p class=\"p\"><span class=\"v26_14_12\"><sup id=\"Ezek.14.12\" class=\"v26_14_12\">12<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_14_13\"><sup id=\"Ezek.14.13\" class=\"v26_14_13\">13<\/sup>— Hijo de hombre, si un país peca contra mí cometiendo infidelidad y extiendo mi mano contra él, acabo con su abasto de pan, lo hago víctima del hambre y acabo con las personas y los animales que lo habitan, <\/span><span class=\"v26_14_14\"><sup id=\"Ezek.14.14\" class=\"v26_14_14\">14<\/sup>y resulta que en ese país viven tres hombres: Noé, Daniel y Job, estos salvarán su vida por su honradez —oráculo del Señor Dios—. <\/span><span class=\"v26_14_15\"><sup id=\"Ezek.14.15\" class=\"v26_14_15\">15<\/sup>Y si envío bestias salvajes contra ese país para dejarlo sin habitantes y convertirlo en desolación, sin que nadie se atreva a transitar por él por miedo a las bestias salvajes, <\/span><span class=\"v26_14_16\"><sup id=\"Ezek.14.16\" class=\"v26_14_16\">16<\/sup>y resulta que en él viven esos tres hombres, juro por mí mismo —oráculo del Señor Dios— que no se salvarán hijos ni hijas; sólo ellos conseguirán ponerse a salvo; y el país quedará desolado. <\/span><span class=\"v26_14_17\"><sup id=\"Ezek.14.17\" class=\"v26_14_17\">17<\/sup>O imaginemos que envío la espada contra ese país ordenando que extermine a personas y animales; <\/span><span class=\"v26_14_18\"><sup id=\"Ezek.14.18\" class=\"v26_14_18\">18<\/sup>si resulta que en él viven esos tres hombres, juro por mí mismo —oráculo del Señor Dios— que no se salvarán hijos ni hijas; sólo ellos conseguirán ponerse a salvo. <\/span><span class=\"v26_14_19\"><sup id=\"Ezek.14.19\" class=\"v26_14_19\">19<\/sup>O imaginemos que envío la peste contra ese país y derramo sobre él mi sangrienta cólera, con ánimo de acabar con personas y animales; <\/span><span class=\"v26_14_20\"><sup id=\"Ezek.14.20\" class=\"v26_14_20\">20<\/sup>si resulta que viven en él Noé, Daniel y Job, juro por mí mismo —oráculo del Señor Dios— que no se salvarán hijos ni hijas, si bien ellos pondrán a salvo su vida por su honradez.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_14_21\"><sup id=\"Ezek.14.21\" class=\"v26_14_21\">21<\/sup>Esto dice el Señor Dios: Cuando envíe contra Jerusalén mis cuatro azotes funestos: la espada, el hambre, las bestias salvajes y la peste, con ánimo de acabar con personas y animales, <\/span><span class=\"v26_14_22\"><sup id=\"Ezek.14.22\" class=\"v26_14_22\">22<\/sup>quedarán en la ciudad algunos supervivientes que tratarán de poner a salvo a sus hijos e hijas, saliendo al encuentro de ustedes. Entonces ustedes comprobarán su conducta y sus acciones, y así no les sorprenderá la desgracia que he acarreado sobre Jerusalén, todo lo que he hecho en contra de ella. <\/span><span class=\"v26_14_23\"><sup id=\"Ezek.14.23\" class=\"v26_14_23\">23<\/sup>Encontrarán explicación al ver su conducta y sus acciones, y reconocerán que lo que he hecho contra ella no ha carecido de motivos —oráculo del Señor Dios mi Dios—.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"spa-BHTI:Ezek.14","osis_end":"spa-BHTI:Ezek.14.23","order":"26014","link":"spa-BHTI\/Ezek\/14","display":"EZEQUIEL 14","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.13","nextChapterId":"spa-BHTI:Ezek.15","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.12\" class=\"chapter\">\n<h3 class=\"s1\">Predicción del cautiverio<\/h3>\n<p class=\"p\"><span class=\"v26_12_1\"><sup id=\"Ezek.12.1\" class=\"v26_12_1\">1<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_12_2\"><sup id=\"Ezek.12.2\" class=\"v26_12_2\">2<\/sup>— Hijo de hombre, vives entre ciudadanos rebeldes que tienen ojos pero no ven, y oídos pero no oyen; son realmente rebeldes. <\/span><span class=\"v26_12_3\"><sup id=\"Ezek.12.3\" class=\"v26_12_3\">3<\/sup>Así pues, hijo de hombre, prepárate un equipo de deportado y sal como deportado en pleno día, a la vista de todos. Abandona tu residencia y ve a otra residencia a la vista de todos, como un deportado; tal vez así se den cuenta de que son ciudadanos rebeldes. <\/span><span class=\"v26_12_4\"><sup id=\"Ezek.12.4\" class=\"v26_12_4\">4<\/sup>Sacarás tu equipo de deportado en pleno día, a la vista de todos, pero tú saldrás por la tarde, como salen los deportados. <\/span><span class=\"v26_12_5\"><sup id=\"Ezek.12.5\" class=\"v26_12_5\">5<\/sup>Haz un agujero en la pared a la vista de todos, y sal por él. <\/span><span class=\"v26_12_6\"><sup id=\"Ezek.12.6\" class=\"v26_12_6\">6<\/sup>Te echarás el equipo al hombro, a la vista de todos, y saldrás cuando haya anochecido, con la cara cubierta para no ver la tierra, pues te he convertido en un símbolo para Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_12_7\"><sup id=\"Ezek.12.7\" class=\"v26_12_7\">7<\/sup>Yo hice como se me había ordenado: saqué mi equipo de día, como si fuera el de un deportado; por la tarde practiqué un agujero en la pared y salí con mi equipo al hombro cuando ya había anochecido, a la vista de todos. <\/span><span class=\"v26_12_8\"><sup id=\"Ezek.12.8\" class=\"v26_12_8\">8<\/sup>Por la mañana el Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_12_8\">— <\/span><span class=\"v26_12_9\"><sup id=\"Ezek.12.9\" class=\"v26_12_9\">9<\/sup>Hijo de hombre, ¿no te han preguntado los israelitas, esa gente rebelde, qué es lo que haces? Si lo hacen, <\/span><span class=\"v26_12_10\"><sup id=\"Ezek.12.10\" class=\"v26_12_10\">10<\/sup>les dirás: “Esto dice el Señor Dios: Este oráculo se refiere a Jerusalén y a todos los israelitas que viven allí”. <\/span><span class=\"v26_12_11\"><sup id=\"Ezek.12.11\" class=\"v26_12_11\">11<\/sup>Y añadirás: “Yo soy un símbolo para ustedes”. Ellos tendrán, pues, que hacer lo mismo que he hecho yo; ellos marcharán deportados al destierro. <\/span><span class=\"v26_12_12\"><sup id=\"Ezek.12.12\" class=\"v26_12_12\">12<\/sup>Hasta el príncipe que vive con ellos tendrá que cargar su equipo al hombro cuando haya anochecido; ellos harán un agujero en la pared para que pueda salir por él, y saldrá con la cara cubierta para no ver la tierra. <\/span><span class=\"v26_12_13\"><sup id=\"Ezek.12.13\" class=\"v26_12_13\">13<\/sup>Extenderé mi red a su paso para que caiga en mi trampa; después lo llevaré a Babilonia, la tierra de los caldeos, donde morirá sin poder verla. <\/span><span class=\"v26_12_14\"><sup id=\"Ezek.12.14\" class=\"v26_12_14\">14<\/sup>Dispersaré a los cuatro vientos a sus ayudas de cámara y a todo su séquito, y desenvainaré la espada en pos de ellos. <\/span><span class=\"v26_12_15\"><sup id=\"Ezek.12.15\" class=\"v26_12_15\">15<\/sup>Así, cuando los disperse por las naciones paganas y los disemine por otras tierras, reconocerán que yo soy el Señor. <\/span><span class=\"v26_12_16\"><sup id=\"Ezek.12.16\" class=\"v26_12_16\">16<\/sup>Pero dejaré a algunos de ellos, que escaparán a la espada, al hambre y a la peste; de ese modo podrán contar en las naciones adonde vayan las abominaciones que han cometido, y así ustedes reconocerán que yo soy el Señor.<\/span><\/p>\n<h3 class=\"s1\">Un signo complementario<\/h3>\n<p class=\"p\"><span class=\"v26_12_17\"><sup id=\"Ezek.12.17\" class=\"v26_12_17\">17<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_12_18\"><sup id=\"Ezek.12.18\" class=\"v26_12_18\">18<\/sup>— Hijo de hombre, cuando comas, lo harás atemorizado, y cuando bebas, estarás inquieto y angustiado. <\/span><span class=\"v26_12_19\"><sup id=\"Ezek.12.19\" class=\"v26_12_19\">19<\/sup>Dirás a la gente del país: Esto dice el Señor Dios con respecto a los habitantes de Jerusalén, a los que viven en la tierra de Israel: Cuando coman, lo harán atemorizados; y cuando beban, estarán asustados, pues su tierra quedará devastada, vacía de cuanto contiene, por culpa de la violencia de sus habitantes. <\/span><span class=\"v26_12_20\"><sup id=\"Ezek.12.20\" class=\"v26_12_20\">20<\/sup>Las ciudades habitadas quedarán en ruinas, y la tierra será pura desolación; así ustedes reconocerán que yo soy el Señor.<\/span><\/p>\n<h3 class=\"s1\">Falsedad de algunos dichos populares<\/h3>\n<p class=\"p\"><span class=\"v26_12_21\"><sup id=\"Ezek.12.21\" class=\"v26_12_21\">21<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_12_22\"><sup id=\"Ezek.12.22\" class=\"v26_12_22\">22<\/sup>— Hijo de hombre, ¿qué dicho es ese que utilizan referente a la tierra de Israel, cuando dicen: “Pasan los días y las visiones no se cumplen”? <\/span><span class=\"v26_12_23\"><sup id=\"Ezek.12.23\" class=\"v26_12_23\">23<\/sup>Pues les dirás lo siguiente: Esto dice el Señor Dios: Voy a poner fin a este dicho; ya no volverá a ser pronunciado en Israel. Y les dirás además: “Los días ya están cerca, y con ellos el contenido de cada visión”. <\/span><span class=\"v26_12_24\"><sup id=\"Ezek.12.24\" class=\"v26_12_24\">24<\/sup>Ya no habrá visiones falsas ni presagios engañosos en la comunidad de Israel. <\/span><span class=\"v26_12_25\"><sup id=\"Ezek.12.25\" class=\"v26_12_25\">25<\/sup>Yo soy el Señor, quien habla, y lo que hablo se cumplirá sin dilación. Y precisamente en los días de ustedes, casa rebelde, pronunciaré una palabra y haré que se cumpla —oráculo del Señor Dios—.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_12_26\"><sup id=\"Ezek.12.26\" class=\"v26_12_26\">26<\/sup>El Señor me dirigió la palabra:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_12_27\"><sup id=\"Ezek.12.27\" class=\"v26_12_27\">27<\/sup>— Hijo de hombre, ahí tienes a la comunidad de Israel, que anda diciendo: “La visión de este va para largo, profetiza para un tiempo aún lejano”. <\/span><span class=\"v26_12_28\"><sup id=\"Ezek.12.28\" class=\"v26_12_28\">28<\/sup>Diles lo siguiente: Esto dice el Señor Dios: No volverán a retrasarse mis palabras; todo lo que yo diga, se cumplirá —oráculo del Señor Dios—.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"spa-BHTI:Ezek.12","osis_end":"spa-BHTI:Ezek.12.28","order":"26012","link":"spa-BHTI\/Ezek\/12","display":"EZEQUIEL 12","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.11","nextChapterId":"spa-BHTI:Ezek.13","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}