{"auditid":"0","label":"","text":"<div id=\"Josh.7\" class=\"chapter\">\n<h3 class=\"s1\">El pecado de Acán y sus consecuencias<\/h3>\n<p class=\"p\"><span class=\"v6_7_1\"><sup id=\"Josh.7.1\" class=\"v6_7_1\">1<\/sup>Pero los israelitas cometieron un gran delito con lo consagrado al exterminio. Acán, hijo de Carmí, hijo de Zabdí, hijo de Céraj, de la tribu de Judá, se quedó con algo de lo consagrado, y el Señor se encolerizó contra los israelitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_2\"><sup id=\"Josh.7.2\" class=\"v6_7_2\">2<\/sup>Josué mandó unos hombres desde Jericó hasta Ay, que está junto a Bet Avén, al oriente de Betel, con este encargo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_2\">— Vayan a explorar la comarca.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_2\">Los hombres fueron y exploraron Ay. <\/span><span class=\"v6_7_3\"><sup id=\"Josh.7.3\" class=\"v6_7_3\">3<\/sup>Cuando regresaron, dijeron a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_3\">— Que no suba todo el pueblo; para atacar a Ay basta con que vayan dos o tres mil guerreros. No molestes a todo el pueblo haciendo que suba hasta allí, porque ellos son pocos.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_4\"><sup id=\"Josh.7.4\" class=\"v6_7_4\">4<\/sup>Subieron, pues, unos tres mil guerreros, pero tuvieron que huir ante los hombres de Ay <\/span><span class=\"v6_7_5\"><sup id=\"Josh.7.5\" class=\"v6_7_5\">5<\/sup>que mataron a unos treinta y seis israelitas y persiguieron a los demás desde la puerta de la ciudad hasta Sebarín, batiéndolos en la bajada. Entonces el pueblo se desalentó y se sintió desfallecer.<\/span><\/p>\n<h3 class=\"s1\">Oración de Josué y respuesta del Señor<\/h3>\n<p class=\"p\"><span class=\"v6_7_6\"><sup id=\"Josh.7.6\" class=\"v6_7_6\">6<\/sup>Josué se rasgó los vestidos, se postró en adoración delante del Arca del Señor hasta la tarde, y con él los ancianos de Israel; todos esparcieron polvo sobre sus cabezas. <\/span><span class=\"v6_7_7\"><sup id=\"Josh.7.7\" class=\"v6_7_7\">7<\/sup>Dijo Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_7\">— ¡Ah, Señor mi Dios! ¿Por qué has hecho cruzar el Jordán a este pueblo? ¿Lo has hecho para entregarnos en manos de los amorreos y acabar con nosotros? ¡Ojalá hubiésemos seguido viviendo al otro lado del Jordán! <\/span><span class=\"v6_7_8\"><sup id=\"Josh.7.8\" class=\"v6_7_8\">8<\/sup>Ahora que Israel ha huido ante sus enemigos, ¿qué puedo decir yo? <\/span><span class=\"v6_7_9\"><sup id=\"Josh.7.9\" class=\"v6_7_9\">9<\/sup>Cuando se enteren los cananeos y todos los habitantes de este país, se aliarán contra nosotros y borrarán nuestro nombre de la tierra. ¿Qué harás tú entonces para salvaguardar el honor de tu nombre?<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_10\"><sup id=\"Josh.7.10\" class=\"v6_7_10\">10<\/sup>El Señor respondió a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_10\">— ¡Levántate! ¡Vamos! ¿Por qué permaneces así postrado en tierra? <\/span><span class=\"v6_7_11\"><sup id=\"Josh.7.11\" class=\"v6_7_11\">11<\/sup>Israel ha pecado. Ha violado la alianza que yo había establecido para ellos. Se han quedado con algo de lo consagrado al exterminio; lo han robado y lo han escondido metiéndolo entre su ajuar. <\/span><span class=\"v6_7_12\"><sup id=\"Josh.7.12\" class=\"v6_7_12\">12<\/sup>Los israelitas no podrán hacer frente a sus enemigos; huirán ante ellos, porque se han convertido en objeto de maldición. Yo no estaré ya con ustedes, a no ser que hagan desaparecer de en medio de ustedes lo consagrado al exterminio. <\/span><span class=\"v6_7_13\"><sup id=\"Josh.7.13\" class=\"v6_7_13\">13<\/sup>Así que purifica al pueblo y diles: “Purifíquense para mañana, porque así dice el Señor, el Dios de Israel: Hay dentro de ti, Israel, algo consagrado al exterminio; no podrás hacer frente a tus enemigos mientras no lo extirpen de entre ustedes. <\/span><span class=\"v6_7_14\"><sup id=\"Josh.7.14\" class=\"v6_7_14\">14<\/sup>Mañana por la mañana se presentarán por tribus: la tribu que el Señor señale mediante el sorteo se presentará por clanes, el clan que el Señor señale se presentará por familias, y la familia que el Señor señale se presentará individuo por individuo. <\/span><span class=\"v6_7_15\"><sup id=\"Josh.7.15\" class=\"v6_7_15\">15<\/sup>A quien la suerte señale como poseedor de lo consagrado al exterminio será entregado al fuego con todo lo que le pertenece, por haber quebrantado la alianza del Señor y haber cometido una infamia en Israel”.<\/span><\/p>\n<h3 class=\"s1\">Descubrimiento y castigo del culpable<\/h3>\n<p class=\"p\"><span class=\"v6_7_16\"><sup id=\"Josh.7.16\" class=\"v6_7_16\">16<\/sup>Josué se levantó de madrugada y mandó que Israel se presentara tribu por tribu, quedando señalada mediante sorteo la tribu de Judá. <\/span><span class=\"v6_7_17\"><sup id=\"Josh.7.17\" class=\"v6_7_17\">17<\/sup>Mandó que se presentaran los clanes de Judá, y el sorteo designó al clan de Céraj. Mandó que se presentara el clan de Céraj por familias, y el sorteo designó a la familia de Zabdí. <\/span><span class=\"v6_7_18\"><sup id=\"Josh.7.18\" class=\"v6_7_18\">18<\/sup>Mandó que se presentara la familia de Zabdí, individuo por individuo, y el sorteo designó a Acán, hijo de Carmí, hijo de Zabdí, hijo de Céraj, de la tribu de Judá.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_19\"><sup id=\"Josh.7.19\" class=\"v6_7_19\">19<\/sup>Dijo entonces Josué a Acán:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_19\">— Hijo mío, da gloria al Señor, Dios de Israel, y ríndele alabanza; confiésame lo que has hecho, no me lo ocultes.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_20\"><sup id=\"Josh.7.20\" class=\"v6_7_20\">20<\/sup>Acán respondió a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_20\">— Es cierto, yo soy el que ha pecado contra el Señor, Dios de Israel, haciendo lo siguiente: <\/span><span class=\"v6_7_21\"><sup id=\"Josh.7.21\" class=\"v6_7_21\">21<\/sup>vi entre el botín un manto precioso de Senaar, doscientos siclos de plata y un lingote de oro de cincuenta siclos de peso, me gustaron y me quedé con ellos. Están escondidos bajo tierra en medio de mi tienda; la plata está debajo.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_22\"><sup id=\"Josh.7.22\" class=\"v6_7_22\">22<\/sup>Josué envió unos emisarios, que fueran corriendo a la tienda y, en efecto, todo estaba escondido en la tienda y la plata debajo. <\/span><span class=\"v6_7_23\"><sup id=\"Josh.7.23\" class=\"v6_7_23\">23<\/sup>Lo sacaron de la tienda y lo llevaron ante Josué y ante todos los israelitas, depositándolo delante del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_24\"><sup id=\"Josh.7.24\" class=\"v6_7_24\">24<\/sup>Entonces Josué tomó a Acán, hijo de Céraj, con la plata, el manto y el lingote de oro; tomó también a los hijos e hijas de Acán, junto con su buey, su asno, sus ovejas, su tienda y todas sus pertenencias, llevándolo todo al valle de Acor. El pueblo entero acompañaba a Josué. <\/span><span class=\"v6_7_25\"><sup id=\"Josh.7.25\" class=\"v6_7_25\">25<\/sup>Dijo entonces Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_25\">— ¿Por qué nos has acarreado la desgracia? Que el Señor descargue sobre ti esa misma desgracia en este día.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_7_25\">Así que los israelitas lo apedrearon <\/span><span class=\"v6_7_26\"><sup id=\"Josh.7.26\" class=\"v6_7_26\">26<\/sup>y levantaron sobre él un gran montón de piedras, que existe todavía hoy. Así se calmó el furor de la cólera del Señor. Por eso aquel lugar se llama todavía hoy valle de Acor.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Josh.7","osis_end":"spa-BHTI:Josh.7.26","order":"6007","link":"spa-BHTI\/Josh\/7","display":"JOSUÉ 7","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.6","nextChapterId":"spa-BHTI:Josh.8","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.8\" class=\"chapter\">\n<h3 class=\"s1\">Conquista de Ay<\/h3>\n<p class=\"p\"><span class=\"v6_8_1\"><sup id=\"Josh.8.1\" class=\"v6_8_1\">1<\/sup>El Señor dijo entonces a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_1\">— ¡No tengas miedo ni te acobardes! Toma contigo a toda la gente de guerra y disponte a atacar a Ay. Yo te entrego al rey de Ay, junto con su pueblo, su ciudad y su territorio. <\/span><span class=\"v6_8_2\"><sup id=\"Josh.8.2\" class=\"v6_8_2\">2<\/sup>Harás con Ay y con su rey lo que has hecho con Jericó y con su rey. Pero pueden quedarse con el botín y el ganado. Pon una emboscada por detrás de la ciudad.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_3\"><sup id=\"Josh.8.3\" class=\"v6_8_3\">3<\/sup>Josué, con todos sus guerreros, se dispuso a marchar sobre Ay. Escogió Josué treinta mil guerreros valientes y los hizo partir de noche, <\/span><span class=\"v6_8_4\"><sup id=\"Josh.8.4\" class=\"v6_8_4\">4<\/sup>con esta orden:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_4\">— Miren, ustedes se apostarán emboscados detrás de la ciudad, pero no se alejen mucho de ella y estén bien alerta. <\/span><span class=\"v6_8_5\"><sup id=\"Josh.8.5\" class=\"v6_8_5\">5<\/sup>Yo, con toda la gente que me acompaña, me acercaré a la ciudad. Cuando la gente de Ay salga a nuestro encuentro como la primera vez, fingiremos huir ante ellos. <\/span><span class=\"v6_8_6\"><sup id=\"Josh.8.6\" class=\"v6_8_6\">6<\/sup>Saldrán en nuestra persecución y los alejaremos de la ciudad, porque se dirán: “Huyen ante nosotros como la primera vez”. <\/span><span class=\"v6_8_7\"><sup id=\"Josh.8.7\" class=\"v6_8_7\">7<\/sup>Entonces ustedes saldrán de la emboscada y se apoderarán de la ciudad; es el Señor, su Dios, quien se la entregará. <\/span><span class=\"v6_8_8\"><sup id=\"Josh.8.8\" class=\"v6_8_8\">8<\/sup>En cuanto conquisten la ciudad le prenderán fuego. Esta es la orden del Señor y esto es lo que yo les mando.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_9\"><sup id=\"Josh.8.9\" class=\"v6_8_9\">9<\/sup>Josué, pues, los hizo partir y ellos prepararon la emboscada apostándose entre Betel y Ay, al oeste de Ay. Por su parte Josué, que pasó la noche con la tropa, <\/span><span class=\"v6_8_10\"><sup id=\"Josh.8.10\" class=\"v6_8_10\">10<\/sup>se levantó de mañana, pasó revista a la tropa y, junto con los ancianos de Israel, se dirigió contra Ay al frente de la misma. <\/span><span class=\"v6_8_11\"><sup id=\"Josh.8.11\" class=\"v6_8_11\">11<\/sup>Todos los guerreros que estaban con él se fueron acercando hasta llegar frente a la ciudad y acamparon al norte de Ay, dejando el valle entre ellos y la ciudad. <\/span><span class=\"v6_8_12\"><sup id=\"Josh.8.12\" class=\"v6_8_12\">12<\/sup>Josué había tomado como unos cinco mil hombres y había tendido con ellos una emboscada entre Betel y Ay, al oeste de la ciudad. <\/span><span class=\"v6_8_13\"><sup id=\"Josh.8.13\" class=\"v6_8_13\">13<\/sup>Pero el grueso de la tropa acampó al norte, quedando la emboscada al oeste. Josué pasó aquella noche en medio del valle.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_14\"><sup id=\"Josh.8.14\" class=\"v6_8_14\">14<\/sup>En cuanto el rey de Ay vio esto, salió de madrugada con toda su gente se apresuró a presentar batalla a Israel en la pendiente que da a la Arabá, sin saber que le habían tendido una emboscada detrás de la ciudad. <\/span><span class=\"v6_8_15\"><sup id=\"Josh.8.15\" class=\"v6_8_15\">15<\/sup>Josué y todo Israel, haciéndose los derrotados, se dieron a la fuga camino del desierto. <\/span><span class=\"v6_8_16\"><sup id=\"Josh.8.16\" class=\"v6_8_16\">16<\/sup>Entonces todos los que estaban en la ciudad salieron a una en su persecución. Al perseguir a Josué, se alejaron de la ciudad, <\/span><span class=\"v6_8_17\"><sup id=\"Josh.8.17\" class=\"v6_8_17\">17<\/sup>no quedando un solo hombre en Ay (ni en Betel) que no saliera en persecución de Israel. Así que, por perseguir a Israel, dejaron la ciudad indefensa.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_18\"><sup id=\"Josh.8.18\" class=\"v6_8_18\">18<\/sup>El Señor dijo entonces a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_18\">— Apunta hacia Ay con el dardo que tienes en tu mano, porque te la voy a entregar.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_18\">Josué apuntó hacia la ciudad con el dardo que tenía en la mano. <\/span><span class=\"v6_8_19\"><sup id=\"Josh.8.19\" class=\"v6_8_19\">19<\/sup>Tan pronto como extendió la mano, los emboscados salieron rápidamente de su escondite, y entraron a la carrera en la ciudad, se apoderaron de ella e inmediatamente la incendiaron.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_20\"><sup id=\"Josh.8.20\" class=\"v6_8_20\">20<\/sup>Los hombres de Ay miraron hacia atrás y vieron la humareda que desde la ciudad subía hacia el cielo; pero ya no tuvieron posibilidad de escapar ni por un lado ni por otro, pues los israelitas que iban huyendo hacia el desierto se volvieron contra los perseguidores. <\/span><span class=\"v6_8_21\"><sup id=\"Josh.8.21\" class=\"v6_8_21\">21<\/sup>Josué y todo Israel, viendo que los emboscados habían conquistado la ciudad, de la que subía una gran humareda, dieron media vuelta y atacaron a los hombres de Ay. <\/span><span class=\"v6_8_22\"><sup id=\"Josh.8.22\" class=\"v6_8_22\">22<\/sup>A su vez, los israelitas que habían conquistado la ciudad salieron de la ciudad a su encuentro, de modo que los hombres de Ay se encontraron entre dos fuegos, copados por los israelitas que los derrotaron hasta no dejar con vida a un solo fugitivo. <\/span><span class=\"v6_8_23\"><sup id=\"Josh.8.23\" class=\"v6_8_23\">23<\/sup>Al rey de Ay lo prendieron vivo y lo condujeron ante Josué. <\/span><span class=\"v6_8_24\"><sup id=\"Josh.8.24\" class=\"v6_8_24\">24<\/sup>Una vez que Israel acabó de matar, en el campo y en el desierto, a todos los habitantes de Ay que habían salido en su persecución —ni uno solo quedó que no cayera a filo de espada—, todo Israel se volvió sobre Ay pasando también a cuchillo a su población. <\/span><span class=\"v6_8_25\"><sup id=\"Josh.8.25\" class=\"v6_8_25\">25<\/sup>Perecieron aquel día todos los habitantes de Ay: un total de doce mil, entre hombres y mujeres.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_26\"><sup id=\"Josh.8.26\" class=\"v6_8_26\">26<\/sup>Josué no retiró la mano que tenía extendida con el dardo hasta que fueron consagrados al exterminio todos los habitantes de Ay. <\/span><span class=\"v6_8_27\"><sup id=\"Josh.8.27\" class=\"v6_8_27\">27<\/sup>Y conforme el Señor había indicado a Josué, los israelitas se quedaron como botín el ganado y otros enseres de la ciudad. <\/span><span class=\"v6_8_28\"><sup id=\"Josh.8.28\" class=\"v6_8_28\">28<\/sup>Josué incendió Ay y la convirtió para siempre en un montón de ruinas, en una desolación que todavía hoy permanece. <\/span><span class=\"v6_8_29\"><sup id=\"Josh.8.29\" class=\"v6_8_29\">29<\/sup>Hizo colgar de un árbol al rey de Ay y lo mantuvo así hasta la puesta del sol en que ordenó bajar el cadáver del árbol; luego lo dejaron tirado junto a la puerta de la ciudad y lo cubrieron con un gran montón de piedras, que existe todavía hoy.<\/span><\/p>\n<h3 class=\"s1\">Sacrificio en el monte Ébal y lectura de la ley<\/h3>\n<p class=\"p\"><span class=\"v6_8_30\"><sup id=\"Josh.8.30\" class=\"v6_8_30\">30<\/sup>Entonces Josué construyó un altar al Señor, Dios de Israel, en el monte Ébal, <\/span><span class=\"v6_8_31\"><sup id=\"Josh.8.31\" class=\"v6_8_31\">31<\/sup>conforme a lo que Moisés, siervo del Señor, había mandado a los israelitas y está escrito en el libro de la Ley de Moisés, a saber: un altar de piedras sin labrar, no tocadas por el hierro. A continuación ofrecieron al Señor holocaustos sobre él e inmolaron sacrificios de comunión.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_8_32\"><sup id=\"Josh.8.32\" class=\"v6_8_32\">32<\/sup>Y allí mismo grabó Josué sobre las piedras una copia de la ley que Moisés había escrito en presencia de los israelitas. <\/span><span class=\"v6_8_33\"><sup id=\"Josh.8.33\" class=\"v6_8_33\">33<\/sup>Y todo Israel, con sus ancianos, sus funcionarios y sus jueces, estaba de pie a ambos lados del Arca, ante los sacerdotes levitas que portaban el Arca de la alianza del Señor; extranjeros y nativos se colocaron la mitad en la falda del monte Garizín y la otra mitad en la falda del monte Ébal, según había mandado Moisés, siervo del Señor, cuando bendijo por primera vez al pueblo de Israel. <\/span><span class=\"v6_8_34\"><sup id=\"Josh.8.34\" class=\"v6_8_34\">34<\/sup>Luego, Josué leyó todas las palabras de la ley —tanto bendiciones como maldiciones— tal como está escrito en el libro de la Ley. <\/span><span class=\"v6_8_35\"><sup id=\"Josh.8.35\" class=\"v6_8_35\">35<\/sup>Ni una sola palabra de cuantas Moisés había prescrito dejó Josué de leer en presencia de toda la asamblea de Israel, incluidas las mujeres, los niños y los extranjeros que vivían entre ellos.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:Josh.8","osis_end":"spa-BHTI:Josh.8.35","order":"6008","link":"spa-BHTI\/Josh\/8","display":"JOSUÉ 8","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.7","nextChapterId":"spa-BHTI:Josh.9","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.6\" class=\"chapter\">\n<h3 class=\"ms2\">Etapas de la conquista (6—11)<\/h3>\n<h3 class=\"s1\">Conquista de Jericó<\/h3>\n<p class=\"p\"><span class=\"v6_6_1\"><sup id=\"Josh.6.1\" class=\"v6_6_1\">1<\/sup>Jericó estaba cerrada a cal y canto por miedo a los israelitas: nadie podía entrar ni salir. <\/span><span class=\"v6_6_2\"><sup id=\"Josh.6.2\" class=\"v6_6_2\">2<\/sup>El Señor dijo a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_2\">— Mira, yo te entrego a Jericó y a su rey. <\/span><span class=\"v6_6_3\"><sup id=\"Josh.6.3\" class=\"v6_6_3\">3<\/sup>Todos los guerreros de ustedes darán cada día una vuelta alrededor de la ciudad. Así durante seis días. <\/span><span class=\"v6_6_4\"><sup id=\"Josh.6.4\" class=\"v6_6_4\">4<\/sup>Siete sacerdotes llevarán delante del Arca siete trompetas de cuerno de carnero. El séptimo día darán ustedes siete vueltas a la ciudad y los sacerdotes tocarán las trompetas. <\/span><span class=\"v6_6_5\"><sup id=\"Josh.6.5\" class=\"v6_6_5\">5<\/sup>Cuando los sacerdotes toquen el cuerno de carnero y oigan ustedes el sonar de la trompeta, todo el pueblo prorrumpirá en un poderoso grito de guerra y la muralla de la ciudad se derrumbará. El pueblo se lanzará entonces al asalto cada uno por enfrente de donde está.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_6\"><sup id=\"Josh.6.6\" class=\"v6_6_6\">6<\/sup>Josué, hijo de Nun, llamó a los sacerdotes y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_6\">— Tomen el Arca de la alianza y que siete sacerdotes vayan delante del Arca del Señor llevando siete trompetas de cuerno de carnero.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_7\"><sup id=\"Josh.6.7\" class=\"v6_6_7\">7<\/sup>Y al pueblo le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_7\">— Pónganse en marcha y den una vuelta a la ciudad; que los que van armados se coloquen delante del Arca del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_8\"><sup id=\"Josh.6.8\" class=\"v6_6_8\">8<\/sup>En cuanto acabó de hablar Josué al pueblo, los siete sacerdotes que llevaban las siete trompetas de cuerno de carnero delante del Arca del Señor se pusieron en marcha y tocaron las trompetas; el Arca de la alianza del Señor iba tras ellos; <\/span><span class=\"v6_6_9\"><sup id=\"Josh.6.9\" class=\"v6_6_9\">9<\/sup>los que iban armados marchaban delante de los sacerdotes que tocaban las trompetas, mientras la retaguardia caminaba detrás del Arca al son de las trompetas. <\/span><span class=\"v6_6_10\"><sup id=\"Josh.6.10\" class=\"v6_6_10\">10<\/sup>Josué había dado esta orden al pueblo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_10\">— No lancen gritos de guerra ni dejen oír sus voces: que no salga ni una palabra de su boca, hasta el día en que yo les mande lanzar el grito de guerra. Entonces lo lanzarán.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_11\"><sup id=\"Josh.6.11\" class=\"v6_6_11\">11<\/sup>Hizo, pues, Josué que dieran una vuelta a la ciudad con el Arca del Señor, rodeándola una vez; luego regresaron al campamento, donde pasaron la noche. <\/span><span class=\"v6_6_12\"><sup id=\"Josh.6.12\" class=\"v6_6_12\">12<\/sup>Josué se levantó de madrugada y los sacerdotes cargaron a hombros el Arca del Señor. <\/span><span class=\"v6_6_13\"><sup id=\"Josh.6.13\" class=\"v6_6_13\">13<\/sup>Los siete sacerdotes que llevaban las siete trompetas de cuerno de carnero delante del Arca del Señor, iban tocando las trompetas según caminaban. Los que iban armados marchaban delante de ellos mientras la retaguardia desfilaba detrás del Arca del Señor al son de las trompetas. <\/span><span class=\"v6_6_14\"><sup id=\"Josh.6.14\" class=\"v6_6_14\">14<\/sup>El segundo día dieron otra vuelta a la ciudad y regresaron al campamento. Así durante seis días. <\/span><span class=\"v6_6_15\"><sup id=\"Josh.6.15\" class=\"v6_6_15\">15<\/sup>El séptimo día, se levantaron de madrugada y, siguiendo el mismo ritual, dieron siete vueltas a la ciudad; únicamente el séptimo día dieron siete vueltas a la ciudad. <\/span><span class=\"v6_6_16\"><sup id=\"Josh.6.16\" class=\"v6_6_16\">16<\/sup>A la séptima vuelta, los sacerdotes tocaron las trompetas y Josué dijo al pueblo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_16\">— ¡Lancen el grito de guerra, porque el Señor les ha entregado la ciudad! <\/span><span class=\"v6_6_17\"><sup id=\"Josh.6.17\" class=\"v6_6_17\">17<\/sup>La ciudad, con todo lo que hay en ella, será consagrada al exterminio en honor del Señor. Sólo quedará con vida Rajab, la prostituta, junto con todos los que están con ella en su casa, pues ocultó a los exploradores que enviamos a Jericó. <\/span><span class=\"v6_6_18\"><sup id=\"Josh.6.18\" class=\"v6_6_18\">18<\/sup>Pero ustedes, guárdense de quedarse con algo consagrado al exterminio, pues si se dejan llevar de la codicia y se quedan con algo de lo que está consagrado, acarrearían la desgracia a todo el campamento de Israel convirtiéndolo en objeto de exterminio. <\/span><span class=\"v6_6_19\"><sup id=\"Josh.6.19\" class=\"v6_6_19\">19<\/sup>Toda la plata, todo el oro y todos los objetos de bronce y de hierro están consagrados al Señor y deberán ingresarse en su tesoro.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_20\"><sup id=\"Josh.6.20\" class=\"v6_6_20\">20<\/sup>El pueblo lanzó el grito de guerra y sonaron las trompetas. Al escuchar el pueblo el sonar de la trompeta, lanzó un poderoso grito de guerra y la muralla se desplomó. El pueblo asaltó la ciudad, cada uno por enfrente de donde se encontraba, y se apoderaron de ella. <\/span><span class=\"v6_6_21\"><sup id=\"Josh.6.21\" class=\"v6_6_21\">21<\/sup>Consagraron al exterminio todo lo que había en la ciudad: hombres y mujeres, jóvenes y viejos, bueyes, ovejas y asnos, pasándolos a filo de espada.<\/span><\/p>\n<h3 class=\"s1\">Respetan a Rajab y su familia<\/h3>\n<p class=\"p\"><span class=\"v6_6_22\"><sup id=\"Josh.6.22\" class=\"v6_6_22\">22<\/sup>Josué dijo a los dos hombres enviados a explorar el país:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_22\">— Entren en casa de la prostituta y hagan salir de ella a esa mujer con todo lo que le sea propio, pues así se lo juraron ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_23\"><sup id=\"Josh.6.23\" class=\"v6_6_23\">23<\/sup>Los jóvenes espías fueron e hicieron salir a Rajab, a su padre, a su madre, a sus hermanos con todo cuanto le pertenecía. También permitieron salir a todos los de su familia, dejándolos fuera del campamento de Israel. <\/span><span class=\"v6_6_24\"><sup id=\"Josh.6.24\" class=\"v6_6_24\">24<\/sup>Luego prendieron fuego a la ciudad con todo lo que contenía. Sólo la plata, el oro y los objetos de bronce y de hierro los depositaron en el tesoro de la casa del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_25\"><sup id=\"Josh.6.25\" class=\"v6_6_25\">25<\/sup>Pero Josué respetó la vida de Rajab, la prostituta, así como la de la familia de su padre y la de todos los suyos que continúan viviendo en medio de Israel hasta el día de hoy. Todo ello porque Rajab escondió a los espías que envió Josué a explorar Jericó.<\/span><\/p>\n<h3 class=\"s1\">Maldición contra quien reconstruya Jericó<\/h3>\n<p class=\"p\"><span class=\"v6_6_26\"><sup id=\"Josh.6.26\" class=\"v6_6_26\">26<\/sup>En aquella ocasión Josué pronunció este juramento:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_26\">— ¡Maldito sea ante el Señor quien se atreva a reconstruir esta ciudad! ¡Echar sus cimientos le costará la vida de su primogénito, y asentar sus puertas la de su hijo menor!<\/span><\/p>\n<p class=\"p\"><span class=\"v6_6_27\"><sup id=\"Josh.6.27\" class=\"v6_6_27\">27<\/sup>Y el Señor estuvo con Josué, cuya fama se divulgó por toda la tierra.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Josh.6","osis_end":"spa-BHTI:Josh.6.27","order":"6006","link":"spa-BHTI\/Josh\/6","display":"JOSUÉ 6","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.5","nextChapterId":"spa-BHTI:Josh.7","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}