{"auditid":"0","label":"","text":"<div id=\"Rom.1\" class=\"chapter\">\n<h3 class=\"ms2\">Introducción (1,1-17)<\/h3>\n<h3 class=\"s1\">Saludo<\/h3>\n<p class=\"m\"><span class=\"v45_1_1\"><sup id=\"Rom.1.1\" class=\"v45_1_1\">1<\/sup>Pablo, siervo de Cristo Jesús, elegido por Dios para ser apóstol y destinado a proclamar la buena noticia, <\/span><span class=\"v45_1_2\"><sup id=\"Rom.1.2\" class=\"v45_1_2\">2<\/sup>que Dios mismo había prometido en las Escrituras santas por medio de los profetas. <\/span><span class=\"v45_1_3\"><sup id=\"Rom.1.3\" class=\"v45_1_3\">3<\/sup>La buena noticia acerca de su Hijo, descendiente, en cuanto hombre, de David <\/span><span class=\"v45_1_4\"><sup id=\"Rom.1.4\" class=\"v45_1_4\">4<\/sup>y manifestado, en virtud de su resurrección de entre los muertos, como Hijo poderoso de Dios por la fuerza del Espíritu divino. Me refiero a Jesucristo, Señor nuestro, <\/span><span class=\"v45_1_5\"><sup id=\"Rom.1.5\" class=\"v45_1_5\">5<\/sup>de quien he recibido, para gloria de su nombre, el don de ser apóstol, a fin de que todas las naciones respondan a la fe. <\/span><span class=\"v45_1_6\"><sup id=\"Rom.1.6\" class=\"v45_1_6\">6<\/sup>Entre ellas se cuentan ustedes, elegidos para pertenecer a Jesucristo. <\/span><span class=\"v45_1_7\"><sup id=\"Rom.1.7\" class=\"v45_1_7\">7<\/sup>A todos ustedes que residen en Roma y han sido elegidos por Dios con amor para formar parte de su pueblo, les deseo gracia y paz de parte de Dios, nuestro Padre, y de Jesucristo, el Señor.<\/span><\/p>\n<h3 class=\"s1\">Pablo y los cristianos de Roma<\/h3>\n<p class=\"m\"><span class=\"v45_1_8\"><sup id=\"Rom.1.8\" class=\"v45_1_8\">8<\/sup>Quiero empezar dando gracias por todos ustedes a mi Dios, mediante Jesucristo, porque en el mundo entero se habla con admiración de la fe de ustedes. <\/span><span class=\"v45_1_9\"><sup id=\"Rom.1.9\" class=\"v45_1_9\">9<\/sup>Dios mismo, a quien sirvo de todo corazón anunciando la buena noticia de su Hijo, puede garantizar que pienso constantemente en ustedes. <\/span><span class=\"v45_1_10\"><sup id=\"Rom.1.10\" class=\"v45_1_10\">10<\/sup>Una y otra vez insto a Dios en mis oraciones, a ver si tiene a bien facilitarme el que por fin pueda visitarlos. <\/span><span class=\"v45_1_11\"><sup id=\"Rom.1.11\" class=\"v45_1_11\">11<\/sup>¿Hará falta que les diga cuántas ganas tengo de verlos y poder así comunicarles algún bien espiritual que los fortalezca? <\/span><span class=\"v45_1_12\"><sup id=\"Rom.1.12\" class=\"v45_1_12\">12<\/sup>Aunque, en realidad, se trata de animarnles mutuamente con esa fe que ustedes y yo tenemos en común.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_1_13\"><sup id=\"Rom.1.13\" class=\"v45_1_13\">13<\/sup>No quiero que ignoren, hermanos, las muchas veces que he intentado visitarlos, sin éxito hasta el momento. Abrigaba la ilusión de cosechar también entre ustedes algún fruto, lo mismo que en otras regiones paganas, <\/span><span class=\"v45_1_14\"><sup id=\"Rom.1.14\" class=\"v45_1_14\">14<\/sup>ya que me debo por igual a civilizados y a no civilizados, a sabios y a ignorantes. <\/span><span class=\"v45_1_15\"><sup id=\"Rom.1.15\" class=\"v45_1_15\">15<\/sup>Así que, en cuanto de mí depende, estoy enteramente dispuesto a proclamar la buena noticia también entre ustedes, los que residen en Roma.<\/span><\/p>\n<h3 class=\"s1\">Tema central de la carta<\/h3>\n<p class=\"m\"><span class=\"v45_1_16\"><sup id=\"Rom.1.16\" class=\"v45_1_16\">16<\/sup>No me avergüenzo de anunciar esta buena noticia, que es fuerza salvadora de Dios para todo creyente, tanto si es judío como si no lo es. <\/span><span class=\"v45_1_17\"><sup id=\"Rom.1.17\" class=\"v45_1_17\">17<\/sup>Por ella, en efecto, se nos revela esa fuerza salvadora de Dios mediante una fe en continuo crecimiento. Así lo dice la Escritura: <span class=\"it\">Aquel a quien Dios restablece en su amistad por medio de la fe, alcanzará la vida<\/span>.<\/span><\/p>\n<h2 class=\"ms1\">I.— SALVADOS POR DIOS MEDIANTE LA FE (1,18—4,25)<\/h2>\n<h3 class=\"s1\">Toda la humanidad es culpable<\/h3>\n<p class=\"m\"><span class=\"v45_1_18\"><sup id=\"Rom.1.18\" class=\"v45_1_18\">18<\/sup>Se ha hecho manifiesto que la ira de Dios se abate desde el cielo sobre la impiedad y la injusticia de quienes, actuando inicuamente, cierran el camino a la verdad. <\/span><span class=\"v45_1_19\"><sup id=\"Rom.1.19\" class=\"v45_1_19\">19<\/sup>Porque lo que es posible conocer acerca de la divinidad, lo tienen ellos a su alcance, ya que Dios mismo se lo ha puesto ante los ojos.<\/span><span class=\"v45_1_20\"><sup id=\"Rom.1.20\" class=\"v45_1_20\">20<\/sup>En efecto, partiendo de la creación del universo, la razón humana puede descubrir, a través de las cosas creadas, las perfecciones invisibles de Dios: su eterno poder y su divinidad. De ahí que no tengan disculpa, <\/span><span class=\"v45_1_21\"><sup id=\"Rom.1.21\" class=\"v45_1_21\">21<\/sup>pues han conocido a Dios y, sin embargo, no le han tributado el honor que merecía, ni le han dado las gracias debidas. Al contrario, se han dejado entontecer con vanos pensamientos y su necio corazón se ha llenado de oscuridad. <\/span><span class=\"v45_1_22\"><sup id=\"Rom.1.22\" class=\"v45_1_22\">22<\/sup>Alardeando de sabios, se volvieron tan insensatos <\/span><span class=\"v45_1_23\"><sup id=\"Rom.1.23\" class=\"v45_1_23\">23<\/sup>que llegaron a cambiar la grandeza del Dios que nunca muere por imágenes de personas mortales, y aun de pájaros, de cuadrúpedos y de reptiles. <\/span><span class=\"v45_1_24\"><sup id=\"Rom.1.24\" class=\"v45_1_24\">24<\/sup>Por eso, Dios los ha dejado a merced de sus bajos instintos, degradándose y envileciéndose a sí mismos. <\/span><span class=\"v45_1_25\"><sup id=\"Rom.1.25\" class=\"v45_1_25\">25<\/sup>Este es el fruto de haber preferido la mentira a la verdad de Dios, de haber adorado y dado culto a la criatura en vez de al Creador, que es digno de ser alabado por siempre. Amén.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_1_26\"><sup id=\"Rom.1.26\" class=\"v45_1_26\">26<\/sup>Así que Dios los ha dejado a merced de pasiones vergonzosas. Sus mujeres invierten el uso natural del sexo y se entregan a prácticas antinaturales. <\/span><span class=\"v45_1_27\"><sup id=\"Rom.1.27\" class=\"v45_1_27\">27<\/sup>Y lo mismo los hombres: dejan las relaciones naturales con la mujer y se abrasan en deseos de los unos por los otros. Hombres con hombres cometen acciones infamantes, y en su propio cuerpo reciben el castigo que merece su extravío. <\/span><span class=\"v45_1_28\"><sup id=\"Rom.1.28\" class=\"v45_1_28\">28<\/sup>Y como no tienen interés en conocer a Dios, es Dios mismo quien los deja a merced de una mente pervertida que los empuja a hacer lo que no deben. <\/span><span class=\"v45_1_29\"><sup id=\"Rom.1.29\" class=\"v45_1_29\">29<\/sup>Rebosan injusticia, perversidad, codicia, maldad; son envidiosos, asesinos, pendencieros, embaucadores, malintencionados, chismosos, <\/span><span class=\"v45_1_30\"><sup id=\"Rom.1.30\" class=\"v45_1_30\">30<\/sup>calumniadores, impíos, ultrajadores, soberbios, fanfarrones, dañinos, rebeldes para con sus padres; <\/span><span class=\"v45_1_31\"><sup id=\"Rom.1.31\" class=\"v45_1_31\">31<\/sup>no tienen conciencia, ni palabra, ni corazón, ni piedad. <\/span><span class=\"v45_1_32\"><sup id=\"Rom.1.32\" class=\"v45_1_32\">32<\/sup>Conocen de sobra la sentencia de Dios que declara reos de muerte a quienes hacen tales cosas y, sin embargo, no sólo las hacen, sino que incluso aplauden el que otros las hagan.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Rom.1","osis_end":"spa-BHTI:Rom.1.32","order":"54001","link":"spa-BHTI\/Rom\/1","display":"ROMANOS 1","book":{"version_id":"173","name":"ROMANOS","abbr":"Rom","ord":"54","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rom","osis_end":"spa-BHTI:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.28","nextChapterId":"spa-BHTI:Rom.2","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Rom.2\" class=\"chapter\">\n<h3 class=\"s1\">El justo juicio de Dios<\/h3>\n<p class=\"m\"><span class=\"v45_2_1\"><sup id=\"Rom.2.1\" class=\"v45_2_1\">1<\/sup>Por eso, tú, quienquiera que seas, no tienes excusa cuando te eriges en juez de los demás. Al juzgar a otro, tú mismo te condenas, pues te eriges en juez no siendo mejor que los demás. <\/span><span class=\"v45_2_2\"><sup id=\"Rom.2.2\" class=\"v45_2_2\">2<\/sup>Es sabido que el juicio de Dios cae con rigor sobre quienes así se comportan. <\/span><span class=\"v45_2_3\"><sup id=\"Rom.2.3\" class=\"v45_2_3\">3<\/sup>Y tú que condenas a quienes actúan así, pero te portas igual que ellos, ¿te imaginas que vas a librarte del castigo de Dios? <\/span><span class=\"v45_2_4\"><sup id=\"Rom.2.4\" class=\"v45_2_4\">4<\/sup>¿Te es, acaso, indiferente la inagotable bondad, paciencia y generosidad de Dios, y no te das cuenta de que es precisamente esa bondad la que está impulsándote a cambiar de conducta? <\/span><span class=\"v45_2_5\"><sup id=\"Rom.2.5\" class=\"v45_2_5\">5<\/sup>Eres de corazón terco y obstinado, con lo que estás amontonando castigos sobre ti para aquel día de castigo, cuando Dios se manifieste como justo juez <\/span><span class=\"v45_2_6\"><sup id=\"Rom.2.6\" class=\"v45_2_6\">6<\/sup><span class=\"it\">y pague a cada uno según su merecido<\/span>: <\/span><span class=\"v45_2_7\"><sup id=\"Rom.2.7\" class=\"v45_2_7\">7<\/sup>a los que buscan la gloria, el honor y la inmortalidad mediante la práctica constante del bien, les dará vida eterna; <\/span><span class=\"v45_2_8\"><sup id=\"Rom.2.8\" class=\"v45_2_8\">8<\/sup>en cambio, a los contumaces en rechazar la verdad y adherirse a la injusticia les corresponde un implacable castigo. <\/span><span class=\"v45_2_9\"><sup id=\"Rom.2.9\" class=\"v45_2_9\">9<\/sup>Habrá angustia y sufrimiento para cuantos hacen el mal: para los judíos, desde luego; pero también para los no judíos. <\/span><span class=\"v45_2_10\"><sup id=\"Rom.2.10\" class=\"v45_2_10\">10<\/sup>Gloria, honor y paz, en cambio, para los que hacen el bien, tanto si son judíos como si no lo son. <\/span><span class=\"v45_2_11\"><sup id=\"Rom.2.11\" class=\"v45_2_11\">11<\/sup>Porque en Dios no caben favoritismos. <\/span><span class=\"v45_2_12\"><sup id=\"Rom.2.12\" class=\"v45_2_12\">12<\/sup>Quienes han pecado sin estar bajo la ley, perecerán sin necesidad de recurrir a la ley; y quienes hayan pecado estando bajo la ley, por ella serán juzgados. <\/span><span class=\"v45_2_13\"><sup id=\"Rom.2.13\" class=\"v45_2_13\">13<\/sup>Porque no basta escuchar la ley para que Dios nos restablezca en su amistad; es necesario cumplirla. <\/span><span class=\"v45_2_14\"><sup id=\"Rom.2.14\" class=\"v45_2_14\">14<\/sup>Y es que si los paganos, que no tienen ley, actúan de acuerdo con ella movidos de la natural inclinación, aunque parezca que no tienen ley, ellos mismos son su propia ley. <\/span><span class=\"v45_2_15\"><sup id=\"Rom.2.15\" class=\"v45_2_15\">15<\/sup>La llevan escrita en el corazón, como lo demuestra el testimonio de su conciencia y sus propios pensamientos, que unas veces los acusan y otras los defienden. <\/span><span class=\"v45_2_16\"><sup id=\"Rom.2.16\" class=\"v45_2_16\">16<\/sup>Esto es lo que se manifestará el día en que, conforme al mensaje que yo anuncio, juzgue Dios por medio de Jesucristo lo que los seres humanos mantienen oculto.<\/span><\/p>\n<h3 class=\"s1\">Ni la ley ni la circuncisión evitarán el pecado<\/h3>\n<p class=\"m\"><span class=\"v45_2_17\"><sup id=\"Rom.2.17\" class=\"v45_2_17\">17<\/sup>¿Y qué decir de ti? Alardeas de judío, confías en la ley y estás orgulloso de Dios. <\/span><span class=\"v45_2_18\"><sup id=\"Rom.2.18\" class=\"v45_2_18\">18<\/sup>Dices que conoces su voluntad y que la ley te ha enseñado a discernir lo que es más valioso. <\/span><span class=\"v45_2_19\"><sup id=\"Rom.2.19\" class=\"v45_2_19\">19<\/sup>Te consideras guía de ciegos, y luz de cuantos viven en tinieblas. <\/span><span class=\"v45_2_20\"><sup id=\"Rom.2.20\" class=\"v45_2_20\">20<\/sup>Crees poseer el secreto de instruir a los ignorantes y de enseñar a los párvulos porque crees tener en la ley el compendio de toda ciencia y toda verdad. <\/span><span class=\"v45_2_21\"><sup id=\"Rom.2.21\" class=\"v45_2_21\">21<\/sup>Pues bien, ¿por qué no aprendes, tú que enseñas a los otros? ¿Por qué robas, tú que exhortas a no robar? <\/span><span class=\"v45_2_22\"><sup id=\"Rom.2.22\" class=\"v45_2_22\">22<\/sup>¿Por qué cometes adulterio, tú que condenas el adulterio en los demás? ¿Por qué haces negocios en sus templos, tú que aborreces los ídolos? <\/span><span class=\"v45_2_23\"><sup id=\"Rom.2.23\" class=\"v45_2_23\">23<\/sup>¿Por qué presumes de la ley, tú que afrentas a Dios al no cumplirla? <\/span><span class=\"v45_2_24\"><sup id=\"Rom.2.24\" class=\"v45_2_24\">24<\/sup>Aunque ya lo dice la Escritura<span class=\"it\">: Por culpa de ustedes el nombre de Dios es denigrado entre las naciones<\/span>. <\/span><span class=\"v45_2_25\"><sup id=\"Rom.2.25\" class=\"v45_2_25\">25<\/sup>¿Y la circuncisión? Tiene valor si cumples la ley; pero si no la cumples, lo mismo te da estar circuncidado que no estarlo. <\/span><span class=\"v45_2_26\"><sup id=\"Rom.2.26\" class=\"v45_2_26\">26<\/sup>Pues si uno que no está circuncidado cumple los preceptos de la ley, ¿no lo considerará Dios como circuncidado a pesar de no estarlo? <\/span><span class=\"v45_2_27\"><sup id=\"Rom.2.27\" class=\"v45_2_27\">27<\/sup>Es más, el que sin estar físicamente circuncidado cumple la ley, te juzgará a ti que estás circuncidado y posees la ley escrita, pero no la cumples. <\/span><span class=\"v45_2_28\"><sup id=\"Rom.2.28\" class=\"v45_2_28\">28<\/sup>Porque no se es judío por el aspecto externo, ni la verdadera circuncisión es la marca visible corporal. <\/span><span class=\"v45_2_29\"><sup id=\"Rom.2.29\" class=\"v45_2_29\">29<\/sup>Lo que distingue al auténtico judío es su interior, y la auténtica circuncisión es la del corazón, obra del Espíritu y no de reglas escritas. Y no serán los seres humanos, sino Dios, quien la alabe.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:Rom.2","osis_end":"spa-BHTI:Rom.2.29","order":"54002","link":"spa-BHTI\/Rom\/2","display":"ROMANOS 2","book":{"version_id":"173","name":"ROMANOS","abbr":"Rom","ord":"54","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rom","osis_end":"spa-BHTI:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Rom.1","nextChapterId":"spa-BHTI:Rom.3","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Acts.28\" class=\"chapter\">\n<h3 class=\"s1\">Pablo en la isla de Malta<\/h3>\n<p class=\"m\"><span class=\"v44_28_1\"><sup id=\"Acts.28.1\" class=\"v44_28_1\">1<\/sup>Una vez a salvo, supimos que la isla se llamaba Malta. <\/span><span class=\"v44_28_2\"><sup id=\"Acts.28.2\" class=\"v44_28_2\">2<\/sup>Los isleños nos trataron con una solicitud poco común; y como llovía sin parar y hacía frío, encendieron una hoguera y nos invitaron a todos a calentarnos. <\/span><span class=\"v44_28_3\"><sup id=\"Acts.28.3\" class=\"v44_28_3\">3<\/sup>Pablo había recogido también una brazada de leña; al arrojarla a la hoguera, una víbora, huyendo de las llamas, hizo presa en su mano. <\/span><span class=\"v44_28_4\"><sup id=\"Acts.28.4\" class=\"v44_28_4\">4<\/sup>Cuando los isleños vieron al reptil colgando de la mano de Pablo, se dijeron unos a otros:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_4\">— Este hombre es realmente un asesino; aunque se ha librado de la tempestad, la justicia divina no permite que viva.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_5\"><sup id=\"Acts.28.5\" class=\"v44_28_5\">5<\/sup>Pablo, sin embargo, se sacudió el reptil arrojándolo al fuego y no experimentó daño alguno. <\/span><span class=\"v44_28_6\"><sup id=\"Acts.28.6\" class=\"v44_28_6\">6<\/sup>Esperaban los isleños que se hinchara o que cayera muerto de repente. Pero, después de un largo rato sin que nada le aconteciese, cambiaron de opinión y exclamaron:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_6\">— ¡Es un dios!<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_7\"><sup id=\"Acts.28.7\" class=\"v44_28_7\">7<\/sup>Cerca de aquel lugar había una finca que pertenecía a Publio, el gobernador de la isla, quien se hizo cargo de nosotros y nos hospedó durante tres días. <\/span><span class=\"v44_28_8\"><sup id=\"Acts.28.8\" class=\"v44_28_8\">8<\/sup>Se daba la circunstancia de que el padre de Publio estaba en cama aquejado por unas fiebres y disentería. Pablo fue a visitarlo y, después de orar, le impuso las manos y lo curó. <\/span><span class=\"v44_28_9\"><sup id=\"Acts.28.9\" class=\"v44_28_9\">9<\/sup>A la vista de esto, acudieron también los demás enfermos de la isla, y Pablo los curó. <\/span><span class=\"v44_28_10\"><sup id=\"Acts.28.10\" class=\"v44_28_10\">10<\/sup>Fueron muchas las muestras de aprecio que nos dispensaron los isleños que, al hacernos de nuevo a la mar, nos suministraron todo lo necesario.<\/span><\/p>\n<h3 class=\"s1\">Llegada a Roma<\/h3>\n<p class=\"m\"><span class=\"v44_28_11\"><sup id=\"Acts.28.11\" class=\"v44_28_11\">11<\/sup>Al cabo de tres meses zarpamos en un buque alejandrino que tenía por enseña a Cástor y Pólux y que había invernado en aquella isla. <\/span><span class=\"v44_28_12\"><sup id=\"Acts.28.12\" class=\"v44_28_12\">12<\/sup>Llegamos a Siracusa, donde hicimos escala por tres días. <\/span><span class=\"v44_28_13\"><sup id=\"Acts.28.13\" class=\"v44_28_13\">13<\/sup>De allí continuamos hasta Regio bordeando la costa. Al otro día sopló el viento del sur, por lo que, después de dos singladuras, arribamos a Pozzuoli. <\/span><span class=\"v44_28_14\"><sup id=\"Acts.28.14\" class=\"v44_28_14\">14<\/sup>En esta ciudad encontramos a algunos hermanos que nos invitaron a pasar una semana con ellos. Seguidamente nos encaminamos hacia Roma. <\/span><span class=\"v44_28_15\"><sup id=\"Acts.28.15\" class=\"v44_28_15\">15<\/sup>Los hermanos, que habían recibido noticias de nuestra llegada, salieron a nuestro encuentro al Foro de Apio y a Tres Tabernas. Y cuando Pablo los vio, dio gracias a Dios y se sintió reconfortado. <\/span><span class=\"v44_28_16\"><sup id=\"Acts.28.16\" class=\"v44_28_16\">16<\/sup>Al llegar a Roma, recibió Pablo autorización para residir en un domicilio particular, con un soldado que lo vigilara.<\/span><\/p>\n<h3 class=\"s1\">Pablo anuncia el mensaje en Roma<\/h3>\n<p class=\"m\"><span class=\"v44_28_17\"><sup id=\"Acts.28.17\" class=\"v44_28_17\">17<\/sup>Tres días más tarde, Pablo convocó a todos los dirigentes judíos y, cuando estaban reunidos, les dijo:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_17\">— Hermanos, nunca he sido traidor a nuestro pueblo o a nuestras tradiciones. Sin embargo, estoy preso porque los judíos me entregaron en Jerusalén a las autoridades romanas. <\/span><span class=\"v44_28_18\"><sup id=\"Acts.28.18\" class=\"v44_28_18\">18<\/sup>Estas, después de haberme interrogado, quisieron soltarme, pues no había contra mí cargo alguno merecedor de la pena capital. <\/span><span class=\"v44_28_19\"><sup id=\"Acts.28.19\" class=\"v44_28_19\">19<\/sup>Pero como los judíos insistieron en sus acusaciones, tuve que apelar al emperador, sin desear por ningún concepto acusar de algo a mi pueblo. <\/span><span class=\"v44_28_20\"><sup id=\"Acts.28.20\" class=\"v44_28_20\">20<\/sup>Esta es la razón por la que los he llamado; quería verles y hablarles, pues precisamente por causa de la esperanza de Israel llevo yo estas cadenas.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_21\"><sup id=\"Acts.28.21\" class=\"v44_28_21\">21<\/sup>Los presentes le contestaron:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_21\">— No hemos recibido carta alguna respecto a ti desde Judea, ni ha venido ningún hermano a traernos malos informes sobre ti. <\/span><span class=\"v44_28_22\"><sup id=\"Acts.28.22\" class=\"v44_28_22\">22<\/sup>Pero desearíamos que nos expusieras tus ideas, pues en cuanto a esa secta, lo único que sabemos es que en todas partes encuentra oposición.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_23\"><sup id=\"Acts.28.23\" class=\"v44_28_23\">23<\/sup>Fijaron, pues, una entrevista con él y acudieron muchos a su residencia. Desde la mañana hasta la tarde estuvo exponiéndoles el reino de Dios y, basándose en la ley de Moisés y en los escritos proféticos, trató de convencerlos acerca de Jesús. <\/span><span class=\"v44_28_24\"><sup id=\"Acts.28.24\" class=\"v44_28_24\">24<\/sup>Sus argumentos persuadieron a algunos; otros, sin embargo, rehusaron creer. <\/span><span class=\"v44_28_25\"><sup id=\"Acts.28.25\" class=\"v44_28_25\">25<\/sup>Se disponían ya a salir, sin haberse puesto de acuerdo entre ellos mismos, cuando Pablo les dirigió estas palabras:<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_25\">— Con razón dijo el Espíritu Santo a sus antepasados por medio del profeta Isaías:<\/span><\/p>\n<p class=\"q\"><span class=\"v44_28_26\"><sup id=\"Acts.28.26\" class=\"v44_28_26\">26<\/sup><span class=\"qt\">Ve a decir a este pueblo:<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_28_26\"><span class=\"qt\">“Escucharán, pero no entenderán;<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_28_26\"><span class=\"qt\">mirarán, pero no verán”.<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_28_27\"><sup id=\"Acts.28.27\" class=\"v44_28_27\">27<\/sup><span class=\"qt\">Porque el corazón de este pueblo<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_28_27\"><span class=\"qt\">está embotado.<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_28_27\"><span class=\"qt\">Son duros de oído<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_28_27\"><span class=\"qt\">y tienen cerrados los ojos<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_28_27\"><span class=\"qt\">para no ver, ni oír, ni entender,<\/span><\/span><\/p>\n<p class=\"q\"><span class=\"v44_28_27\"><span class=\"qt\">ni convertirse a mí para que yo los cure<\/span>.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_28\"><sup id=\"Acts.28.28\" class=\"v44_28_28\">28<\/sup>Sepan, pues —añadió Pablo—, que el mensaje salvador de Dios ha sido ofrecido a los no judíos; ellos sí que le prestarán atención.<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_29\"><sup id=\"Acts.28.29\" class=\"v44_28_29\">29<\/sup>[Al pronunciar Pablo estas palabras, los judíos se marcharon discutiendo entre sí acaloradamente].<\/span><\/p>\n<p class=\"m\"><span class=\"v44_28_30\"><sup id=\"Acts.28.30\" class=\"v44_28_30\">30<\/sup>Pablo vivió dos años enteros en una casa alquilada por él mismo, y allí recibía a cuantos iban a visitarlo. <\/span><span class=\"v44_28_31\"><sup id=\"Acts.28.31\" class=\"v44_28_31\">31<\/sup>Podía anunciar el reino de Dios sin impedimento y enseñar con plena libertad cuanto se refiere a Jesucristo, el Señor.<\/span><\/p>\n<\/div>\n","chapter":"28","id":"spa-BHTI:Acts.28","osis_end":"spa-BHTI:Acts.28.31","order":"53028","link":"spa-BHTI\/Acts\/28","display":"HECHOS 28","book":{"version_id":"173","name":"HECHOS","abbr":"Acts","ord":"53","book_group_id":"0","testament":"NT","id":"spa-BHTI:Acts","osis_end":"spa-BHTI:Acts.28.31"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Acts.27","nextChapterId":"spa-BHTI:Rom.1","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}