{"auditid":"0","label":"","text":"<div id=\"2Kgs.23\" class=\"chapter\">\n<h3 class=\"s1\">Renovación de la alianza<\/h3>\n<h5 class=\"r\">(2 Cr 34,29-32a)<\/h5>\n<p class=\"p\"><span class=\"v12_23_1\"><sup id=\"2Kgs.23.1\" class=\"v12_23_1\">1<\/sup>El rey mandó convocar a todos los ancianos de Judá y Jerusalén. <\/span><span class=\"v12_23_2\"><sup id=\"2Kgs.23.2\" class=\"v12_23_2\">2<\/sup>Luego el rey subió al Templo, acompañado por toda la gente de Judá, todos los habitantes de Jerusalén, los sacerdotes, los profetas y todo el pueblo, pequeños y grandes, y allí les leyó en voz alta todo el contenido del Libro de la Alianza encontrado en el Templo. <\/span><span class=\"v12_23_3\"><sup id=\"2Kgs.23.3\" class=\"v12_23_3\">3<\/sup>Entonces se puso en pie junto a la columna y selló la alianza ante el Señor, comprometiéndose a seguirlo, a observar sus mandamientos, normas y preceptos con todo el corazón y toda el alma y a cumplir todas las estipulaciones contenidas en el libro de la Alianza. Y todo el pueblo se comprometió con esta alianza.<\/span><\/p>\n<h3 class=\"s1\">Reforma de Josías<\/h3>\n<h5 class=\"r\">(2 Cr 34,3-5)<\/h5>\n<p class=\"p\"><span class=\"v12_23_4\"><sup id=\"2Kgs.23.4\" class=\"v12_23_4\">4<\/sup>Luego el rey ordenó al sumo sacerdote Jilquías, a los sacerdotes auxiliares y a los porteros que sacasen del Templo todos los objetos dedicados a Baal, a Astarté y a todos los astros celestes; los hizo quemar fuera de Jerusalén, en los campos del Cedrón y mandó llevar sus cenizas a Betel. <\/span><span class=\"v12_23_5\"><sup id=\"2Kgs.23.5\" class=\"v12_23_5\">5<\/sup>Destituyó a los sacerdotes instituidos por los reyes de Judá para quemar incienso en los santuarios de las ciudades de Judá y alrededores de Jerusalén y a los que quemaban incienso a Baal, al sol, a la luna, a los signos del zodiaco y a todos los astros celestes. <\/span><span class=\"v12_23_6\"><sup id=\"2Kgs.23.6\" class=\"v12_23_6\">6<\/sup>Sacó del Templo la columna sagrada, la llevó fuera de Jerusalén, al torrente Cedrón, y la quemó allí hasta reducirla a cenizas, que luego tiró a la fosa común. <\/span><span class=\"v12_23_7\"><sup id=\"2Kgs.23.7\" class=\"v12_23_7\">7<\/sup>Demolió las habitaciones del Templo dedicadas a la prostitución sagrada, donde las mujeres tejían mantos para Astarté. <\/span><span class=\"v12_23_8\"><sup id=\"2Kgs.23.8\" class=\"v12_23_8\">8<\/sup>Hizo venir de las ciudades de Judá a todos los sacerdotes y profanó los santuarios donde quemaban incienso, desde Gueba hasta Berseba. Destruyó los santuarios de los sátiros que había junto a la puerta de Josué, gobernador de la ciudad, a mano izquierda de la entrada a la ciudad. <\/span><span class=\"v12_23_9\"><sup id=\"2Kgs.23.9\" class=\"v12_23_9\">9<\/sup>Sin embargo, los sacerdotes de los santuarios no podían servir en el altar del Señor en Jerusalén y sólo podían compartir con sus hermanos los panes sin levadura. <\/span><span class=\"v12_23_10\"><sup id=\"2Kgs.23.10\" class=\"v12_23_10\">10<\/sup>Josías profanó también el quemadero del valle de Ben Hinón, para que nadie quemase a sus hijos o hijas en sacrificio a Moloc. <\/span><span class=\"v12_23_11\"><sup id=\"2Kgs.23.11\" class=\"v12_23_11\">11<\/sup>Retiró los caballos que los reyes de Judá habían dedicado al sol a la entrada del Templo, junto a la habitación del eunuco Natanmélec, en los anejos del Templo, y quemó los carros del sol. <\/span><span class=\"v12_23_12\"><sup id=\"2Kgs.23.12\" class=\"v12_23_12\">12<\/sup>Josías demolió los altares que los reyes de Judá habían construido en la azotea de la sala de Ajab y los altares construidos por Manasés en los dos patios del Templo, los pulverizó y arrojó el polvo en el torrente Cedrón. <\/span><span class=\"v12_23_13\"><sup id=\"2Kgs.23.13\" class=\"v12_23_13\">13<\/sup>Profanó también los santuarios que había frente a Jerusalén, al sur del monte de los Olivos, construidos por Salomón, el rey de Israel, en honor de Astarté, diosa despreciable de los fenicios, en honor de Quemós, dios despreciable de Moab, y de Malcón, dios despreciable de los amonitas. <\/span><span class=\"v12_23_14\"><sup id=\"2Kgs.23.14\" class=\"v12_23_14\">14<\/sup>Trituró las estatuas, derribó los postes sagrados y rellenó sus huecos con huesos humanos.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_15\"><sup id=\"2Kgs.23.15\" class=\"v12_23_15\">15<\/sup>También derribó el altar de Betel y el santuario construido por Jeroboán, el hijo de Nabat, con el que hizo pecar a Israel; quemó el santuario hasta reducirlo a cenizas y quemó igualmente el poste sagrado. <\/span><span class=\"v12_23_16\"><sup id=\"2Kgs.23.16\" class=\"v12_23_16\">16<\/sup>Josías giró el rostro y al ver los sepulcros que había en el monte, mandó recoger los huesos de los sepulcros y los quemó sobre el altar, para profanarlo, cumpliendo así la palabra del Señor proclamada por el hombre de Dios que predijo estos hechos. <\/span><span class=\"v12_23_17\"><sup id=\"2Kgs.23.17\" class=\"v12_23_17\">17<\/sup>Luego preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_17\">— ¿Qué monumento es ese que veo?<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_17\">La gente de la ciudad le respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_17\">— Es la sepultura del hombre de Dios que vino de Judá y profetizó todo lo que acabas de hacer contra el altar de Betel.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_18\"><sup id=\"2Kgs.23.18\" class=\"v12_23_18\">18<\/sup>Entonces Josías ordenó:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_18\">— Déjenlo. Que nadie toque sus huesos.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_18\">— Y así se respetaron sus huesos junto con los del profeta que había venido de Samaría.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_19\"><sup id=\"2Kgs.23.19\" class=\"v12_23_19\">19<\/sup>Josías eliminó también todas las construcciones de los santuarios locales construidos por los reyes de Israel en las ciudades de Samaría para provocar la indignación del Señor e hizo con ellos lo mismo que había hecho en Betel. <\/span><span class=\"v12_23_20\"><sup id=\"2Kgs.23.20\" class=\"v12_23_20\">20<\/sup>Luego degolló sobre los altares a todos los sacerdotes de los santuarios que había allí, quemó sobre ellos huesos humanos y regresó a Jerusalén.<\/span><\/p>\n<h3 class=\"s1\">Celebración de la Pascua<\/h3>\n<h5 class=\"r\">(2 Cr 35,1.18-19)<\/h5>\n<p class=\"p\"><span class=\"v12_23_21\"><sup id=\"2Kgs.23.21\" class=\"v12_23_21\">21<\/sup>Entonces el rey ordenó a todo el pueblo:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_21\">— Celebren la Pascua en honor del Señor, su Dios, según está escrito en este Libro de la Alianza.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_22\"><sup id=\"2Kgs.23.22\" class=\"v12_23_22\">22<\/sup>No se había celebrado una Pascua como esta desde la época en que los jueces gobernaban a Israel, ni durante el período de los reyes de Israel y de Judá. <\/span><span class=\"v12_23_23\"><sup id=\"2Kgs.23.23\" class=\"v12_23_23\">23<\/sup>Esta Pascua en honor del Señor se celebró en Jerusalén el año décimo octavo del reinado de Josías.<\/span><\/p>\n<h3 class=\"s1\">Conclusión de la reforma y del reinado de Josías<\/h3>\n<h5 class=\"r\">(2 Cr 35,26-27; 36,1)<\/h5>\n<p class=\"p\"><span class=\"v12_23_24\"><sup id=\"2Kgs.23.24\" class=\"v12_23_24\">24<\/sup>Finalmente, Josías eliminó también a los brujos y adivinos, así como los dioses familiares, los ídolos y todas las aberraciones religiosas que encontró en el territorio de Judá y en Jerusalén, cumpliendo así las cláusulas de la ley escritas en el libro que el sacerdote Jilquías había encontrado en el Templo.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_25\"><sup id=\"2Kgs.23.25\" class=\"v12_23_25\">25<\/sup>Ni antes ni después de Josías hubo un rey como él, que se convirtiera al Señor de todo corazón y con toda el alma, totalmente de acuerdo con la ley de Moisés. <\/span><span class=\"v12_23_26\"><sup id=\"2Kgs.23.26\" class=\"v12_23_26\">26<\/sup>Sin embargo, el Señor no aplacó su terrible cólera contra Judá, causada por la indignación que le había provocado Manasés. <\/span><span class=\"v12_23_27\"><sup id=\"2Kgs.23.27\" class=\"v12_23_27\">27<\/sup>El Señor dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_27\">— Expulsaré de mi presencia también a Judá, como expulsé a Israel, y rechazaré a Jerusalén, mi ciudad preferida, y al Templo en el que quise que residiera mi nombre.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_28\"><sup id=\"2Kgs.23.28\" class=\"v12_23_28\">28<\/sup>El resto de la historia de Josías y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_23_29\"><sup id=\"2Kgs.23.29\" class=\"v12_23_29\">29<\/sup>Durante su reinado, el faraón Necó, rey de Egipto, subió para ayudar al rey de Asiria junto al río Éufrates, y Josías le salió al paso. Pero cuando se encontraron en Meguido, Necó lo mató. <\/span><span class=\"v12_23_30\"><sup id=\"2Kgs.23.30\" class=\"v12_23_30\">30<\/sup>Sus oficiales trasladaron su cadáver en un carro y desde Meguido lo llevaron a Jerusalén, donde lo enterraron en su sepultura. Entonces el pueblo tomó a Joacaz, el hijo de Josías, y lo consagró rey en lugar de su padre.<\/span><\/p>\n<h3 class=\"ms2\">Últimos reyes de Judá (23,31—25,30)<\/h3>\n<h3 class=\"s1\">Joacaz de Judá (609)<\/h3>\n<h5 class=\"r\">(2 Cr 36,2-4)<\/h5>\n<p class=\"p\"><span class=\"v12_23_31\"><sup id=\"2Kgs.23.31\" class=\"v12_23_31\">31<\/sup>Joacaz comenzó a reinar a los veintitrés años, y reinó en Jerusalén durante tres meses. Su madre se llamaba Jamutal y era hija de Jeremías, natural de Libná. <\/span><span class=\"v12_23_32\"><sup id=\"2Kgs.23.32\" class=\"v12_23_32\">32<\/sup>Joacaz ofendió al Señor, igual que sus antepasados. <\/span><span class=\"v12_23_33\"><sup id=\"2Kgs.23.33\" class=\"v12_23_33\">33<\/sup>El faraón Necó lo encarceló en Ribla, en territorio de Jamat, impidiéndole reinar en Jerusalén, e impuso al país un tributo de cien talentos de plata y un talento de oro. <\/span><span class=\"v12_23_34\"><sup id=\"2Kgs.23.34\" class=\"v12_23_34\">34<\/sup>El faraón Necó nombró rey a Eliaquín, el hijo de Josías, en lugar de su padre, cambiando su nombre por el de Joaquín. Luego llevó a Egipto a Joacaz, donde murió. <\/span><span class=\"v12_23_35\"><sup id=\"2Kgs.23.35\" class=\"v12_23_35\">35<\/sup>Joaquín entregó al faraón la plata y el oro. Pero tuvo que gravar con impuestos al país para satisfacer las exigencias del faraón y así recaudó de la gente, de cada uno según sus posibilidades, la plata y el oro para pagar al faraón Necó.<\/span><\/p>\n<h3 class=\"s1\">Joaquín de Judá (609-598)<\/h3>\n<h5 class=\"r\">(2 Cr 36,5-6a.8)<\/h5>\n<p class=\"p\"><span class=\"v12_23_36\"><sup id=\"2Kgs.23.36\" class=\"v12_23_36\">36<\/sup>Joaquín tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén durante once años. Su madre se llamaba Zebidá y era hija de Pedaías, natural de Rumá. <\/span><span class=\"v12_23_37\"><sup id=\"2Kgs.23.37\" class=\"v12_23_37\">37<\/sup>Joaquín ofendió al Señor, igual que sus antepasados.<\/span><\/p>\n<\/div>\n","chapter":"23","id":"spa-BHTI:2Kgs.23","osis_end":"spa-BHTI:2Kgs.23.37","order":"12023","link":"spa-BHTI\/2Kgs\/23","display":"2 REYES 23","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.22","nextChapterId":"spa-BHTI:2Kgs.24","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.24\" class=\"chapter\">\n<p class=\"p\"><span class=\"v12_24_1\"><sup id=\"2Kgs.24.1\" class=\"v12_24_1\">1<\/sup>Durante su reinado, Nabucodonosor, el rey de Babilonia, hizo una expedición, y Joaquín le quedó sometido por tres años; pero después se rebeló contra él. <\/span><span class=\"v12_24_2\"><sup id=\"2Kgs.24.2\" class=\"v12_24_2\">2<\/sup>Entonces el Señor mandó contra Joaquín bandas de caldeos, sirios, moabitas y amonitas. Las envió contra Judá para destruirla, de acuerdo con la palabra que el Señor había anunciado por medio de sus servidores, los profetas. <\/span><span class=\"v12_24_3\"><sup id=\"2Kgs.24.3\" class=\"v12_24_3\">3<\/sup>En realidad esto sucedió porque el Señor había decidido expulsar a Judá de su presencia, por todos los pecados que había cometido Manasés  <\/span><span class=\"v12_24_4\"><sup id=\"2Kgs.24.4\" class=\"v12_24_4\">4<\/sup>y por la sangre inocente que derramó hasta inundar Jerusalén. Por ello, el Señor no quiso perdonar.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_5\"><sup id=\"2Kgs.24.5\" class=\"v12_24_5\">5<\/sup>El resto de la historia de Joaquín y todo cuanto hizo está escrito en el libro de los Anales de los Reyes de Judá. <\/span><span class=\"v12_24_6\"><sup id=\"2Kgs.24.6\" class=\"v12_24_6\">6<\/sup>Cuando Joaquín murió, su hijo Jeconías le sucedió como rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_7\"><sup id=\"2Kgs.24.7\" class=\"v12_24_7\">7<\/sup>El rey de Egipto no volvió a salir de su país, porque el rey de Babilonia había conquistado todas sus posesiones desde el Nilo hasta el Éufrates.<\/span><\/p>\n<h3 class=\"s1\">Jeconías de Judá (598)<\/h3>\n<h5 class=\"r\">(2 Cr 36,9-10)<\/h5>\n<p class=\"p\"><span class=\"v12_24_8\"><sup id=\"2Kgs.24.8\" class=\"v12_24_8\">8<\/sup>Jeconías tenía dieciocho años cuando comenzó a reinar, y reinó en Jerusalén durante tres meses. Su madre se llamaba Nejustá y era hija de Elnatán, natural de Jerusalén. <\/span><span class=\"v12_24_9\"><sup id=\"2Kgs.24.9\" class=\"v12_24_9\">9<\/sup>Jeconías ofendió al Señor tanto como su padre.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_10\"><sup id=\"2Kgs.24.10\" class=\"v12_24_10\">10<\/sup>Durante su reinado, las tropas de Nabucodonosor, el rey de Babilonia, marcharon hacia Jerusalén y la cercaron. <\/span><span class=\"v12_24_11\"><sup id=\"2Kgs.24.11\" class=\"v12_24_11\">11<\/sup>El rey Nabucodonosor llegó a la ciudad mientras sus tropas la asediaban. <\/span><span class=\"v12_24_12\"><sup id=\"2Kgs.24.12\" class=\"v12_24_12\">12<\/sup>Jeconías se rindió al rey de Babilonia junto con su madre, sus servidores, sus jefes y sus oficiales. El rey de Babilonia lo hizo prisionero el año octavo de su reinado. <\/span><span class=\"v12_24_13\"><sup id=\"2Kgs.24.13\" class=\"v12_24_13\">13<\/sup>Nabucodonosor se llevó también todos los tesoros del Templo y los del palacio real y destruyó todos los objetos de oro que Salomón, el rey de Israel, había hecho para el Templo, tal como el Señor había anunciado. <\/span><span class=\"v12_24_14\"><sup id=\"2Kgs.24.14\" class=\"v12_24_14\">14<\/sup>Luego deportó a toda Jerusalén: a todos los mandatarios y poderosos, unos diez mil en total, y a todos los artesanos y herreros. Sólo quedó la gente más humilde del país. <\/span><span class=\"v12_24_15\"><sup id=\"2Kgs.24.15\" class=\"v12_24_15\">15<\/sup>Nabucodonosor deportó a Jeconías, a la reina madre, a las esposas del rey, a sus oficiales y a los nobles del país, a todos los llevó deportados de Jerusalén a Babilonia. <\/span><span class=\"v12_24_16\"><sup id=\"2Kgs.24.16\" class=\"v12_24_16\">16<\/sup>El rey también se llevó deportados a Babilonia a los poderosos, unos siete mil, a los artesanos y herreros, unos mil, todos ellos en edad militar. <\/span><span class=\"v12_24_17\"><sup id=\"2Kgs.24.17\" class=\"v12_24_17\">17<\/sup>Luego el rey de Babilonia designó como rey sucesor a Matanías, tío de Jeconías, y le cambió el nombre por el de Sedecías.<\/span><\/p>\n<h3 class=\"s1\">Sedecías, último rey de Judá (597-587)<\/h3>\n<h5 class=\"r\">(2 Cr 36,11-12a.13a; Jr 52,1-3)<\/h5>\n<p class=\"p\"><span class=\"v12_24_18\"><sup id=\"2Kgs.24.18\" class=\"v12_24_18\">18<\/sup>Sedecías tenía veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Jamital y era hija de Jeremías, natural de Libná. <\/span><span class=\"v12_24_19\"><sup id=\"2Kgs.24.19\" class=\"v12_24_19\">19<\/sup>Sedecías ofendió al Señor, siguiendo los pasos de Joaquín.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_24_20\"><sup id=\"2Kgs.24.20\" class=\"v12_24_20\">20<\/sup>Por eso Jerusalén y Judá sufrieron las consecuencias de la cólera del Señor que los arrojó de su presencia. Sedecías, por su parte, se rebeló contra el rey de Babilonia.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"spa-BHTI:2Kgs.24","osis_end":"spa-BHTI:2Kgs.24.20","order":"12024","link":"spa-BHTI\/2Kgs\/24","display":"2 REYES 24","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.23","nextChapterId":"spa-BHTI:2Kgs.25","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Kgs.22\" class=\"chapter\">\n<h3 class=\"ms2\">La reforma de Josías (22,1—23,30)<\/h3>\n<h3 class=\"s1\">Josías de Judá (640-609)<\/h3>\n<h5 class=\"r\">(2 Cr 34,1-2)<\/h5>\n<p class=\"p\"><span class=\"v12_22_1\"><sup id=\"2Kgs.22.1\" class=\"v12_22_1\">1<\/sup>Josías tenía ocho años cuando comenzó a reinar, y reinó en Jerusalén durante treinta y un años. Su madre se llamaba Jedidá y era hija de Adaías, natural de Boscat. <\/span><span class=\"v12_22_2\"><sup id=\"2Kgs.22.2\" class=\"v12_22_2\">2<\/sup>Actuó correctamente ante el Señor y siguió siempre las huellas de su antepasado David, sin desviarse lo más mínimo.<\/span><\/p>\n<h3 class=\"s1\">El Libro de la Ley<\/h3>\n<h5 class=\"r\">(2 Cr 34,8-11.15-28)<\/h5>\n<p class=\"p\"><span class=\"v12_22_3\"><sup id=\"2Kgs.22.3\" class=\"v12_22_3\">3<\/sup>En el año décimo octavo del reinado de Josías, el rey envió al Templo al secretario Safán, hijo de Asalías y nieto de Mesulán, con este mensaje:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_4\"><sup id=\"2Kgs.22.4\" class=\"v12_22_4\">4<\/sup>— Sube a ver al sumo sacerdote Jilquías y dile que prepare el dinero del Templo aportado por la gente y recogido por los porteros. <\/span><span class=\"v12_22_5\"><sup id=\"2Kgs.22.5\" class=\"v12_22_5\">5<\/sup>Que se lo entregue a los encargados de las obras del Templo, para que paguen a los obreros que llevan a cabo la reparación de los desperfectos del Templo, <\/span><span class=\"v12_22_6\"><sup id=\"2Kgs.22.6\" class=\"v12_22_6\">6<\/sup>carpinteros, constructores y albañiles, y para que compren madera y piedras labradas con destino a la reparación del Templo. <\/span><span class=\"v12_22_7\"><sup id=\"2Kgs.22.7\" class=\"v12_22_7\">7<\/sup>Y que no se les pida cuenta del dinero entregado, porque actúan con honradez.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_8\"><sup id=\"2Kgs.22.8\" class=\"v12_22_8\">8<\/sup>El sumo sacerdote Jilquías dijo al secretario Safán:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_8\">— He encontrado en el Templo el Libro de la Ley.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_8\">Jilquías entregó el libro a Safán y este lo leyó. <\/span><span class=\"v12_22_9\"><sup id=\"2Kgs.22.9\" class=\"v12_22_9\">9<\/sup>Luego se presentó al rey para informarle:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_9\">— Tus servidores han recogido el dinero que había en el Templo y se lo han entregado a los constructores encargados de las obras del Templo.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_10\"><sup id=\"2Kgs.22.10\" class=\"v12_22_10\">10<\/sup>Luego Safán dio la noticia al rey:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_10\">— El sacerdote Safán me ha entregado un libro.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_10\">Y Safán se lo leyó al rey. <\/span><span class=\"v12_22_11\"><sup id=\"2Kgs.22.11\" class=\"v12_22_11\">11<\/sup>Cuando el rey oyó las palabras del Libro de la Ley, se rasgó las vestiduras <\/span><span class=\"v12_22_12\"><sup id=\"2Kgs.22.12\" class=\"v12_22_12\">12<\/sup>y ordenó al sacerdote Jilquías, a Ajicán, hijo de Safán, a Acbor, hijo de Miqueas, al secretario Safán y a Asayá, el oficial del rey:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_13\"><sup id=\"2Kgs.22.13\" class=\"v12_22_13\">13<\/sup>— Vayan a consultar al Señor por mí y por todo el pueblo de Judá sobre el contenido de este libro que se acaba de encontrar, pues el Señor estará muy furioso contra nosotros, ya que nuestros antepasados no han obedecido las palabras de este libro ni han cumplido todo cuanto está escrito en él.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_14\"><sup id=\"2Kgs.22.14\" class=\"v12_22_14\">14<\/sup>El sacerdote Jilquías, Ajicán, Abcor, Safán y Asayá fueron a visitar a la profetisa Julda, esposa de Salún, el hijo de Ticuá y nieto de Jarjás, encargado del guardarropa, que vivía en el Barrio Nuevo de Jerusalén, y le contaron el asunto. <\/span><span class=\"v12_22_15\"><sup id=\"2Kgs.22.15\" class=\"v12_22_15\">15<\/sup>Ella les contestó:<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_15\">— Esto dice el Señor, Dios de Israel: Digan al hombre que los ha enviado: <\/span><span class=\"v12_22_16\"><sup id=\"2Kgs.22.16\" class=\"v12_22_16\">16<\/sup>“Así dice el Señor: Voy a traer la desgracia sobre este lugar y sus habitantes, de acuerdo con el contenido de este libro que ha leído el rey de Judá. <\/span><span class=\"v12_22_17\"><sup id=\"2Kgs.22.17\" class=\"v12_22_17\">17<\/sup>Puesto que me han abandonado y han quemado incienso a otros dioses, provocando mi indignación con todas sus acciones, mi cólera arderá contra este lugar y no se apagará”. <\/span><span class=\"v12_22_18\"><sup id=\"2Kgs.22.18\" class=\"v12_22_18\">18<\/sup>Y al rey de Judá que los ha enviado a consultar al Señor le dirán: “Esto dice el Señor, Dios de Israel, con relación a las palabras que has escuchado: <\/span><span class=\"v12_22_19\"><sup id=\"2Kgs.22.19\" class=\"v12_22_19\">19<\/sup>Puesto que te has conmovido de corazón y te has humillado ante el Señor, al escuchar lo que he anunciado contra este lugar y sus habitantes, que se convertirán en objeto de ruina y maldición; puesto que has desgarrado tus vestiduras y has llorado ante mí, yo también te he escuchado —oráculo del Señor—. <\/span><span class=\"v12_22_20\"><sup id=\"2Kgs.22.20\" class=\"v12_22_20\">20<\/sup>Por eso, cuando yo te reúna con tus antepasados, te enterrarán en paz y no llegarás a ver toda la desgracia que voy a traer sobre este lugar”.<\/span><\/p>\n<p class=\"p\"><span class=\"v12_22_20\">Entonces los enviados llevaron la respuesta al rey.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"spa-BHTI:2Kgs.22","osis_end":"spa-BHTI:2Kgs.22.20","order":"12022","link":"spa-BHTI\/2Kgs\/22","display":"2 REYES 22","book":{"version_id":"173","name":"2 REYES","abbr":"2Kgs","ord":"12","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Kgs","osis_end":"spa-BHTI:2Kgs.25.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Kgs.21","nextChapterId":"spa-BHTI:2Kgs.23","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}