{"auditid":"0","label":"","text":"<div id=\"Ezra.8\" class=\"chapter\">\n<h3 class=\"s1\">Acompañantes de Esdras en el viaje<\/h3>\n<p class=\"p\"><span class=\"v15_8_1\"><sup id=\"Ezra.8.1\" class=\"v15_8_1\">1<\/sup>Estos son, según sus genealogías, los cabezas de familia que vinieron conmigo de Babilonia en el reinado de Artajerjes, rey de Babilonia:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_2\"><sup id=\"Ezra.8.2\" class=\"v15_8_2\">2<\/sup>De los descendientes de Finés: Guersón. De los descendientes de Itamar: Daniel. De los descendientes de David: Jatús. <\/span><span class=\"v15_8_3\"><sup id=\"Ezra.8.3\" class=\"v15_8_3\">3<\/sup>De los descendientes de Secanías y de los descendientes de Parós: Zacarías con el que se registraron otros ciento cincuenta varones. <\/span><span class=\"v15_8_4\"><sup id=\"Ezra.8.4\" class=\"v15_8_4\">4<\/sup>De los descendientes de Pajat-Moab: Elioenay, hijo de Zeraías y con él otros doscientos varones. <\/span><span class=\"v15_8_5\"><sup id=\"Ezra.8.5\" class=\"v15_8_5\">5<\/sup>De los descendientes de Zatú: Secanías, hijo de Jajaziel y con él otros trescientos varones. <\/span><span class=\"v15_8_6\"><sup id=\"Ezra.8.6\" class=\"v15_8_6\">6<\/sup>De los descendientes de Adín: Ebed, hijo de Jonatán, y con él otros cincuenta varones. <\/span><span class=\"v15_8_7\"><sup id=\"Ezra.8.7\" class=\"v15_8_7\">7<\/sup>De los descendientes de Elam: Isaías, hijo de Atalías, y con él otros setenta varones. <\/span><span class=\"v15_8_8\"><sup id=\"Ezra.8.8\" class=\"v15_8_8\">8<\/sup>De los descendientes de Sefatías: Zebadías, hijo de Micael, y con él otros ochenta varones. <\/span><span class=\"v15_8_9\"><sup id=\"Ezra.8.9\" class=\"v15_8_9\">9<\/sup>De los descendientes de Joab: Abdías, hijo Jejiel, y con él otros doscientos ochenta varones. <\/span><span class=\"v15_8_10\"><sup id=\"Ezra.8.10\" class=\"v15_8_10\">10<\/sup>De los descendientes de Baní: Selomit, hijo de Josifías, y con él otros ciento sesenta varones. <\/span><span class=\"v15_8_11\"><sup id=\"Ezra.8.11\" class=\"v15_8_11\">11<\/sup>De los descendientes de Bebay: Zacarías, hijo de Bebay, y con él otros veintiocho varones. <\/span><span class=\"v15_8_12\"><sup id=\"Ezra.8.12\" class=\"v15_8_12\">12<\/sup>De los descendientes de Azgad: Jojanán, hijo de Jocatán, y con él otros ciento diez varones. <\/span><span class=\"v15_8_13\"><sup id=\"Ezra.8.13\" class=\"v15_8_13\">13<\/sup>De los descendientes de Adonicán, los últimos, estos son sus nombres: Elifélet, Jeiel y Semaías, y con ellos otros sesenta varones. <\/span><span class=\"v15_8_14\"><sup id=\"Ezra.8.14\" class=\"v15_8_14\">14<\/sup>De los descendientes de Bigvay: Utay y Zabud, y con ellos otros setenta varones.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_15\"><sup id=\"Ezra.8.15\" class=\"v15_8_15\">15<\/sup>Reuní a todos junto al río que discurre hacia Ahavá y acampamos allí durante tres días. Observé que había gente del pueblo y sacerdotes, pero ningún levita. <\/span><span class=\"v15_8_16\"><sup id=\"Ezra.8.16\" class=\"v15_8_16\">16<\/sup>Entonces llamé a los jefes Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulán, así como a los eruditos Joyarib y Elnatán, <\/span><span class=\"v15_8_17\"><sup id=\"Ezra.8.17\" class=\"v15_8_17\">17<\/sup>y los envié a Idó, jefe en un lugar denominado Casifyá, indicándoles lo que debían decir a Idó y a sus hermanos (los donados residentes en la localidad de Casifyá) a fin de que nos facilitaran servidores para el Templo de nuestro Dios. <\/span><span class=\"v15_8_18\"><sup id=\"Ezra.8.18\" class=\"v15_8_18\">18<\/sup>Gracias a la protección de nuestro Dios nos enviaron a Serebías, hombre entendido de los descendientes de Majli, hijo de Leví, hijo de Israel; venían con él sus hijos y sus hermanos en un total de dieciocho varones. <\/span><span class=\"v15_8_19\"><sup id=\"Ezra.8.19\" class=\"v15_8_19\">19<\/sup>Nos enviaron, además, a Jasabías, y con él, Isaías, de los descendientes de Merarí, junto con sus hermanos e hijos; veinte personas en total. <\/span><span class=\"v15_8_20\"><sup id=\"Ezra.8.20\" class=\"v15_8_20\">20<\/sup>A ellos hay que añadir doscientos veinte más, todos designados por su nombre, de los donados que David y los jefes destinaron al servicio de los levitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_21\"><sup id=\"Ezra.8.21\" class=\"v15_8_21\">21<\/sup>Allí, a orillas del río Ahavá, proclamé un ayuno con el fin de humillarnos ante nuestro Dios y solicitarle un feliz viaje para nosotros, nuestros hijos y toda nuestra hacienda. <\/span><span class=\"v15_8_22\"><sup id=\"Ezra.8.22\" class=\"v15_8_22\">22<\/sup>Me dio vergüenza pedir al rey tropa y caballerías que nos protegieran del enemigo durante el camino, pues habíamos dicho al rey: “Nuestro Dios protege bondadosamente a los que lo buscan, mientras que descarga su ira y poder contra los que lo abandonan”. <\/span><span class=\"v15_8_23\"><sup id=\"Ezra.8.23\" class=\"v15_8_23\">23<\/sup>Así que ayunamos y suplicamos por todo esto al Señor y él nos atendió.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_24\"><sup id=\"Ezra.8.24\" class=\"v15_8_24\">24<\/sup>Elegí, entonces, a doce de entre los principales sacerdotes, y también a Serebías y a Jasabías con diez de sus parientes. <\/span><span class=\"v15_8_25\"><sup id=\"Ezra.8.25\" class=\"v15_8_25\">25<\/sup>Les pesé la plata, el oro y los objetos que el rey, sus consejeros, los notables y todos los israelitas allí residentes habían ofrecido con destino al Templo de nuestro Dios. <\/span><span class=\"v15_8_26\"><sup id=\"Ezra.8.26\" class=\"v15_8_26\">26<\/sup>Lo pesé todo y confié a su custodia seiscientos cincuenta talentos de plata, otros objetos de plata por valor de cien talentos de oro, <\/span><span class=\"v15_8_27\"><sup id=\"Ezra.8.27\" class=\"v15_8_27\">27<\/sup>veinte tazones de oro valorados en mil dáricos y dos vasos de bronce bruñido, valiosos como si fueran de oro. <\/span><span class=\"v15_8_28\"><sup id=\"Ezra.8.28\" class=\"v15_8_28\">28<\/sup>Y les dije:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_28\">— Ustedes están consagrados al Señor, y también lo están estos objetos de oro y plata que son ofrenda voluntaria al Señor, Dios de sus antepasados. <\/span><span class=\"v15_8_29\"><sup id=\"Ezra.8.29\" class=\"v15_8_29\">29<\/sup>Vigílenlos y custódienlos hasta que sean pesados en Jerusalén, en los aposentos del Templo del Señor ante los responsables de los sacerdotes, los levitas y los cabezas de familia de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_30\"><sup id=\"Ezra.8.30\" class=\"v15_8_30\">30<\/sup>Los sacerdotes y los levitas se hicieron cargo del oro, la plata y demás objetos con todo su peso con el fin de llevarlo a Jerusalén, al Templo de nuestro Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_31\"><sup id=\"Ezra.8.31\" class=\"v15_8_31\">31<\/sup>Partimos del río Ahavá el doce del primer mes para ir a Jerusalén, y la mano de nuestro Dios nos protegió librándonos de enemigos y salteadores durante el viaje. <\/span><span class=\"v15_8_32\"><sup id=\"Ezra.8.32\" class=\"v15_8_32\">32<\/sup>Llegados a Jerusalén descansamos durante tres días. <\/span><span class=\"v15_8_33\"><sup id=\"Ezra.8.33\" class=\"v15_8_33\">33<\/sup>Al cuarto día se pesaron la plata, el oro y los demás objetos en el Templo de nuestro Dios. Se entregaron al sacerdote Meremot, hijo de Urías, y a Eleazar, hijo de Finés. Con ellos estaban los levitas Josabab, hijo de Josué y Noadías hijo de Binúi. <\/span><span class=\"v15_8_34\"><sup id=\"Ezra.8.34\" class=\"v15_8_34\">34<\/sup>Todo fue contado y pesado anotándose la totalidad del peso.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_8_35\"><sup id=\"Ezra.8.35\" class=\"v15_8_35\">35<\/sup>Los repatriados venidos del destierro sacrificaron holocaustos al Dios de Israel: doce becerros, noventa y seis carneros, setenta y siete corderos por todo Israel, y doce machos cabríos por los pecados. Todos fueron sacrificados en honor del Señor. <\/span><span class=\"v15_8_36\"><sup id=\"Ezra.8.36\" class=\"v15_8_36\">36<\/sup>Luego se entregaron los decretos del rey a los sátrapas del monarca y a los gobernadores del otro lado del Éufrates, los cuales se mostraron favorables al pueblo y al Templo del Señor.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:Ezra.8","osis_end":"spa-BHTI:Ezra.8.36","order":"15008","link":"spa-BHTI\/Ezra\/8","display":"ESDRAS 8","book":{"version_id":"173","name":"ESDRAS","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezra","osis_end":"spa-BHTI:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezra.7","nextChapterId":"spa-BHTI:Ezra.9","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.9\" class=\"chapter\">\n<h3 class=\"s1\">Pecados del pueblo y súplica de Esdras<\/h3>\n<p class=\"p\"><span class=\"v15_9_1\"><sup id=\"Ezra.9.1\" class=\"v15_9_1\">1<\/sup>Concluidas estas cosas, se acercaron a mí los jefes diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_9_1\">— Ni el pueblo de Israel, ni los sacerdotes, ni los levitas se han apartado de las gentes del lugar, sino que han imitado en sus abominaciones a los cananeos, hititas, moabitas, egipcios y amorreos, <\/span><span class=\"v15_9_2\"><sup id=\"Ezra.9.2\" class=\"v15_9_2\">2<\/sup>casándose ellos y sus hijos con las hijas de esos pueblos. Han mezclado así al pueblo santo con las gentes del lugar, siendo sus jefes y responsables los primeros en ser infieles.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_9_3\"><sup id=\"Ezra.9.3\" class=\"v15_9_3\">3<\/sup>Al oír esto rasgué mi túnica y mi manto, me arranqué el pelo de mi cabeza y de mi barba, y me senté completamente desolado. <\/span><span class=\"v15_9_4\"><sup id=\"Ezra.9.4\" class=\"v15_9_4\">4<\/sup>A causa de esta infidelidad de los que habían regresado del exilio, se congregaron junto a mí todos los que respetaban las palabras del Dios de Israel. Yo permanecí sentado y desolado hasta la ofrenda de la tarde. <\/span><span class=\"v15_9_5\"><sup id=\"Ezra.9.5\" class=\"v15_9_5\">5<\/sup>A esa hora superé mi aflicción y, con mi túnica y mi manto rasgados, doblé mis rodillas y extendí mis manos al Señor, mi Dios <\/span><span class=\"v15_9_6\"><sup id=\"Ezra.9.6\" class=\"v15_9_6\">6<\/sup>suplicando:<\/span><\/p>\n<p class=\"p\"><span class=\"v15_9_6\">— Dios mío, estoy avergonzado y confuso y no me atrevo a levantar mi rostro hacia ti, pues nuestros pecados se han multiplicado y nuestras culpas se amontonan hasta llegar al cielo. <\/span><span class=\"v15_9_7\"><sup id=\"Ezra.9.7\" class=\"v15_9_7\">7<\/sup>Desde los días de nuestros antepasados hasta hoy, hemos incurrido en gran culpa. Por nuestras iniquidades, tanto nosotros como nuestros reyes y nuestros sacerdotes, hemos sido entregados a los reyes de otros países, a la espada, al cautiverio, al saqueo y al oprobio, hasta este momento. <\/span><span class=\"v15_9_8\"><sup id=\"Ezra.9.8\" class=\"v15_9_8\">8<\/sup>Pero ahora, por un instante, se ha hecho presente la bondad del Señor, nuestro Dios, al dejarnos un resto, concedernos un refugio en su santuario, dar luz a nuestros ojos y procurarnos un pequeño respiro en medio de nuestra servidumbre. <\/span><span class=\"v15_9_9\"><sup id=\"Ezra.9.9\" class=\"v15_9_9\">9<\/sup>Hemos sido esclavos, pero nuestro Dios no nos ha abandonado en nuestra esclavitud, sino que ha desplegado su misericordia ante los reyes de Persia para animarnos a levantar el Templo de nuestro Dios, para restaurar sus ruinas y darnos protección en Judá y Jerusalén. <\/span><span class=\"v15_9_10\"><sup id=\"Ezra.9.10\" class=\"v15_9_10\">10<\/sup>¡Oh Dios nuestro!, ¿qué podemos decir ahora después de todo esto? Porque hemos abandonado tus mandamientos, <\/span><span class=\"v15_9_11\"><sup id=\"Ezra.9.11\" class=\"v15_9_11\">11<\/sup>aquellos que ordenaste por medio de tus siervos los profetas, diciendo: “La tierra que van a poseer es tierra inmunda a causa de la corrupción de las gentes de esos territorios y de las abominaciones con que la han contaminado de un extremo al otro. <\/span><span class=\"v15_9_12\"><sup id=\"Ezra.9.12\" class=\"v15_9_12\">12<\/sup>No casen, por tanto, sus hijas con los hijos de ellos, ni sus hijos con las hijas de ellos. No hagan pactos con ellos ni busquen su favor; de esta manera ustedes se harán fuertes, comerán los mejores frutos de la tierra y la dejarán como herencia a sus hijos para siempre”.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_9_13\"><sup id=\"Ezra.9.13\" class=\"v15_9_13\">13<\/sup>Pues bien, después de todo lo que nos ha pasado a causa de nuestras malas acciones y de nuestra gran culpa, tú, ¡oh Dios nuestro!, no nos has castigado como merecían nuestras iniquidades, sino que nos has concedido ser este resto que ahora somos. <\/span><span class=\"v15_9_14\"><sup id=\"Ezra.9.14\" class=\"v15_9_14\">14<\/sup>¿Volveremos a quebrantar tus mandamientos y a emparentar con pueblos que cometen tales abominaciones? ¿No te indignarás contra nosotros hasta aniquilarnos, hasta que no quede el más mínimo resto? <\/span><span class=\"v15_9_15\"><sup id=\"Ezra.9.15\" class=\"v15_9_15\">15<\/sup>¡Oh Señor, Dios de Israel!, eres justo pues has permitido que sobreviva este resto que ahora somos. Aquí estamos ante ti con nuestras culpas; son ellas precisamente las que nos impiden permanecer en tu presencia.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:Ezra.9","osis_end":"spa-BHTI:Ezra.9.15","order":"15009","link":"spa-BHTI\/Ezra\/9","display":"ESDRAS 9","book":{"version_id":"173","name":"ESDRAS","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezra","osis_end":"spa-BHTI:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezra.8","nextChapterId":"spa-BHTI:Ezra.10","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezra.7\" class=\"chapter\">\n<h3 class=\"s1\">Viaje de Esdras a Jerusalén<\/h3>\n<p class=\"p\"><span class=\"v15_7_1\"><sup id=\"Ezra.7.1\" class=\"v15_7_1\">1<\/sup>Después de estas cosas, en el reinado de Artajerjes, rey de Persia, Esdras que era hijo de Seraías, y descendiente de Azarías, de Jelcías, <\/span><span class=\"v15_7_2\"><sup id=\"Ezra.7.2\" class=\"v15_7_2\">2<\/sup>de Salún, de Ajitub, <\/span><span class=\"v15_7_3\"><sup id=\"Ezra.7.3\" class=\"v15_7_3\">3<\/sup>de Amarías, de Azarías, de Meraiot, <\/span><span class=\"v15_7_4\"><sup id=\"Ezra.7.4\" class=\"v15_7_4\">4<\/sup>de Zeraías, de Uzi, de Buquí, <\/span><span class=\"v15_7_5\"><sup id=\"Ezra.7.5\" class=\"v15_7_5\">5<\/sup>de Abisúa, de Finés, de Eleazar y de Aarón, el primer sacerdote, <\/span><span class=\"v15_7_6\"><sup id=\"Ezra.7.6\" class=\"v15_7_6\">6<\/sup>volvió de Babilonia. Era Esdras un escriba versado en la ley de Moisés otorgada por el Señor, Dios de Israel. El rey le concedía todo lo que pedía porque Esdras gozaba del favor del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_7\"><sup id=\"Ezra.7.7\" class=\"v15_7_7\">7<\/sup>En el séptimo año del rey Artajerjes, volvieron con él a Jerusalén algunos israelitas; entre ellos había sacerdotes, levitas, cantores, porteros y donados. <\/span><span class=\"v15_7_8\"><sup id=\"Ezra.7.8\" class=\"v15_7_8\">8<\/sup>Llegó a Jerusalén en el quinto mes de dicho séptimo año del rey. <\/span><span class=\"v15_7_9\"><sup id=\"Ezra.7.9\" class=\"v15_7_9\">9<\/sup>Había comenzado el viaje el día uno del primer mes y llegó a Jerusalén el primer día del quinto mes, pues su Dios lo protegió. <\/span><span class=\"v15_7_10\"><sup id=\"Ezra.7.10\" class=\"v15_7_10\">10<\/sup>Esdras había preparado su corazón para investigar la ley del Señor, para practicarla y para enseñar en Israel sus estatutos y decretos.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_11\"><sup id=\"Ezra.7.11\" class=\"v15_7_11\">11<\/sup>Esta es la copia de la carta que dio el rey Artajerjes a Esdras, sacerdote y escriba versado en los mandamientos del Señor y en los estatutos concernientes a Israel:<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_7_12\"><sup id=\"Ezra.7.12\" class=\"v15_7_12\">12<\/sup>“Artajerjes, rey de reyes, a Esdras, sacerdote y escriba experto en la ley del cielo: paz. <\/span><span class=\"v15_7_13\"><sup id=\"Ezra.7.13\" class=\"v15_7_13\">13<\/sup>He dado la orden siguiente: aquel que, en mi reino, pertenezca al pueblo de Israel, a sus sacerdotes o a sus levitas y quiera regresar a Jerusalén, que lo haga. <\/span><span class=\"v15_7_14\"><sup id=\"Ezra.7.14\" class=\"v15_7_14\">14<\/sup>Vas como enviado del rey y de sus siete consejeros a inspeccionar Judea y Jerusalén de acuerdo con la ley de tu Dios que te ha sido confiada. <\/span><span class=\"v15_7_15\"><sup id=\"Ezra.7.15\" class=\"v15_7_15\">15<\/sup>Llevarás también la plata y el oro que el rey y sus consejeros han ofrecido voluntariamente al Dios de Israel, cuya morada está en Jerusalén, <\/span><span class=\"v15_7_16\"><sup id=\"Ezra.7.16\" class=\"v15_7_16\">16<\/sup>además de toda la plata y oro que reúnas en la provincia de Babilonia y de todas las ofrendas voluntarias que el pueblo y los sacerdotes donen espontáneamente al Templo de su Dios, en Jerusalén. <\/span><span class=\"v15_7_17\"><sup id=\"Ezra.7.17\" class=\"v15_7_17\">17<\/sup>Con ese dinero date prisa en comprar becerros, carneros y corderos, con sus correspondientes ofrendas y libaciones. Las ofrecerás sobre el altar del Templo del Dios de ustedes, en Jerusalén. <\/span><span class=\"v15_7_18\"><sup id=\"Ezra.7.18\" class=\"v15_7_18\">18<\/sup>Con lo que quede de la plata y el oro hagan lo que mejor les parezca a ti y a tus hermanos. Háganlo según la voluntad de su Dios. <\/span><span class=\"v15_7_19\"><sup id=\"Ezra.7.19\" class=\"v15_7_19\">19<\/sup>Los objetos que se te entregan para el servicio del Templo de Dios los depositarás ante el Dios de Jerusalén. <\/span><span class=\"v15_7_20\"><sup id=\"Ezra.7.20\" class=\"v15_7_20\">20<\/sup>Todo lo que precises y consideres necesario para el Templo de tu Dios, tómalo del erario real.<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_21\"><sup id=\"Ezra.7.21\" class=\"v15_7_21\">21<\/sup>Yo, el rey Artajerjes, doy la orden a los tesoreros de la provincia Transeufratina para que todo cuanto les pida Esdras, sacerdote y escriba de la ley del Dios del cielo, se ejecute eficazmente; <\/span><span class=\"v15_7_22\"><sup id=\"Ezra.7.22\" class=\"v15_7_22\">22<\/sup>deberán proporcionarle hasta cien talentos de plata, veintidós mil kilos de trigo, veintidós mil litros de vino, otros tantos de aceite y sal sin medida. <\/span><span class=\"v15_7_23\"><sup id=\"Ezra.7.23\" class=\"v15_7_23\">23<\/sup>Todo lo mandado por el Dios del cielo en relación con su Templo, ejecútese sin tardanza para que no descargue su ira contra el reino, el rey y sus hijos. <\/span><span class=\"v15_7_24\"><sup id=\"Ezra.7.24\" class=\"v15_7_24\">24<\/sup>Les hacemos saber que a los sacerdotes, levitas, cantores, porteros, donados y siervos del Templo de Dios no se les impondrá tributo, impuesto o peaje. <\/span><span class=\"v15_7_25\"><sup id=\"Ezra.7.25\" class=\"v15_7_25\">25<\/sup>Y tú, Esdras, conforme a la sabiduría que te ha otorgado tu Dios, pon jueces y magistrados que administren justicia a todo el pueblo que está al otro lado del Éufrates y conoce las leyes de tu Dios; a quienes no la conocen, enséñasela. <\/span><span class=\"v15_7_26\"><sup id=\"Ezra.7.26\" class=\"v15_7_26\">26<\/sup>Todo aquel que no cumpla la ley de tu Dios o la ley del rey será rigurosamente castigado, bien con la muerte, bien con destierro, multa o prisión”.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v15_7_27\"><sup id=\"Ezra.7.27\" class=\"v15_7_27\">27<\/sup>¡Bendito sea el Señor, Dios de nuestros antepasados, que inspiró estas cosas al rey para honrar el Templo del Señor en Jerusalén, <\/span><span class=\"v15_7_28\"><sup id=\"Ezra.7.28\" class=\"v15_7_28\">28<\/sup>inclinando hacia él el favor del rey, de sus consejeros y de los altos dignatarios reales!<\/span><\/p>\n<p class=\"p\"><span class=\"v15_7_28\">Así que confortado por el Señor, mi Dios, de cuya protección gozaba, reuní a los principales de Israel para que regresaran conmigo.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Ezra.7","osis_end":"spa-BHTI:Ezra.7.28","order":"15007","link":"spa-BHTI\/Ezra\/7","display":"ESDRAS 7","book":{"version_id":"173","name":"ESDRAS","abbr":"Ezra","ord":"15","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezra","osis_end":"spa-BHTI:Ezra.10.44"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezra.6","nextChapterId":"spa-BHTI:Ezra.8","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}