{"auditid":"0","label":"","text":"<div id=\"2Chr.8\" class=\"chapter\">\n<p class=\"p\"><span class=\"v14_8_1\"><sup id=\"2Chr.8.1\" class=\"v14_8_1\">1<\/sup>En un período de veinte años Salomón construyó el Templo del Señor y su palacio.<\/span><\/p>\n<h3 class=\"ms2\">Resto del reinado de Salomón (8,2—9,31)<\/h3>\n<h3 class=\"s1\">Otras actividades<\/h3>\n<h5 class=\"r\">(1 Re 9,10-28)<\/h5>\n<p class=\"p\"><span class=\"v14_8_2\"><sup id=\"2Chr.8.2\" class=\"v14_8_2\">2<\/sup>Salomón reconstruyó las veinte ciudades que le había dado Jirán e instaló en ellas a los israelitas. <\/span><span class=\"v14_8_3\"><sup id=\"2Chr.8.3\" class=\"v14_8_3\">3<\/sup>Después atacó Jamat de Sobá y la conquistó. <\/span><span class=\"v14_8_4\"><sup id=\"2Chr.8.4\" class=\"v14_8_4\">4<\/sup>Reconstruyó Tadmor en el desierto y todas las ciudades de avituallamiento que había construido en Jamat. <\/span><span class=\"v14_8_5\"><sup id=\"2Chr.8.5\" class=\"v14_8_5\">5<\/sup>Convirtió a Bet Jorón de arriba y a Bet Jorón de abajo en plazas fuertes con murallas, puertas y cerrojos. <\/span><span class=\"v14_8_6\"><sup id=\"2Chr.8.6\" class=\"v14_8_6\">6<\/sup>Y lo mismo hizo con Baalat, con todas las ciudades de avituallamiento que tenía, con las postas de carros y caballos y con todo cuanto quiso construir en Jerusalén, en el Líbano y en todo el territorio de su soberanía.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_7\"><sup id=\"2Chr.8.7\" class=\"v14_8_7\">7<\/sup>A todos los supervivientes de los hititas, amorreos, fereceos, jeveos y jebuseos que no eran israelitas, <\/span><span class=\"v14_8_8\"><sup id=\"2Chr.8.8\" class=\"v14_8_8\">8<\/sup>y que eran descendientes de aquellos que habían quedado en el país, porque los israelitas no habían podido aniquilarlos, Salomón los sometió a trabajos forzados. Y así siguen en la actualidad. <\/span><span class=\"v14_8_9\"><sup id=\"2Chr.8.9\" class=\"v14_8_9\">9<\/sup>En cuanto a los israelitas, no los sometió a trabajos forzados durante su reinado, pues eran sus soldados, sus oficiales, sus escuderos y los encargados de sus carros y caballos. <\/span><span class=\"v14_8_10\"><sup id=\"2Chr.8.10\" class=\"v14_8_10\">10<\/sup>Los capataces del rey eran doscientos cincuenta, que supervisaban a la gente.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_11\"><sup id=\"2Chr.8.11\" class=\"v14_8_11\">11<\/sup>Salomón trasladó a la hija del faraón desde la ciudad de David al palacio que le había construido, pues pensaba que su esposa no debía residir en el palacio de David, el rey de Israel, ya que los lugares donde había entrado el Arca eran sagrados.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_12\"><sup id=\"2Chr.8.12\" class=\"v14_8_12\">12<\/sup>Entonces Salomón ofreció holocaustos al Señor sobre el altar que le había construido delante del atrio. <\/span><span class=\"v14_8_13\"><sup id=\"2Chr.8.13\" class=\"v14_8_13\">13<\/sup>Y según el ritual diario ofrecía holocaustos, de acuerdo con las prescripciones de Moisés, los sábados, los primeros de mes y las tres fiestas anuales: la de los Panes sin levadura, la de las Semanas y la de las Tiendas. <\/span><span class=\"v14_8_14\"><sup id=\"2Chr.8.14\" class=\"v14_8_14\">14<\/sup>De acuerdo con las disposiciones de su padre David, estableció los turnos de ministerio de los sacerdotes, los servicios de los levitas como cantores y ayudantes de los sacerdotes, según el ritual diario, y los turnos de los porteros en cada una de las puertas, pues así lo había dispuesto David, el hombre de Dios. <\/span><span class=\"v14_8_15\"><sup id=\"2Chr.8.15\" class=\"v14_8_15\">15<\/sup>Y no desatendieron ninguna de las disposiciones del rey relativas a los sacerdotes y levitas, a los tesoros y a todas las demás cosas. <\/span><span class=\"v14_8_16\"><sup id=\"2Chr.8.16\" class=\"v14_8_16\">16<\/sup>Así se realizó toda la obra de Salomón, desde el día en que se pusieron los cimientos del Templo del Señor hasta su total terminación.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_8_17\"><sup id=\"2Chr.8.17\" class=\"v14_8_17\">17<\/sup>Salomón se dirigió a Esionguéber y a Elat, en la costa del mar, en territorio de Edom. <\/span><span class=\"v14_8_18\"><sup id=\"2Chr.8.18\" class=\"v14_8_18\">18<\/sup>Y Jirán le envió, por medio de sus servidores, barcos y marineros expertos que junto con los servidores de Salomón llegaron hasta Ofir y trajeron de allí cuatrocientos cincuenta talentos de oro para el rey Salomón.<\/span><\/p>\n<\/div>\n","chapter":"8","id":"spa-BHTI:2Chr.8","osis_end":"spa-BHTI:2Chr.8.18","order":"14008","link":"spa-BHTI\/2Chr\/8","display":"2 CRÓNICAS 8","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.7","nextChapterId":"spa-BHTI:2Chr.9","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.9\" class=\"chapter\">\n<h3 class=\"s1\">Salomón y la reina de Sabá<\/h3>\n<h5 class=\"r\">(1 Re 10,1-13)<\/h5>\n<p class=\"p\"><span class=\"v14_9_1\"><sup id=\"2Chr.9.1\" class=\"v14_9_1\">1<\/sup>La reina de Sabá tuvo noticia de la fama de Salomón y para ponerlo a prueba con enigmas, vino a Jerusalén con una magnífica caravana de camellos cargados de perfumes, oro en abundancia y piedras preciosas. Cuando se presentó ante Salomón debatió con él todas las cuestiones que traía. <\/span><span class=\"v14_9_2\"><sup id=\"2Chr.9.2\" class=\"v14_9_2\">2<\/sup>Salomón contestó a todas sus preguntas: no hubo ninguna tan difícil que el rey no supiera responderle. <\/span><span class=\"v14_9_3\"><sup id=\"2Chr.9.3\" class=\"v14_9_3\">3<\/sup>Cuando la reina de Sabá comprobó toda la sabiduría de Salomón, el palacio que había construido, <\/span><span class=\"v14_9_4\"><sup id=\"2Chr.9.4\" class=\"v14_9_4\">4<\/sup>los manjares de su mesa, la disposición de sus comensales, la compostura y los uniformes de sus sirvientes, los uniformes de sus camareros y los holocaustos que ofrecía en el Templo del Señor, se quedó asombrada <\/span><span class=\"v14_9_5\"><sup id=\"2Chr.9.5\" class=\"v14_9_5\">5<\/sup>y dijo al rey:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_5\">— ¡Es cierto lo que había oído en mi país acerca de tus palabras y de tu sabiduría! <\/span><span class=\"v14_9_6\"><sup id=\"2Chr.9.6\" class=\"v14_9_6\">6<\/sup>Yo no me lo creía, hasta que he venido y lo he visto con mis propios ojos. Pero no me habían contado ni la mitad de tu gran sabiduría, pues superas las noticias que tenía. <\/span><span class=\"v14_9_7\"><sup id=\"2Chr.9.7\" class=\"v14_9_7\">7<\/sup>¡Felices tus esposas y cortesanos, que están siempre a tu lado disfrutando de tu sabiduría! <\/span><span class=\"v14_9_8\"><sup id=\"2Chr.9.8\" class=\"v14_9_8\">8<\/sup>¡Bendito sea el Señor, tu Dios, que ha tenido a bien ponerte en su trono como rey del Señor tu Dios y, reafirmando su eterno amor a Israel, te ha convertido en su rey para garantizar la justicia y el derecho!<\/span><\/p>\n<p class=\"p\"><span class=\"v14_9_9\"><sup id=\"2Chr.9.9\" class=\"v14_9_9\">9<\/sup>La reina regaló al rey ciento veinte talentos de oro, gran cantidad de perfumes y piedras preciosas. Nunca hubo perfumes como los que la reina de Sabá regaló al rey Salomón. <\/span><span class=\"v14_9_10\"><sup id=\"2Chr.9.10\" class=\"v14_9_10\">10<\/sup>Además, los siervos de Jirán y los de Salomón, que habían traído el oro de Ofir, trajeron también gran cantidad de madera de sándalo y piedras preciosas. <\/span><span class=\"v14_9_11\"><sup id=\"2Chr.9.11\" class=\"v14_9_11\">11<\/sup>Con la madera de sándalo el rey hizo entarimados para el Templo del Señor y para el palacio real y cítaras y arpas para los músicos. Sándalo como aquel no se había visto antes en el territorio de Judá. <\/span><span class=\"v14_9_12\"><sup id=\"2Chr.9.12\" class=\"v14_9_12\">12<\/sup>El rey Salomón, por su parte, dio a la reina de Sabá todo cuanto ella quiso y pidió, superando lo que ella había llevado al rey. Luego la reina y su séquito regresaron a su país.<\/span><\/p>\n<h3 class=\"s1\">Comercio y riquezas de Salomón<\/h3>\n<h5 class=\"r\">(1 Re 10,14-28)<\/h5>\n<p class=\"p\"><span class=\"v14_9_13\"><sup id=\"2Chr.9.13\" class=\"v14_9_13\">13<\/sup>Salomón recibía anualmente seiscientos sesenta y seis talentos de oro, <\/span><span class=\"v14_9_14\"><sup id=\"2Chr.9.14\" class=\"v14_9_14\">14<\/sup>sin contar el que llegaba de mercaderes y comerciantes; y todos los reyes de Arabia y los gobernadores del país traían oro y plata a Salomón. <\/span><span class=\"v14_9_15\"><sup id=\"2Chr.9.15\" class=\"v14_9_15\">15<\/sup>El rey Salomón mandó hacer doscientos escudos chapados en oro, de seiscientos siclos de oro cada uno, <\/span><span class=\"v14_9_16\"><sup id=\"2Chr.9.16\" class=\"v14_9_16\">16<\/sup>y otros trescientos escudos más pequeños, también chapados en oro, de trescientos siclos de oro cada uno, y los colocó en el edificio del Bosque del Líbano. <\/span><span class=\"v14_9_17\"><sup id=\"2Chr.9.17\" class=\"v14_9_17\">17<\/sup>El rey mandó hacer también un gran trono de marfil, recubierto de oro puro. <\/span><span class=\"v14_9_18\"><sup id=\"2Chr.9.18\" class=\"v14_9_18\">18<\/sup>El trono tenía seis escalones, un escabel de oro fijado al trono y dos brazos a ambos lados del asiento, con dos leones de pie junto a los brazos <\/span><span class=\"v14_9_19\"><sup id=\"2Chr.9.19\" class=\"v14_9_19\">19<\/sup>y otros doce leones, también de pie, a ambos lados de los seis escalones. Nunca se había hecho nada parecido en ningún reino. <\/span><span class=\"v14_9_20\"><sup id=\"2Chr.9.20\" class=\"v14_9_20\">20<\/sup>Toda la vajilla del rey Salomón era de oro y los objetos del edificio del Bosque del Líbano, de oro puro. No había nada de plata, pues en tiempos de Salomón la plata estaba devaluada. <\/span><span class=\"v14_9_21\"><sup id=\"2Chr.9.21\" class=\"v14_9_21\">21<\/sup>El rey tenía una flota de barcos que iban a Tarsis, con los servidores de Jirán, y cada tres años llegaban los barcos de Tarsis, cargados de oro, plata, marfil, monos y pavos reales. <\/span><span class=\"v14_9_22\"><sup id=\"2Chr.9.22\" class=\"v14_9_22\">22<\/sup>El rey Salomón superó a todos los reyes de la tierra en riquezas y en sabiduría, <\/span><span class=\"v14_9_23\"><sup id=\"2Chr.9.23\" class=\"v14_9_23\">23<\/sup>y todos los reyes de la tierra querían conocerlo para escuchar la sabiduría que Dios le había dado. <\/span><span class=\"v14_9_24\"><sup id=\"2Chr.9.24\" class=\"v14_9_24\">24<\/sup>Cada cual le traía su regalo: objetos de plata y oro, vestidos, armas, perfumes, caballos y mulos. Y así, año tras año. <\/span><span class=\"v14_9_25\"><sup id=\"2Chr.9.25\" class=\"v14_9_25\">25<\/sup>Salomón tenía también cuatro mil caballerizas para sus caballos y carros y doce mil caballos de montar, que guardaba en las ciudades con establos y en Jerusalén junto al propio rey. <\/span><span class=\"v14_9_26\"><sup id=\"2Chr.9.26\" class=\"v14_9_26\">26<\/sup>Era soberano de todos los reyes desde el Éufrates hasta el país filisteo y la frontera de Egipto. <\/span><span class=\"v14_9_27\"><sup id=\"2Chr.9.27\" class=\"v14_9_27\">27<\/sup>El rey hizo que en Jerusalén hubiera tanta plata como piedras y tantos cedros como higueras silvestres en la llanura. <\/span><span class=\"v14_9_28\"><sup id=\"2Chr.9.28\" class=\"v14_9_28\">28<\/sup>Los caballos de Salomón provenían de Egipto y de todos los demás países.<\/span><\/p>\n<h3 class=\"s1\">Muerte de Salomón<\/h3>\n<h5 class=\"r\">(1 Re 11,41-43)<\/h5>\n<p class=\"p\"><span class=\"v14_9_29\"><sup id=\"2Chr.9.29\" class=\"v14_9_29\">29<\/sup>El resto de la historia de Salomón, de principio a fin, está escrito en la historia del profeta Natán, en la profecía de Ajías de Siló y en las visiones del vidente Idó acerca de Jeroboán, el hijo de Nabat. <\/span><span class=\"v14_9_30\"><sup id=\"2Chr.9.30\" class=\"v14_9_30\">30<\/sup>Salomón reinó en Jerusalén sobre todo Israel durante cuarenta años. <\/span><span class=\"v14_9_31\"><sup id=\"2Chr.9.31\" class=\"v14_9_31\">31<\/sup>Cuando murió, lo enterraron en la ciudad de su padre David. Su hijo Roboán le sucedió en el trono.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:2Chr.9","osis_end":"spa-BHTI:2Chr.9.31","order":"14009","link":"spa-BHTI\/2Chr\/9","display":"2 CRÓNICAS 9","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.8","nextChapterId":"spa-BHTI:2Chr.10","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.7\" class=\"chapter\">\n<h3 class=\"s1\">Conclusión de la fiesta<\/h3>\n<h5 class=\"r\">(1 Re 8,54.62-66)<\/h5>\n<p class=\"p\"><span class=\"v14_7_1\"><sup id=\"2Chr.7.1\" class=\"v14_7_1\">1<\/sup>Cuando Salomón terminó su plegaria, bajó fuego del cielo que consumió el holocausto y los sacrificios, y la gloria de Dios llenó el Templo. <\/span><span class=\"v14_7_2\"><sup id=\"2Chr.7.2\" class=\"v14_7_2\">2<\/sup>Los sacerdotes no pudieron entrar en el Templo del Señor porque su gloria lo llenaba. <\/span><span class=\"v14_7_3\"><sup id=\"2Chr.7.3\" class=\"v14_7_3\">3<\/sup>Cuando todos los israelitas vieron que el fuego y la gloria del Señor bajaban al Templo, se postraron rostro en tierra sobre el pavimento y adoraron y dieron gracias al Señor, “porque es bueno y su amor no tiene fin”.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_7_4\"><sup id=\"2Chr.7.4\" class=\"v14_7_4\">4<\/sup>El rey y todo el pueblo ofrecieron sacrificios al Señor. <\/span><span class=\"v14_7_5\"><sup id=\"2Chr.7.5\" class=\"v14_7_5\">5<\/sup>El rey Salomón ofreció en sacrificio veintidós mil toros y ciento veinte mil corderos. Así dedicaron el rey y todos los israelitas el Templo del Señor. <\/span><span class=\"v14_7_6\"><sup id=\"2Chr.7.6\" class=\"v14_7_6\">6<\/sup>Los sacerdotes cumplían su ministerio y los levitas tocaban los instrumentos de música sagrada que el rey David había fabricado y utilizaba para alabar y dar gracias al Señor, “porque su amor no tiene fin”. Los sacerdotes tocaban las trompetas frente a ellos y todo Israel se mantenía en pie. <\/span><span class=\"v14_7_7\"><sup id=\"2Chr.7.7\" class=\"v14_7_7\">7<\/sup>Salomón consagró el interior del atrio que hay delante del Templo del Señor, ofreciendo allí los holocaustos y la grasa de los sacrificios de comunión, pues el altar de bronce que había hecho Salomón era incapaz de contener los holocaustos, las ofrendas y la grasa de los sacrificios de comunión. <\/span><span class=\"v14_7_8\"><sup id=\"2Chr.7.8\" class=\"v14_7_8\">8<\/sup>En aquella ocasión Salomón y con él todo Israel, una gran asamblea venida desde el paso de Jamat hasta el torrente de Egipto, celebraron la fiesta religiosa durante siete días. <\/span><span class=\"v14_7_9\"><sup id=\"2Chr.7.9\" class=\"v14_7_9\">9<\/sup>Al octavo día celebraron solemne asamblea, pues la dedicación del altar había durado siete días y la fiesta otros siete días. <\/span><span class=\"v14_7_10\"><sup id=\"2Chr.7.10\" class=\"v14_7_10\">10<\/sup>Y el día veintitrés del mes séptimo el rey despidió al pueblo a sus casas, alegres y felices por todos los beneficios que el Señor había concedido a David, a Salomón y a su pueblo Israel.<\/span><\/p>\n<h3 class=\"s1\">Nueva aparición divina<\/h3>\n<h5 class=\"r\">(1 Re 9,1-9)<\/h5>\n<p class=\"p\"><span class=\"v14_7_11\"><sup id=\"2Chr.7.11\" class=\"v14_7_11\">11<\/sup>Cuando Salomón terminó el Templo del Señor y el palacio real y remató con éxito todo cuanto proyectaba hacer en ellos, <\/span><span class=\"v14_7_12\"><sup id=\"2Chr.7.12\" class=\"v14_7_12\">12<\/sup>se le apareció el Señor de noche y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_7_12\">— He escuchado tus súplicas y he elegido este lugar como Templo para ofrecer sacrificios. <\/span><span class=\"v14_7_13\"><sup id=\"2Chr.7.13\" class=\"v14_7_13\">13<\/sup>Cuando yo cierre el cielo para que no llueva, cuando mande a los saltamontes devorar la tierra o envíe una epidemia a mi pueblo, <\/span><span class=\"v14_7_14\"><sup id=\"2Chr.7.14\" class=\"v14_7_14\">14<\/sup>si mi pueblo, que lleva mi nombre, se humilla, ora, me busca y se arrepiente de su mala conducta, yo lo escucharé desde el cielo, perdonaré sus pecados y devolveré la salud a su tierra. <\/span><span class=\"v14_7_15\"><sup id=\"2Chr.7.15\" class=\"v14_7_15\">15<\/sup>Mantendré mis ojos abiertos y mis oídos atentos a las oraciones de este lugar. <\/span><span class=\"v14_7_16\"><sup id=\"2Chr.7.16\" class=\"v14_7_16\">16<\/sup>He elegido y consagrado este Templo que has construido como residencia perpetua de mi nombre: aquí estarán siempre mis ojos y mi corazón. <\/span><span class=\"v14_7_17\"><sup id=\"2Chr.7.17\" class=\"v14_7_17\">17<\/sup>Si tú procedes conmigo, como tu padre David, cumpliendo lo que te he mandado y guardando mis preceptos y decretos, <\/span><span class=\"v14_7_18\"><sup id=\"2Chr.7.18\" class=\"v14_7_18\">18<\/sup>reafirmaré tu reinado, tal como le prometí a tu padre David: “No te faltarán descendientes que gobiernen a Israel”. <\/span><span class=\"v14_7_19\"><sup id=\"2Chr.7.19\" class=\"v14_7_19\">19<\/sup>Pero si ustedes me abandonan, olvidan los mandamientos y preceptos que les he dado y se van a servir y a adorar a otros dioses,  <\/span><span class=\"v14_7_20\"><sup id=\"2Chr.7.20\" class=\"v14_7_20\">20<\/sup>los arrancaré de mi tierra que les he dado, abandonaré este Templo que he consagrado a mi nombre y lo convertiré en refrán y burla de todos los pueblos. <\/span><span class=\"v14_7_21\"><sup id=\"2Chr.7.21\" class=\"v14_7_21\">21<\/sup>Y todo el que pase junto a este Templo, que era magnífico, preguntará extrañado: “¿Por qué ha tratado así el Señor a este país y a este Templo?”. <\/span><span class=\"v14_7_22\"><sup id=\"2Chr.7.22\" class=\"v14_7_22\">22<\/sup>Entonces le responderán: “Porque abandonaron al Señor, Dios de sus antepasados, a los que sacó de Egipto, y se aferraron a otros dioses para adorarlos y servirlos. Por eso ha hecho caer sobre ellos todos estos castigos”.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:2Chr.7","osis_end":"spa-BHTI:2Chr.7.22","order":"14007","link":"spa-BHTI\/2Chr\/7","display":"2 CRÓNICAS 7","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.6","nextChapterId":"spa-BHTI:2Chr.8","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}