{"auditid":"0","label":"","text":"<div id=\"2Macc.5\" class=\"chapter\">\n<h3 class=\"s1\">Muerte de Jasón y profanación del Templo<\/h3>\n<p class=\"p\"><span class=\"v79_5_1\"><sup id=\"2Macc.5.1\" class=\"v79_5_1\">1<\/sup>Por aquel mismo tiempo, Antíoco preparaba contra Egipto una segunda expedición. <\/span><span class=\"v79_5_2\"><sup id=\"2Macc.5.2\" class=\"v79_5_2\">2<\/sup>Sucedió entonces que, durante unos cuarenta días, aparecieron por toda la ciudad unos jinetes vestidos de oro, que galopaban por el aire formando escuadrones armados. Llevaban lanzas y espadas desenvainadas, <\/span><span class=\"v79_5_3\"><sup id=\"2Macc.5.3\" class=\"v79_5_3\">3<\/sup>y eran como regimientos de caballería en orden de batalla, con ataques y asaltos de unos contra otros, movimiento de broqueles, lanzas innumerables, disparo de flechas, resplandor de armaduras de oro y corazas de toda clase. <\/span><span class=\"v79_5_4\"><sup id=\"2Macc.5.4\" class=\"v79_5_4\">4<\/sup>Al ver tales prodigios, todos suplicaban que aquellas apariciones fueran el anuncio de algún bien.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_5_5\"><sup id=\"2Macc.5.5\" class=\"v79_5_5\">5<\/sup>Habiéndose difundido por entonces el falso rumor de la muerte de Antíoco, Jasón, con no menos de mil soldados, atacó de improviso la ciudad; los que defendían la muralla fueron reducidos, y Jasón tomó finalmente la ciudad, mientras Menelao huyó a la ciudadela en busca de refugio. <\/span><span class=\"v79_5_6\"><sup id=\"2Macc.5.6\" class=\"v79_5_6\">6<\/sup>Sin compasión alguna, Jasón degolló a muchos de sus propios conciudadanos, sin percatarse de que una victoria sobre ellos representaba una tremenda derrota; pero él pensaba que estaba triunfando sobre sus enemigos, no sobre sus compatriotas. <\/span><span class=\"v79_5_7\"><sup id=\"2Macc.5.7\" class=\"v79_5_7\">7<\/sup>A pesar de todo, no consiguió obtener el poder, por lo cual, llevando consigo la vergüenza de su traición, se vio forzado a huir de nuevo al país de los amonitas. <\/span><span class=\"v79_5_8\"><sup id=\"2Macc.5.8\" class=\"v79_5_8\">8<\/sup>Lo perverso de su conducta le trajo un final desastroso: cayó prisionero de Aretas, rey de los árabes y, aunque logró escapar, tuvo que huir de ciudad en ciudad. Así, perseguido por todos, odiado como apóstata de las leyes y abominado como verdugo de la patria y de sus compatriotas, fue a parar a Egipto. <\/span><span class=\"v79_5_9\"><sup id=\"2Macc.5.9\" class=\"v79_5_9\">9<\/sup>Él, que había desterrado a muchos de su patria, murió en tierra extraña, entre los espartanos, donde había esperado hallar refugio gracias a su común origen con los judíos; <\/span><span class=\"v79_5_10\"><sup id=\"2Macc.5.10\" class=\"v79_5_10\">10<\/sup>pero no hubo quien llorase su muerte, por cuanto él había dejado a muchos sin sepultura. Tampoco se le tributaron honras fúnebres ni fue enterrado en el sepulcro de sus antepasados.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_5_11\"><sup id=\"2Macc.5.11\" class=\"v79_5_11\">11<\/sup>Cuando el rey supo estas cosas llegó a la conclusión de que Judea pretendía sublevarse. Entonces, hecho una fiera, regresó de Egipto y pasó la ciudad por las armas. <\/span><span class=\"v79_5_12\"><sup id=\"2Macc.5.12\" class=\"v79_5_12\">12<\/sup>Mandó a sus soldados que hirieran sin compasión a todos los que encontraran, y que degollaran a cualquiera que buscara refugio en las casas. <\/span><span class=\"v79_5_13\"><sup id=\"2Macc.5.13\" class=\"v79_5_13\">13<\/sup>Hubo una matanza terrible de jóvenes y ancianos, una masacre de mujeres y niños, una carnicería de doncellas y niños de pecho. <\/span><span class=\"v79_5_14\"><sup id=\"2Macc.5.14\" class=\"v79_5_14\">14<\/sup>Tan sólo en tres días hubo ochenta mil víctimas: cuarenta mil murieron asesinados y otros tantos fueron vendidos como esclavos. <\/span><span class=\"v79_5_15\"><sup id=\"2Macc.5.15\" class=\"v79_5_15\">15<\/sup>Pero no contento con esto, aún tuvo Antíoco el atrevimiento de entrar en el Templo más santo de toda la tierra, llevando por guía a Menelao, traidor a sus leyes y a su patria. <\/span><span class=\"v79_5_16\"><sup id=\"2Macc.5.16\" class=\"v79_5_16\">16<\/sup>Con sus manos impuras tomó el rey los objetos sagrados y se apoderó con manos sacrílegas de las ofrendas que otros reyes habían hecho para realzar la gloria y el honor del lugar. <\/span><span class=\"v79_5_17\"><sup id=\"2Macc.5.17\" class=\"v79_5_17\">17<\/sup>En el colmo de su soberbia, Antíoco no comprendía que el Señor se había irritado por un poco de tiempo contra los habitantes de la ciudad a causa de sus pecados, y que por eso había apartado del Templo su mirada. <\/span><span class=\"v79_5_18\"><sup id=\"2Macc.5.18\" class=\"v79_5_18\">18<\/sup>Si ellos no hubieran cometido tantos pecados, Dios habría castigado a Antíoco desde el primer momento y le habría hecho desistir de su osadía, lo mismo que hizo con Heliodoro cuando el rey Seleuco lo envió a inspeccionar el tesoro del Templo. <\/span><span class=\"v79_5_19\"><sup id=\"2Macc.5.19\" class=\"v79_5_19\">19<\/sup>Pero Dios no escogió al pueblo por causa del Templo, sino que escogió el Templo por causa del pueblo. <\/span><span class=\"v79_5_20\"><sup id=\"2Macc.5.20\" class=\"v79_5_20\">20<\/sup>Por esta razón, habiendo participado el Templo en las desgracias del pueblo, participó igualmente en su restauración. Dios todopoderoso lo abandonó, porque estaba irritado; pero luego, cuando el Señor soberano se reconcilió con él, lo restauró de nuevo en toda su gloria.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_5_21\"><sup id=\"2Macc.5.21\" class=\"v79_5_21\">21<\/sup>Antíoco, después de llevarse del Templo mil ochocientos talentos, se fue rápidamente camino de Antioquía, imaginando en su soberbia y presunción que él era capaz de navegar por tierra y caminar a pie por el mar. ¡Tanta era su arrogancia! <\/span><span class=\"v79_5_22\"><sup id=\"2Macc.5.22\" class=\"v79_5_22\">22<\/sup>Al partir, dejó comisarios encargados de maltratar a la gente. En Jerusalén dejó a Filipo, natural de Frigia, hombre más cruel que quien lo había puesto; <\/span><span class=\"v79_5_23\"><sup id=\"2Macc.5.23\" class=\"v79_5_23\">23<\/sup>y en el monte Garizín, dejó a Andrónico. Dejó también a Menelao, el peor de todos y el más malvado a causa del odio que sentía hacia sus conciudadanos judíos. <\/span><span class=\"v79_5_24\"><sup id=\"2Macc.5.24\" class=\"v79_5_24\">24<\/sup>Envió el rey a Apolonio, jefe de los mercenarios misios, al frente de un ejército de veintidós mil soldados, con la orden de degollar a todos los adultos varones y vender a las mujeres y a los niños. <\/span><span class=\"v79_5_25\"><sup id=\"2Macc.5.25\" class=\"v79_5_25\">25<\/sup>Llegado a Jerusalén, Apolonio, fingiendo tener intenciones pacíficas, esperó hasta el sagrado día del sábado. Entonces, mientras los judíos descansaban, dispuso que sus tropas hicieran un desfile militar; <\/span><span class=\"v79_5_26\"><sup id=\"2Macc.5.26\" class=\"v79_5_26\">26<\/sup>y a todos los que salieron a ver el espectáculo, los hizo matar allí mismo. Luego recorrió con sus tropas la ciudad y dio muerte a multitud de gente.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_5_27\"><sup id=\"2Macc.5.27\" class=\"v79_5_27\">27<\/sup>Pero Judas, llamado el Macabeo, reunió un grupo de diez hombres y se retiró con ellos al desierto. Allí, en medio de las montañas, vivieron como fieras salvajes: comían solamente hierbas para no contaminarse con alguna impureza.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:2Macc.5","osis_end":"spa-BHTI:2Macc.5.27","order":"48005","link":"spa-BHTI\/2Macc\/5","display":"2 MACABEOS 5","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.4","nextChapterId":"spa-BHTI:2Macc.6","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.6\" class=\"chapter\">\n<h3 class=\"s1\">Paganismo y persecución religiosa<\/h3>\n<p class=\"p\"><span class=\"v79_6_1\"><sup id=\"2Macc.6.1\" class=\"v79_6_1\">1<\/sup>Poco tiempo después, el rey envió a un senador ateniense para que obligara a los judíos a apartarse de las leyes de sus antepasados y a vivir en contra de las leyes de Dios; <\/span><span class=\"v79_6_2\"><sup id=\"2Macc.6.2\" class=\"v79_6_2\">2<\/sup>debía también profanar el Templo de Jerusalén y consagrarlo a Zeus Olímpico; en cuanto al Templo del monte Garizín, debía dedicarlo a Zeus Hospitalario como pedían los habitantes del lugar. <\/span><span class=\"v79_6_3\"><sup id=\"2Macc.6.3\" class=\"v79_6_3\">3<\/sup>De este modo se recrudecieron los males y se hicieron insoportables para todos; <\/span><span class=\"v79_6_4\"><sup id=\"2Macc.6.4\" class=\"v79_6_4\">4<\/sup>el propio Templo se llenó de libertinaje y de orgías de paganos que se divertían con prostitutas. Fornicaban con ellas en los atrios sagrados e introducían en el Templo objetos prohibidos. <\/span><span class=\"v79_6_5\"><sup id=\"2Macc.6.5\" class=\"v79_6_5\">5<\/sup>Incluso el altar estaba lleno de cosas ilícitas, prohibidas por las leyes; <\/span><span class=\"v79_6_6\"><sup id=\"2Macc.6.6\" class=\"v79_6_6\">6<\/sup>no se podía guardar el sábado ni celebrar las fiestas tradicionales, y ni siquiera declararse judío. <\/span><span class=\"v79_6_7\"><sup id=\"2Macc.6.7\" class=\"v79_6_7\">7<\/sup>Cada mes tenían que comer por fuerza de los animales que se ofrecían en sacrificio para celebrar el natalicio del rey; y al llegar las fiestas de Baco, la gente, coronada de hiedra, se veía forzada a ir en procesión.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_8\"><sup id=\"2Macc.6.8\" class=\"v79_6_8\">8<\/sup>A propuesta de los habitantes de Tolemaida se promulgó un decreto, según el cual, en las ciudades griegas vecinas, se debía proceder del mismo modo contra los judíos, obligándolos a tomar parte en los banquetes rituales. <\/span><span class=\"v79_6_9\"><sup id=\"2Macc.6.9\" class=\"v79_6_9\">9<\/sup>Los que rehusaran acomodarse a las costumbres griegas serían degollados, todo lo cual hacía prever la inminencia de una gran calamidad. <\/span><span class=\"v79_6_10\"><sup id=\"2Macc.6.10\" class=\"v79_6_10\">10<\/sup>Dos mujeres fueron denunciadas por haber circuncidado a sus hijos: las hicieron pasear públicamente por la ciudad con los niños colgados de los pechos; después las arrojaron desde lo alto de la muralla. <\/span><span class=\"v79_6_11\"><sup id=\"2Macc.6.11\" class=\"v79_6_11\">11<\/sup>Otros, que se habían reunido en las cavernas cercanas para celebrar el sábado en secreto, fueron denunciados a Filipo. A todos estos los quemaron juntos, pues, por respeto a la santidad del día, no quisieron defenderse.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_12\"><sup id=\"2Macc.6.12\" class=\"v79_6_12\">12<\/sup>Ruego a los lectores de este libro que no se escandalicen por estas desdichas, sino que piensen más bien que no se trata de castigos para arruinar a nuestro pueblo, sino para corregirlo. <\/span><span class=\"v79_6_13\"><sup id=\"2Macc.6.13\" class=\"v79_6_13\">13<\/sup>Porque es señal de gran misericordia no tolerar por mucho tiempo a los impíos, sino castigarlos rápidamente. <\/span><span class=\"v79_6_14\"><sup id=\"2Macc.6.14\" class=\"v79_6_14\">14<\/sup>Para imponer un castigo a las demás naciones, el Señor aguarda con paciencia que llenen la medida de sus pecados; pero con nosotros ha resuelto actuar de otro modo <\/span><span class=\"v79_6_15\"><sup id=\"2Macc.6.15\" class=\"v79_6_15\">15<\/sup>y no esperar a castigarnos más tarde, cuando hayamos llegado ya al colmo de los nuestros. <\/span><span class=\"v79_6_16\"><sup id=\"2Macc.6.16\" class=\"v79_6_16\">16<\/sup>Por eso nunca aparta de nosotros su misericordia, y ni siquiera nos abandona cuando atrae la adversidad sobre su pueblo a fin de corregirlo. <\/span><span class=\"v79_6_17\"><sup id=\"2Macc.6.17\" class=\"v79_6_17\">17<\/sup>Baste este paréntesis para recordar lo dicho. Tras él, prosigamos la narración.<\/span><\/p>\n<h3 class=\"s1\">Martirio de Eleazar<\/h3>\n<p class=\"p\"><span class=\"v79_6_18\"><sup id=\"2Macc.6.18\" class=\"v79_6_18\">18<\/sup>Eleazar, uno de los principales maestros de la ley, hombre de edad muy avanzada y de aspecto venerable, fue obligado a comer carne de cerdo, abriéndole la boca por la fuerza. <\/span><span class=\"v79_6_19\"><sup id=\"2Macc.6.19\" class=\"v79_6_19\">19<\/sup>Pero él, prefiriendo una muerte honrosa a una vida infame, se dirigió voluntariamente al suplicio <\/span><span class=\"v79_6_20\"><sup id=\"2Macc.6.20\" class=\"v79_6_20\">20<\/sup>después de haber escupido la carne. Hizo lo que deben hacer quienes, aun poniendo su vida en peligro, rechazan los alimentos prohibidos. <\/span><span class=\"v79_6_21\"><sup id=\"2Macc.6.21\" class=\"v79_6_21\">21<\/sup>Los que presidían aquel banquete prohibido por la ley, movidos por la antigua amistad que tenían con este hombre, lo llevaron aparte y le rogaron que se hiciera traer carne permitida y preparada por él mismo, y que fingiera comer de esa carne ofrecida en sacrificio, tal como el rey lo había ordenado. <\/span><span class=\"v79_6_22\"><sup id=\"2Macc.6.22\" class=\"v79_6_22\">22<\/sup>De ese modo se libraría de la muerte, y ellos, dada su vieja amistad, lo tratarían humanitariamente. <\/span><span class=\"v79_6_23\"><sup id=\"2Macc.6.23\" class=\"v79_6_23\">23<\/sup>Pero Eleazar, tomando una honrosa decisión, digna de su edad, del prestigio de su ancianidad, de sus blancos cabellos y de la intachable conducta que observó desde su niñez y, especialmente, de la santa ley establecida por Dios, respondió que prefería ser enviado sin dilación al lugar de los muertos.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_24\"><sup id=\"2Macc.6.24\" class=\"v79_6_24\">24<\/sup>A mi edad —dijo— no es digno fingir. Y no quiero que muchos jóvenes piensen que yo, Eleazar, a mis noventa años, me he pasado al paganismo; <\/span><span class=\"v79_6_25\"><sup id=\"2Macc.6.25\" class=\"v79_6_25\">25<\/sup>serían inducidos a error a causa de mi simulación y apego a la poca vida que me queda; no quiero, ya en mi vejez, traer sobre mí la infamia y el deshonor. <\/span><span class=\"v79_6_26\"><sup id=\"2Macc.6.26\" class=\"v79_6_26\">26<\/sup>Además, aunque pudiera librarme del castigo humano, ni vivo ni muerto lograría escapar de las manos del Todopoderoso. <\/span><span class=\"v79_6_27\"><sup id=\"2Macc.6.27\" class=\"v79_6_27\">27<\/sup>Por eso, doy ahora mi vida con valor para mostrarme digno de mi ancianidad; <\/span><span class=\"v79_6_28\"><sup id=\"2Macc.6.28\" class=\"v79_6_28\">28<\/sup>de esta manera, muriendo valientemente y con honor por nuestras venerables y santas leyes, dejaré a los jóvenes un noble ejemplo.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_28\">Dicho esto, se encaminó resueltamente al martirio. <\/span><span class=\"v79_6_29\"><sup id=\"2Macc.6.29\" class=\"v79_6_29\">29<\/sup>Quienes lo conducían, al escuchar aquellas palabras que les parecieron insensatas, cambiaron en furor su anterior actitud afable. <\/span><span class=\"v79_6_30\"><sup id=\"2Macc.6.30\" class=\"v79_6_30\">30<\/sup>A punto de morir por los golpes que recibía, dijo entre gemidos:<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_30\">— El Señor, que está en posesión del santo conocimiento, sabe muy bien que, aun cuando pude escapar de la muerte, estoy sufriendo en mi cuerpo el terrible suplicio de los azotes. Pero también sabe que padezco con alegría por el respeto que le tengo.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_6_31\"><sup id=\"2Macc.6.31\" class=\"v79_6_31\">31<\/sup>De esta manera murió Eleazar, quien con su muerte dejó un memorable ejemplo de generosidad y virtud, no sólo a los jóvenes, sino a la nación entera.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:2Macc.6","osis_end":"spa-BHTI:2Macc.6.31","order":"48006","link":"spa-BHTI\/2Macc\/6","display":"2 MACABEOS 6","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.5","nextChapterId":"spa-BHTI:2Macc.7","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Macc.4\" class=\"chapter\">\n<h3 class=\"s1\">Las asechanzas de Simón<\/h3>\n<p class=\"p\"><span class=\"v79_4_1\"><sup id=\"2Macc.4.1\" class=\"v79_4_1\">1<\/sup>El ya mencionado Simón, traidor al tesoro del Templo y a la patria, calumniaba a Onías, diciendo que había atacado a Heliodoro y que era el causante de sus desgracias; <\/span><span class=\"v79_4_2\"><sup id=\"2Macc.4.2\" class=\"v79_4_2\">2<\/sup>hasta se atrevió a llamar enemigo de la nación a aquel que era bienhechor de la ciudad, protector de sus compatriotas y un celoso cumplidor de las leyes. <\/span><span class=\"v79_4_3\"><sup id=\"2Macc.4.3\" class=\"v79_4_3\">3<\/sup>A tal punto creció la hostilidad de Simón, que uno de sus partidarios perpetró incluso varios asesinatos. <\/span><span class=\"v79_4_4\"><sup id=\"2Macc.4.4\" class=\"v79_4_4\">4<\/sup>Onías, considerando lo peligroso de aquella rivalidad, y que Apolonio, hijo de Menesteo, gobernador de Celesiria y Fenicia, fomentaba la maldad de Simón, <\/span><span class=\"v79_4_5\"><sup id=\"2Macc.4.5\" class=\"v79_4_5\">5<\/sup>se dirigió al rey, no para acusar a sus conciudadanos, sino en busca del bien general y particular de su pueblo. <\/span><span class=\"v79_4_6\"><sup id=\"2Macc.4.6\" class=\"v79_4_6\">6<\/sup>Porque, en efecto, él veía que de no intervenir el rey sería imposible alcanzar la paz y poner fin a la locura de Simón.<\/span><\/p>\n<h3 class=\"s1\">Introducción del paganismo en Israel <\/h3>\n<p class=\"p\"><span class=\"v79_4_7\"><sup id=\"2Macc.4.7\" class=\"v79_4_7\">7<\/sup>Muerto Seleuco, le sucedió en el trono Antíoco, el llamado Epífanes. Por aquel entonces, Jasón, hermano de Onías, usurpó de manera fraudulenta el sumo sacerdocio, <\/span><span class=\"v79_4_8\"><sup id=\"2Macc.4.8\" class=\"v79_4_8\">8<\/sup>prometiendo al rey en una audiencia entregarle trescientos sesenta talentos de plata, más otros ochenta procedentes de diversas rentas. <\/span><span class=\"v79_4_9\"><sup id=\"2Macc.4.9\" class=\"v79_4_9\">9<\/sup>Además, se comprometió, por escrito, a pagar otros ciento cincuenta talentos si se le autorizaba a instalar por cuenta propia un gimnasio y un centro cultural para jóvenes, y a inscribir en un registro a los antioquenos que vivían en Jerusalén. <\/span><span class=\"v79_4_10\"><sup id=\"2Macc.4.10\" class=\"v79_4_10\">10<\/sup>El rey accedió a estas peticiones, y Jasón, tomando posesión del cargo, comenzó en seguida a introducir entre sus compatriotas el estilo de vida griego, <\/span><span class=\"v79_4_11\"><sup id=\"2Macc.4.11\" class=\"v79_4_11\">11<\/sup>al tiempo que renunciaba a los privilegios que los reyes habían concedido humanitariamente a los judíos, gracias a Juan, padre de Eupólemo —el embajador que hizo un tratado de amistad con los romanos— y abolía las instituciones legales estableciendo nuevas costumbres contrarias a ellas. <\/span><span class=\"v79_4_12\"><sup id=\"2Macc.4.12\" class=\"v79_4_12\">12<\/sup>Instaló un gimnasio al pie mismo de la ciudadela, y obligó a llevar el petaso a lo mejor de la juventud. <\/span><span class=\"v79_4_13\"><sup id=\"2Macc.4.13\" class=\"v79_4_13\">13<\/sup>Debido a la maldad del impío y falso sumo sacerdote Jasón, se impuso el estilo de vida griego y la propagación de ciertas costumbres extranjeras, hasta el punto <\/span><span class=\"v79_4_14\"><sup id=\"2Macc.4.14\" class=\"v79_4_14\">14<\/sup>de que los sacerdotes perdieron el celo por servir al altar, despreciaron el Templo y descuidaron los sacrificios. Por eso, en cuanto sonaba la señal del lanzamiento del disco, corrían a tomar parte en las competiciones de la palestra, prohibidas por la ley. <\/span><span class=\"v79_4_15\"><sup id=\"2Macc.4.15\" class=\"v79_4_15\">15<\/sup>Despreciaban por entero los valores propios de su patria y, en cambio, valoraban muy alto las glorias helénicas. <\/span><span class=\"v79_4_16\"><sup id=\"2Macc.4.16\" class=\"v79_4_16\">16<\/sup>Pero precisamente esto atrajo sobre ellos una situación calamitosa, porque aquellos mismos a los que seguían e imitaban se convirtieron más tarde en sus enemigos y opresores. <\/span><span class=\"v79_4_17\"><sup id=\"2Macc.4.17\" class=\"v79_4_17\">17<\/sup>Y es que las leyes divinas no pueden violarse impunemente, como se verá en el momento oportuno.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_18\"><sup id=\"2Macc.4.18\" class=\"v79_4_18\">18<\/sup>Cuando en Tiro, en presencia del rey, se celebraron los juegos quinquenales, <\/span><span class=\"v79_4_19\"><sup id=\"2Macc.4.19\" class=\"v79_4_19\">19<\/sup>el malvado Jasón envió, en representación de Jerusalén, algunos antioquenos allí residentes a quienes dio trescientas dracmas de plata para que ofrecieran un sacrificio a Hércules. Pero no pareciéndoles a ellos oportuno usar el dinero en semejante sacrificio, decidieron aplicarlo a otros gastos. <\/span><span class=\"v79_4_20\"><sup id=\"2Macc.4.20\" class=\"v79_4_20\">20<\/sup>Así pues, por propia iniciativa de los portadores, en vez de hacer un sacrificio en honor de Hércules dedicaron el dinero a la construcción de trirremes.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_21\"><sup id=\"2Macc.4.21\" class=\"v79_4_21\">21<\/sup>Apolonio, hijo de Menesteo, fue enviado a Egipto para asistir a la entronización del rey Filométor. Entonces supo Antíoco que este rey era hostil a su política, por cuya razón resolvió tomar medidas de seguridad personal; así que se fue a Jope, y luego a Jerusalén, <\/span><span class=\"v79_4_22\"><sup id=\"2Macc.4.22\" class=\"v79_4_22\">22<\/sup>donde Jasón y toda la ciudad lo recibieron a la luz de las antorchas y entre aclamaciones. Después, Antíoco se encaminó con sus tropas a Fenicia.<\/span><\/p>\n<h3 class=\"s1\">Menelao, nuevo sumo sacerdote<\/h3>\n<p class=\"p\"><span class=\"v79_4_23\"><sup id=\"2Macc.4.23\" class=\"v79_4_23\">23<\/sup>Al cabo de tres años, Menelao, hermano del Simón antes mencionado, fue enviado por Jasón para que llevara el dinero al rey y gestionara determinados asuntos urgentes. <\/span><span class=\"v79_4_24\"><sup id=\"2Macc.4.24\" class=\"v79_4_24\">24<\/sup>Pero cuando se presentó ante el rey, se hizo pasar por un personaje de tal importancia que consiguió ser investido sumo sacerdote, ofreciendo trescientos talentos de plata más que Jasón. <\/span><span class=\"v79_4_25\"><sup id=\"2Macc.4.25\" class=\"v79_4_25\">25<\/sup>Regresó una vez recibido el nombramiento real, pero sin mostrarse digno del sumo sacerdocio, sino manifestando sólo sus sentimientos de cruel tirano y sus instintos de fiera salvaje. <\/span><span class=\"v79_4_26\"><sup id=\"2Macc.4.26\" class=\"v79_4_26\">26<\/sup>Así Jasón, que había suplantado a su propio hermano, fue también suplantado por otro y se vio forzado a escapar al país de los amonitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_27\"><sup id=\"2Macc.4.27\" class=\"v79_4_27\">27<\/sup>En cuanto a Menelao, una vez alcanzado el poder, ya no se preocupó de pagarle al rey el dinero prometido, <\/span><span class=\"v79_4_28\"><sup id=\"2Macc.4.28\" class=\"v79_4_28\">28<\/sup>a pesar de las reclamaciones de Sóstrates, jefe de la ciudadela y encargado de cobrar los impuestos. Por esa razón, los dos fueron convocados ante el rey. <\/span><span class=\"v79_4_29\"><sup id=\"2Macc.4.29\" class=\"v79_4_29\">29<\/sup>Menelao dejó a su hermano Lisímaco como sucesor en el cargo de sumo sacerdote; y Sóstrates dejó a Crates, el jefe de los mercenarios chipriotas.<\/span><\/p>\n<h3 class=\"s1\">Onías asesinado por Andrónico<\/h3>\n<p class=\"p\"><span class=\"v79_4_30\"><sup id=\"2Macc.4.30\" class=\"v79_4_30\">30<\/sup>Mientras sucedían estas cosas, los habitantes de Tarso y de Malos se sublevaron, porque sus ciudades habían sido regaladas a Antióquida, la concubina del rey. <\/span><span class=\"v79_4_31\"><sup id=\"2Macc.4.31\" class=\"v79_4_31\">31<\/sup>El rey partió apresuradamente para poner en orden las cosas, dejando en lugar suyo a Andrónico, un alto personaje de la corte. <\/span><span class=\"v79_4_32\"><sup id=\"2Macc.4.32\" class=\"v79_4_32\">32<\/sup>Menelao, pensando que la ocasión le era propicia, robó del Templo algunos objetos de oro y se los dio a Andrónico. Otros los vendió en Tiro y en las ciudades vecinas. <\/span><span class=\"v79_4_33\"><sup id=\"2Macc.4.33\" class=\"v79_4_33\">33<\/sup>Cuando Onías —que se había retirado a Dafne, lugar cercano a Antioquía y que gozaba de inmunidad— supo con toda evidencia lo sucedido, reprochó a Menelao su conducta. <\/span><span class=\"v79_4_34\"><sup id=\"2Macc.4.34\" class=\"v79_4_34\">34<\/sup>Entonces Menelao llamó en secreto a Andrónico y le encargó que matara a Onías. Andrónico se presentó a Onías y, aunque este no acababa de creerle, le tendió la mano derecha en señal de juramento, lo persuadió con astucia para que saliera de su lugar de refugio e inmediatamente lo mató, sin mostrar respeto alguno por la justicia.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_35\"><sup id=\"2Macc.4.35\" class=\"v79_4_35\">35<\/sup>El injusto asesinato de este hombre no sólo provocó indignación y tristeza entre los judíos, sino también entre mucha gente de otras naciones. <\/span><span class=\"v79_4_36\"><sup id=\"2Macc.4.36\" class=\"v79_4_36\">36<\/sup>Así que cuando el rey regresó de las regiones de Cilicia, tanto los judíos de la ciudad como los griegos, que reprobaban el crimen cometido, se dirigieron a él en protesta por la muerte de Onías. <\/span><span class=\"v79_4_37\"><sup id=\"2Macc.4.37\" class=\"v79_4_37\">37<\/sup>Antíoco se entristeció profundamente y lloró conmovido al recordar la prudencia y la gran sensatez del difunto. <\/span><span class=\"v79_4_38\"><sup id=\"2Macc.4.38\" class=\"v79_4_38\">38<\/sup>Luego, lleno de ira, despojó a Andrónico de su manto de púrpura, desgarró sus vestiduras e hizo que lo condujeran por toda la ciudad hasta el lugar en que había cometido el impío asesinato de Onías. Allí lo hizo ajusticiar; de este modo el Señor le dio el castigo merecido.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_39\"><sup id=\"2Macc.4.39\" class=\"v79_4_39\">39<\/sup>Lisímaco, contando con la aprobación de Menelao, cometió innumerables robos en Jerusalén. El pueblo, al enterarse, se levantó contra Lisímaco, aun cuando para entonces ya habían desaparecido muchos objetos de oro. <\/span><span class=\"v79_4_40\"><sup id=\"2Macc.4.40\" class=\"v79_4_40\">40<\/sup>Al ver aquella muchedumbre sublevada y enfurecida, Lisímaco armó cerca de tres mil hombres y dio principio a una cruel represión, dirigida por un tal Auranos, un hombre entrado en años y falto de juicio. <\/span><span class=\"v79_4_41\"><sup id=\"2Macc.4.41\" class=\"v79_4_41\">41<\/sup>Cuando el pueblo vio que Lisímaco los atacaba, unos se armaron de piedras, otros de palos, y otros, tomando puñados de ceniza que allí había, la lanzaban con violencia contra los hombres de Lisímaco. <\/span><span class=\"v79_4_42\"><sup id=\"2Macc.4.42\" class=\"v79_4_42\">42<\/sup>De este modo hirieron a muchos, mataron a otros, y a todos los demás los pusieron en fuga. En cuanto al sacrílego Lisímaco, lo mataron junto al tesoro del Templo.<\/span><\/p>\n<p class=\"p\"><span class=\"v79_4_43\"><sup id=\"2Macc.4.43\" class=\"v79_4_43\">43<\/sup>Por estos hechos se entabló un proceso contra Menelao, <\/span><span class=\"v79_4_44\"><sup id=\"2Macc.4.44\" class=\"v79_4_44\">44<\/sup>de manera que, cuando el rey llegó a Tiro, tres hombres, designados por el Consejo de Ancianos, le presentaron la oportuna acusación. <\/span><span class=\"v79_4_45\"><sup id=\"2Macc.4.45\" class=\"v79_4_45\">45<\/sup>Viéndose perdido, Menelao prometió una fuerte suma de dinero a Tolomeo, hijo de Dorimeno, para que convenciera en su favor al rey. <\/span><span class=\"v79_4_46\"><sup id=\"2Macc.4.46\" class=\"v79_4_46\">46<\/sup>Tolomeo, con el pretexto de tomar un poco de aire fresco, llevó al rey a una galería donde hizo que cambiara de parecer <\/span><span class=\"v79_4_47\"><sup id=\"2Macc.4.47\" class=\"v79_4_47\">47<\/sup>y absolviera a Menelao, causante de tantos males, condenando, en cambio, a muerte a aquellos desgraciados a quienes hasta un tribunal de bárbaros habría declarado inocentes. <\/span><span class=\"v79_4_48\"><sup id=\"2Macc.4.48\" class=\"v79_4_48\">48<\/sup>Así pues, aquellos que habían querido defender la ciudad, la población y los utensilios del culto, fueron víctimas de un injusto castigo; <\/span><span class=\"v79_4_49\"><sup id=\"2Macc.4.49\" class=\"v79_4_49\">49<\/sup>hasta unos tirios, indignados por tamaña maldad, costearon para ellos espléndidos funerales. <\/span><span class=\"v79_4_50\"><sup id=\"2Macc.4.50\" class=\"v79_4_50\">50<\/sup>En cuanto a Menelao, que se mantuvo en el poder gracias a la avaricia de los gobernantes, fue creciendo en maldad hasta convertirse en el peor enemigo de sus compatriotas.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:2Macc.4","osis_end":"spa-BHTI:2Macc.4.50","order":"48004","link":"spa-BHTI\/2Macc\/4","display":"2 MACABEOS 4","book":{"version_id":"173","name":"2 MACABEOS","abbr":"2Macc","ord":"48","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Macc","osis_end":"spa-BHTI:2Macc.15.39"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Macc.3","nextChapterId":"spa-BHTI:2Macc.5","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}