{"auditid":"0","label":"","text":"<div id=\"Josh.10\" class=\"chapter\">\n<h3 class=\"s1\">Conquista del sur de Palestina. Coalición de los cinco reyes<\/h3>\n<p class=\"p\"><span class=\"v6_10_1\"><sup id=\"Josh.10.1\" class=\"v6_10_1\">1<\/sup>Cuando Adonisédec, rey de Jerusalén, se enteró de que Josué había conquistado Ay y la había consagrado al exterminio, (tratando a Ay y a su rey lo mismo que había tratado a Jericó y a su rey), y de que los habitantes de Gabaón habían concertado un pacto con Israel, conviviendo con los israelitas, <\/span><span class=\"v6_10_2\"><sup id=\"Josh.10.2\" class=\"v6_10_2\">2<\/sup>le entró mucho miedo. Y es que Gabaón era una de las más importantes ciudades reales, mayor incluso que Ay, y todos sus hombres eran gente valiente.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_3\"><sup id=\"Josh.10.3\" class=\"v6_10_3\">3<\/sup>Entonces Adonisédec, rey de Jerusalén, mandó este mensaje a Oán, Pirán, Jafia y Debir, reyes respectivamente de Hebrón, Jarmut, Laquis y Eglón:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_4\"><sup id=\"Josh.10.4\" class=\"v6_10_4\">4<\/sup>— Vengan en mi auxilio, a ver si derrotamos a Gabaón, pues ha firmado un tratado de paz con Josué y con los israelitas.<\/span><\/p>\n<h3 class=\"s1\">Victoria de Gabaón<\/h3>\n<p class=\"p\"><span class=\"v6_10_5\"><sup id=\"Josh.10.5\" class=\"v6_10_5\">5<\/sup>Se aliaron, pues, los cinco reyes amorreos: el rey de Jerusalén, el rey de Hebrón, el rey de Jarmut, el rey de Laquis y el rey de Eglón que subieron con todas sus tropas, asediaron Gabaón y la atacaron. <\/span><span class=\"v6_10_6\"><sup id=\"Josh.10.6\" class=\"v6_10_6\">6<\/sup>Los gabaonitas mandaron mensajeros al campamento de Guilgal para decir a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_6\">— No abandones a tus siervos a su suerte. Ven deprisa hasta nosotros y sálvanos. Socórrenos, porque se han aliado contra nosotros todos los reyes amorreos de la montaña.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_7\"><sup id=\"Josh.10.7\" class=\"v6_10_7\">7<\/sup>Acudió Josué desde Guilgal con los mejores guerreros de su ejército <\/span><span class=\"v6_10_8\"><sup id=\"Josh.10.8\" class=\"v6_10_8\">8<\/sup>y el Señor le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_8\">— No les tengas miedo, porque los he entregado en tus manos; ninguno de ellos podrá hacerte frente.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_9\"><sup id=\"Josh.10.9\" class=\"v6_10_9\">9<\/sup>Caminó Josué toda la noche desde Guilgal y cayó sobre ellos de improviso. <\/span><span class=\"v6_10_10\"><sup id=\"Josh.10.10\" class=\"v6_10_10\">10<\/sup>El Señor hizo que Israel los desbaratara y les infligiera una severa derrota en Gabaón, persiguiéndolos y destrozándolos por el camino de la cuesta de Bet Jorón, hasta llegar a Acecá y Maquedá. <\/span><span class=\"v6_10_11\"><sup id=\"Josh.10.11\" class=\"v6_10_11\">11<\/sup>Y sucedió que, mientras huían ante Israel por la bajada de Bet Jorón, el Señor lanzó desde el cielo sobre ellos grandes piedras hasta Acecá, ocasionando su muerte. Fueron más los que murieron por las piedras que los que murieron por la espada de los israelitas. <\/span><span class=\"v6_10_12\"><sup id=\"Josh.10.12\" class=\"v6_10_12\">12<\/sup>Fue aquel mismo día, el día en que el Señor entregó a los amorreos en manos de los israelitas, cuando Josué se dirigió al Señor, en presencia de Israel, y dijo:<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"q\"><span class=\"v6_10_12\">“Detente, sol, en Gabaón,<\/span><\/p>\n<p class=\"q\"><span class=\"v6_10_12\">y tú, luna, sobre el valle de Ayalón”.<\/span><\/p>\n<p class=\"q\"><span class=\"v6_10_13\"><sup id=\"Josh.10.13\" class=\"v6_10_13\">13<\/sup>Y el sol se detuvo y la luna se paró<\/span><\/p>\n<p class=\"q\"><span class=\"v6_10_13\">hasta que el pueblo se vengó de sus enemigos.<\/span><\/p>\n<p class=\"b\"><\/p>\n<p class=\"p\"><span class=\"v6_10_13\">¿No es así como está escrito esto en el Libro del Justo: “El sol se paró en medio del cielo y tardó un día entero en ponerse”? <\/span><span class=\"v6_10_14\"><sup id=\"Josh.10.14\" class=\"v6_10_14\">14<\/sup>No hubo antes ni ha habido después un día como aquel, en que el Señor obedeciera a un ser humano. Es que el Señor combatía en favor de Israel. <\/span><span class=\"v6_10_15\"><sup id=\"Josh.10.15\" class=\"v6_10_15\">15<\/sup>A continuación Josué regresó con todo Israel al campamento de Guilgal.<\/span><\/p>\n<h3 class=\"s1\">Muerte de los cinco reyes<\/h3>\n<p class=\"p\"><span class=\"v6_10_16\"><sup id=\"Josh.10.16\" class=\"v6_10_16\">16<\/sup>Los cinco reyes derrotados huyeron y se escondieron en la cueva de Maquedá. <\/span><span class=\"v6_10_17\"><sup id=\"Josh.10.17\" class=\"v6_10_17\">17<\/sup>Y se informó a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_17\">— Han sido descubiertos los cinco reyes; están escondidos en la cueva de Maquedá.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_18\"><sup id=\"Josh.10.18\" class=\"v6_10_18\">18<\/sup>Josué ordenó:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_18\">— Hagan rodar unas piedras grandes hasta la boca de la cueva y custódienla con algunos efectivos. <\/span><span class=\"v6_10_19\"><sup id=\"Josh.10.19\" class=\"v6_10_19\">19<\/sup>Y ustedes muévanse y persigan a sus enemigos; córtenles la retirada y no los dejen entrar en las ciudades de ellos, porque el Señor Dios de ustedes los ha entregado en sus manos.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_20\"><sup id=\"Josh.10.20\" class=\"v6_10_20\">20<\/sup>Cuando Josué y los israelitas los derrotaron totalmente, hasta acabar con ellos, los que lograron escapar se refugiaron en las plazas fuertes. <\/span><span class=\"v6_10_21\"><sup id=\"Josh.10.21\" class=\"v6_10_21\">21<\/sup>Todo el pueblo regresó sano y salvo al campamento de Josué, en Maquedá. Y no hubo quien se atreviera a oponerse a los israelitas. <\/span><span class=\"v6_10_22\"><sup id=\"Josh.10.22\" class=\"v6_10_22\">22<\/sup>Dijo entonces Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_22\">— Abran la boca de la cueva y sáquenme de ella a esos cinco reyes.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_23\"><sup id=\"Josh.10.23\" class=\"v6_10_23\">23<\/sup>Así lo hicieron: sacaron de la cueva a los cinco reyes: al rey de Jerusalén, al rey de Hebrón, al rey de Jarmut, al rey de Laquis y al rey de Eglón. <\/span><span class=\"v6_10_24\"><sup id=\"Josh.10.24\" class=\"v6_10_24\">24<\/sup>Una vez fuera, se los presentaron a Josué que convocó a todos los israelitas y dijo a los capitanes de tropa que lo acompañaban:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_24\">— Acérquense y pongan sus pies sobre la nuca de esos reyes.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_24\">Ellos se acercaron y pusieron los pies sobre las nucas de los reyes. <\/span><span class=\"v6_10_25\"><sup id=\"Josh.10.25\" class=\"v6_10_25\">25<\/sup>Josué añadió:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_25\">— Sean decididos y valientes; no tengan miedo ni se acobarden, pues así tratará el Señor a todos los enemigos contra los que tienen que combatir.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_26\"><sup id=\"Josh.10.26\" class=\"v6_10_26\">26<\/sup>Acto seguido, Josué los hirió de muerte y los mandó colgar de cinco árboles, permaneciendo así hasta el atardecer. <\/span><span class=\"v6_10_27\"><sup id=\"Josh.10.27\" class=\"v6_10_27\">27<\/sup>Al ponerse el sol, Josué ordenó que los descolgaran de los árboles y los arrojaran a la cueva en la que se habían ocultado. A la boca de la cueva pusieron unas grandes piedras que allí están todavía hoy. <\/span><\/p>\n<h3 class=\"s1\">Ciudades conquistadas en el sur<\/h3>\n<p class=\"p\"><span class=\"v6_10_28\"><sup id=\"Josh.10.28\" class=\"v6_10_28\">28<\/sup>Aquel mismo día Josué se apoderó de Maquedá y la pasó a cuchillo, consagrando al exterminio a la ciudad, a su rey y a todos los seres vivos que había en ella, sin dejar escapar a nadie. Trató al rey de Maquedá como había tratado al rey de Jericó. <\/span><span class=\"v6_10_29\"><sup id=\"Josh.10.29\" class=\"v6_10_29\">29<\/sup>Desde Maquedá Josué, con todo Israel, se dirigió a Libná y la atacó. <\/span><span class=\"v6_10_30\"><sup id=\"Josh.10.30\" class=\"v6_10_30\">30<\/sup>El Señor entregó la ciudad junto con su rey en manos de los israelitas, que la pasaron a cuchillo con todos los seres vivos que había en ella: no dejaron ni uno solo con vida. Josué trató a su rey como había tratado al rey de Jericó.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_31\"><sup id=\"Josh.10.31\" class=\"v6_10_31\">31<\/sup>Desde Libná Josué, con todo Israel, se dirigió a Laquis, sitiándola y atacándola. <\/span><span class=\"v6_10_32\"><sup id=\"Josh.10.32\" class=\"v6_10_32\">32<\/sup>El Señor entregó Laquis en manos de los israelitas, que la conquistaron en dos días y la pasaron a cuchillo con todos los seres vivos que había en ella, del mismo modo que habían hecho con Libná. <\/span><span class=\"v6_10_33\"><sup id=\"Josh.10.33\" class=\"v6_10_33\">33<\/sup>Entonces Horán, rey de Guécer, acudió en ayuda de Laquis, pero Josué lo derrotó a él y a su ejército, sin dejar un solo superviviente.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_34\"><sup id=\"Josh.10.34\" class=\"v6_10_34\">34<\/sup>Desde Laquis Josué, con todo Israel, se dirigió a Eglón, sitiándola y atacándola. <\/span><span class=\"v6_10_35\"><sup id=\"Josh.10.35\" class=\"v6_10_35\">35<\/sup>La conquistaron aquel mismo día y la pasaron a cuchillo. Josué consagró al exterminio aquel día a todos los seres vivos que había en ella, del mismo modo que había hecho con Laquis.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_36\"><sup id=\"Josh.10.36\" class=\"v6_10_36\">36<\/sup>Desde Eglón Josué, con todo Israel, se dirigió a Hebrón a la que atacó <\/span><span class=\"v6_10_37\"><sup id=\"Josh.10.37\" class=\"v6_10_37\">37<\/sup>y conquistó, pasándola a cuchillo, junto con su rey, con toda la población vecina y con todos los seres vivos que había en ella. No dejó ni un superviviente, igual que había hecho con Eglón. La consagró al exterminio, así como a todos los seres vivientes que había en ella.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_10_38\"><sup id=\"Josh.10.38\" class=\"v6_10_38\">38<\/sup>Finalmente Josué, con todo Israel, se dirigió contra Debir y la atacó. <\/span><span class=\"v6_10_39\"><sup id=\"Josh.10.39\" class=\"v6_10_39\">39<\/sup>Se apoderó de ella, de su rey y de toda la población vecina, pasándola a cuchillo y consagrando al exterminio a todos los seres vivos que había en ella, sin dejar uno solo con vida. Trató a Debir y a su rey como había tratado tanto a Hebrón como a Libná y a su rey.<\/span><\/p>\n<h3 class=\"s1\">Resumen de las conquistas en el sur<\/h3>\n<p class=\"p\"><span class=\"v6_10_40\"><sup id=\"Josh.10.40\" class=\"v6_10_40\">40<\/sup>Así fue como Josué conquistó todo el país: la Montaña, el Négueb, la Sefela y las estribaciones de la montaña; derrotó a todos sus reyes y no dejó a un solo superviviente. Consagró al exterminio a todos los seres vivos, como el Señor, el Dios de Israel, le había ordenado. <\/span><span class=\"v6_10_41\"><sup id=\"Josh.10.41\" class=\"v6_10_41\">41<\/sup>Josué conquistó el territorio que va desde Cadés Barnea hasta Gaza, y toda la región de Gosen hasta Gabaón. <\/span><span class=\"v6_10_42\"><sup id=\"Josh.10.42\" class=\"v6_10_42\">42<\/sup>Derrotó a todos aquellos reyes y se apoderó de sus territorios en una sola campaña, porque el Señor, el Dios de Israel, peleaba en favor de Israel. <\/span><span class=\"v6_10_43\"><sup id=\"Josh.10.43\" class=\"v6_10_43\">43<\/sup>Después Josué regresó, con todo Israel, al campamento de Guilgal.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:Josh.10","osis_end":"spa-BHTI:Josh.10.43","order":"6010","link":"spa-BHTI\/Josh\/10","display":"JOSUÉ 10","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.9","nextChapterId":"spa-BHTI:Josh.11","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.11\" class=\"chapter\">\n<h3 class=\"s1\">Conquista del norte de Palestina. Coalición contra Israel<\/h3>\n<p class=\"p\"><span class=\"v6_11_1\"><sup id=\"Josh.11.1\" class=\"v6_11_1\">1<\/sup>Cuando Jabín, rey de Jasor, se enteró de esto, envió una embajada a Jobab, rey de Madón, al rey de Simerón, al de Axaf, <\/span><span class=\"v6_11_2\"><sup id=\"Josh.11.2\" class=\"v6_11_2\">2<\/sup>y a los reyes que reinaban en la montaña del norte, en el valle del Jordán al sur de Kinéret, en la Sefela y en las alturas de Dor, al oeste; <\/span><span class=\"v6_11_3\"><sup id=\"Josh.11.3\" class=\"v6_11_3\">3<\/sup>mandó asimismo aviso a los cananeos que habitaban al este y al oeste, a los amorreos, hititas, fereceos y jebuseos de la montaña; y también a los hititas de las faldas del Hermón, en la región de Mispá. <\/span><span class=\"v6_11_4\"><sup id=\"Josh.11.4\" class=\"v6_11_4\">4<\/sup>Partieron estos con todas sus tropas —una multitud tan incontable como la arena de la playa— con gran número de caballos y carros.<\/span><\/p>\n<h3 class=\"s1\">Victoria de Merón<\/h3>\n<p class=\"p\"><span class=\"v6_11_5\"><sup id=\"Josh.11.5\" class=\"v6_11_5\">5<\/sup>Reunidos todos estos reyes, llegaron y acamparon en un único campamento cerca de las aguas de Merón dispuestos a luchar contra Israel. <\/span><span class=\"v6_11_6\"><sup id=\"Josh.11.6\" class=\"v6_11_6\">6<\/sup>El Señor dijo entonces a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_11_6\">— No les tengas miedo, porque mañana, a esta misma hora, haré que perezcan todos ellos ante Israel; tú desjarretarás sus caballos y quemarás sus carros.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_11_7\"><sup id=\"Josh.11.7\" class=\"v6_11_7\">7<\/sup>Al frente de todo su ejército, Josué los alcanzó de improviso junto a las aguas de Merón y cayó sobre ellos. <\/span><span class=\"v6_11_8\"><sup id=\"Josh.11.8\" class=\"v6_11_8\">8<\/sup>El Señor se los entregó a Israel que los batió y persiguió por el oeste hasta Sidón la Grande y Misrefot, y por el este hasta el valle de Mispá. Los derrotó hasta no dejar uno solo con vida. <\/span><span class=\"v6_11_9\"><sup id=\"Josh.11.9\" class=\"v6_11_9\">9<\/sup>Josué los trató como le había mandado el Señor: desjarretó sus caballos y quemó sus carros.<\/span><\/p>\n<h3 class=\"s1\">Conquista de Jasor y de otras ciudades del norte<\/h3>\n<p class=\"p\"><span class=\"v6_11_10\"><sup id=\"Josh.11.10\" class=\"v6_11_10\">10<\/sup>Al regreso [de la batalla] Josué conquistó Jasor y pasó a su rey a filo de espada. (Jasor era por entonces la capital de todos aquellos reinos). <\/span><span class=\"v6_11_11\"><sup id=\"Josh.11.11\" class=\"v6_11_11\">11<\/sup>Pasaron a cuchillo a todos los que habitaban en ella, consagrándolos al exterminio. Ni uno quedó con vida, siendo Jasor entregada a las llamas. <\/span><span class=\"v6_11_12\"><sup id=\"Josh.11.12\" class=\"v6_11_12\">12<\/sup>Se apoderó Josué de todas las ciudades de aquellos reyes a los que pasó a cuchillo, consagrando todo al exterminio, según le había mandado Moisés, siervo del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_11_13\"><sup id=\"Josh.11.13\" class=\"v6_11_13\">13<\/sup>Pero Israel no prendió fuego a ninguna de las ciudades situadas sobre las colinas; únicamente Jasor fue incendiada por Josué. <\/span><span class=\"v6_11_14\"><sup id=\"Josh.11.14\" class=\"v6_11_14\">14<\/sup>Los israelitas se repartieron el botín de esas ciudades, incluido el ganado; pero pasaron a cuchillo a todo ser humano hasta acabar con todos. Ni a uno solo dejaron con vida.<\/span><\/p>\n<h3 class=\"s1\">La conquista fue obra del Señor<\/h3>\n<p class=\"p\"><span class=\"v6_11_15\"><sup id=\"Josh.11.15\" class=\"v6_11_15\">15<\/sup>Josué ejecutó fielmente lo que Moisés, siervo del Señor, le había encomendado por orden del Señor: no descuidó nada de lo que el Señor había ordenado a Moisés. <\/span><span class=\"v6_11_16\"><sup id=\"Josh.11.16\" class=\"v6_11_16\">16<\/sup>Conquistó, pues, Josué todo el país, a saber: la montaña, el Négueb, la región de Gosen, la Sefela, la Arabá, la montaña de Israel y también sus valles. <\/span><span class=\"v6_11_17\"><sup id=\"Josh.11.17\" class=\"v6_11_17\">17<\/sup>Apresó y ejecutó a todos sus reyes desde el monte Jalac, que sube hacia Seír, hasta Baal Gad en el valle del Líbano, al pie del monte Hermón. <\/span><span class=\"v6_11_18\"><sup id=\"Josh.11.18\" class=\"v6_11_18\">18<\/sup>Josué tuvo que combatir durante mucho tiempo contra todos estos reyes. <\/span><span class=\"v6_11_19\"><sup id=\"Josh.11.19\" class=\"v6_11_19\">19<\/sup>Excepto los hititas que habitaban en Gabaón, ninguna otra ciudad firmó la paz con los israelitas; de todas las demás tuvieron que apoderarse por la fuerza. <\/span><span class=\"v6_11_20\"><sup id=\"Josh.11.20\" class=\"v6_11_20\">20<\/sup>Y es que el Señor había decidido endurecer el corazón de esas ciudades para que combatieran contra Israel y así fueran aniquiladas y consagradas sin remisión al exterminio tal como había mandado el Señor a Moisés.<\/span><\/p>\n<h3 class=\"s1\">Apéndice. Exterminio de los anaquitas<\/h3>\n<p class=\"p\"><span class=\"v6_11_21\"><sup id=\"Josh.11.21\" class=\"v6_11_21\">21<\/sup>Por entonces Josué exterminó a todos los anaquitas de la montaña: a los que habitaban en Hebrón, Debir, Anab, y en toda la montaña tanto de Judá como de Israel; los consagró al exterminio a ellos y sus ciudades. <\/span><span class=\"v6_11_22\"><sup id=\"Josh.11.22\" class=\"v6_11_22\">22<\/sup>No quedó un anaquita en tierra de Israel; sólo quedaron en Gaza, Gad y Asdod. <\/span><span class=\"v6_11_23\"><sup id=\"Josh.11.23\" class=\"v6_11_23\">23<\/sup>Josué se apoderó de toda la tierra, tal como el Señor le había prometido a Moisés, y se la dio en heredad a Israel, repartida en lotes para cada tribu. Y, acabada la conquista, el país quedó en paz.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"spa-BHTI:Josh.11","osis_end":"spa-BHTI:Josh.11.23","order":"6011","link":"spa-BHTI\/Josh\/11","display":"JOSUÉ 11","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.10","nextChapterId":"spa-BHTI:Josh.12","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.9\" class=\"chapter\">\n<h3 class=\"s1\">Pacto de Israel con los gabaonitas<\/h3>\n<p class=\"p\"><span class=\"v6_9_1\"><sup id=\"Josh.9.1\" class=\"v6_9_1\">1<\/sup>Cuando los reyes de Cisjordania, de la Montaña, de la Sefela y de toda la costa del mar Grande hasta la región del Líbano (hititas, amorreos, cananeos, fereceos, jeveos y jebuseos), se enteraron de esto, <\/span><span class=\"v6_9_2\"><sup id=\"Josh.9.2\" class=\"v6_9_2\">2<\/sup>se aliaron para hacer frente juntos a Josué y a Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_3\"><sup id=\"Josh.9.3\" class=\"v6_9_3\">3<\/sup>Por su parte, los habitantes de Gabaón —que se habían enterado de cómo había tratado Josué a Jericó y a Ay—, <\/span><span class=\"v6_9_4\"><sup id=\"Josh.9.4\" class=\"v6_9_4\">4<\/sup>recurrieron a la astucia. Se proveyeron, al efecto, de víveres, tomaron alforjas viejas para sus asnos y odres de vino viejos, rotos y recosidos; <\/span><span class=\"v6_9_5\"><sup id=\"Josh.9.5\" class=\"v6_9_5\">5<\/sup>se pusieron también ropas usadas y sandalias viejas y remendadas. El pan que llevaban para su sustento era todo él seco y desmigajado. <\/span><span class=\"v6_9_6\"><sup id=\"Josh.9.6\" class=\"v6_9_6\">6<\/sup>Llegaron al campamento de Guilgal, donde se encontraba Josué, y le dijeron a él y a los demás israelitas:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_6\">— Venimos de un país lejano y queremos hacer un pacto con ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_7\"><sup id=\"Josh.9.7\" class=\"v6_9_7\">7<\/sup>Los israelitas replicaron a aquellos jeveos:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_7\">— ¿Y si habitan en nuestro territorio? Porque en tal caso, no podemos hacer un pacto con ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_8\"><sup id=\"Josh.9.8\" class=\"v6_9_8\">8<\/sup>Respondieron a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_8\">— Siervos tuyos somos.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_8\">Josué les preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_8\">— ¿Quiénes son ustedes y de dónde vienen?<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_9\"><sup id=\"Josh.9.9\" class=\"v6_9_9\">9<\/sup>Le respondieron:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_9\">— Tus siervos vienen de muy lejana tierra, atraídos por la fama del Señor tu Dios, pues hemos oído hablar de él, de todo lo que ha hecho en Egipto <\/span><span class=\"v6_9_10\"><sup id=\"Josh.9.10\" class=\"v6_9_10\">10<\/sup>y de cómo ha tratado a los dos reyes amorreos de Transjordania, a Sijón, rey de Jesbón, y a Og, rey de Basán, que vivía en Astarot. <\/span><span class=\"v6_9_11\"><sup id=\"Josh.9.11\" class=\"v6_9_11\">11<\/sup>Nuestros ancianos y los habitantes de nuestra tierra nos indicaron que tomásemos provisiones para el viaje y saliéramos al encuentro de ustedes y les dijeramos: “Somos sus siervos y queremos hacer un pacto con ustedes”. <\/span><span class=\"v6_9_12\"><sup id=\"Josh.9.12\" class=\"v6_9_12\">12<\/sup>Miren, este pan que traemos estaba caliente el día en que nos aprovisionamos de él en nuestras casas y decidimos venir a su encuentro; ahora está duro y hecho migas. <\/span><span class=\"v6_9_13\"><sup id=\"Josh.9.13\" class=\"v6_9_13\">13<\/sup>Estos odres de vino, que eran nuevos cuando los llenamos, ahora están rotos; nuestras sandalias y nuestros vestidos están gastados a causa de un camino tan largo.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_14\"><sup id=\"Josh.9.14\" class=\"v6_9_14\">14<\/sup>Los israelitas, sin consultar previamente al Señor, aceptaron los obsequios que les traían los viajeros. <\/span><span class=\"v6_9_15\"><sup id=\"Josh.9.15\" class=\"v6_9_15\">15<\/sup>Josué concertó con ellos un tratado de paz y se comprometió a conservarles la vida; igualmente se lo juraron los jefes de la comunidad.<\/span><\/p>\n<h3 class=\"s1\">Consecuencias del pacto<\/h3>\n<p class=\"p\"><span class=\"v6_9_16\"><sup id=\"Josh.9.16\" class=\"v6_9_16\">16<\/sup>Pero, a los tres días de cerrado el pacto, los israelitas se enteraron de que vivían cerca y habitaban en territorio de Israel. <\/span><span class=\"v6_9_17\"><sup id=\"Josh.9.17\" class=\"v6_9_17\">17<\/sup>Partieron, pues, los israelitas del campamento y en tres días llegaron a las ciudades gabaonitas, que eran Gabaón, Quefirá, Beerot y Quiriat Jearín. <\/span><span class=\"v6_9_18\"><sup id=\"Josh.9.18\" class=\"v6_9_18\">18<\/sup>Pero los israelitas no los mataron, porque así se lo habían jurado los jefes de la comunidad por el Señor, Dios de Israel. Entonces toda la comunidad comenzó a criticar a los jefes, <\/span><span class=\"v6_9_19\"><sup id=\"Josh.9.19\" class=\"v6_9_19\">19<\/sup>que se explicaron así ante la comunidad reunida:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_19\">— Puesto que se lo hemos jurado por el Señor, Dios de Israel, no podemos hacerles ningún daño. <\/span><span class=\"v6_9_20\"><sup id=\"Josh.9.20\" class=\"v6_9_20\">20<\/sup>Tenemos, pues, que respetarles la vida si no queremos que descargue sobre nosotros la cólera por el juramento que les hemos hecho.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_21\"><sup id=\"Josh.9.21\" class=\"v6_9_21\">21<\/sup>Y añadieron los príncipes:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_21\">— Que conserven la vida, pero que sean leñadores y aguadores para toda la comunidad.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_21\">Conforme a esta decisión de los jefes, <\/span><span class=\"v6_9_22\"><sup id=\"Josh.9.22\" class=\"v6_9_22\">22<\/sup>Josué convocó a los gabaonitas y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_22\">— ¿Por qué nos han engañado diciendo que viven muy lejos de nosotros, siendo así que habitan en nuestro territorio? <\/span><span class=\"v6_9_23\"><sup id=\"Josh.9.23\" class=\"v6_9_23\">23<\/sup>Que la maldición caiga sobre ustedes de manera que nunca dejen de servir como leñadores y aguadores de la casa de mi Dios. <\/span><span class=\"v6_9_24\"><sup id=\"Josh.9.24\" class=\"v6_9_24\">24<\/sup>Los gabaonitas respondieron a Josué:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_24\">— Nosotros, tus siervos, conocíamos lo que el Señor tu Dios había dicho a Moisés su siervo, a saber, que les entregaría a ustedes todo este país y exterminaría a su llegada a todos sus habitantes. Así que cuando llegaron, temimos mucho por nuestras vidas y por eso hemos actuado así. <\/span><span class=\"v6_9_25\"><sup id=\"Josh.9.25\" class=\"v6_9_25\">25<\/sup>Ahora estamos en tus manos y puedes hacer con nosotros lo que te parezca bueno y justo.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_9_26\"><sup id=\"Josh.9.26\" class=\"v6_9_26\">26<\/sup>Y esto es lo que Josué hizo con ellos aquel día: los libró de perecer a manos de los israelitas, <\/span><span class=\"v6_9_27\"><sup id=\"Josh.9.27\" class=\"v6_9_27\">27<\/sup>pero los destinó a ser leñadores y aguadores de la comunidad y del altar del Señor en el lugar que el Señor había de elegir; y esta es su ocupación hasta el día de hoy.<\/span><\/p>\n<\/div>\n","chapter":"9","id":"spa-BHTI:Josh.9","osis_end":"spa-BHTI:Josh.9.27","order":"6009","link":"spa-BHTI\/Josh\/9","display":"JOSUÉ 9","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.8","nextChapterId":"spa-BHTI:Josh.10","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}