{"auditid":"0","label":"","text":"<div id=\"Jdt.1\" class=\"chapter\">\n<h3 class=\"s1\">Nabucodonosor y Arfaxad<\/h3>\n<p class=\"p\"><span class=\"v77_1_1\"><sup id=\"Jdt.1.1\" class=\"v77_1_1\">1<\/sup>En el año duodécimo del reinado de Nabucodonosor, rey de los asirios en la gran ciudad de Nínive, Arfaxad era rey de los medos en Ecbatana. <\/span><span class=\"v77_1_2\"><sup id=\"Jdt.1.2\" class=\"v77_1_2\">2<\/sup>Este último hizo levantar en torno a Ecbatana un muro de piedras labradas. Cada una de ellas medía un metro y medio de ancho por tres de largo, y la altura del muro era de treinta y cinco metros, y de veinticinco su espesor. <\/span><span class=\"v77_1_3\"><sup id=\"Jdt.1.3\" class=\"v77_1_3\">3<\/sup>Junto a las puertas de la ciudad mandó construir torres de cincuenta metros de altura, sobre cimientos de treinta metros de lado; <\/span><span class=\"v77_1_4\"><sup id=\"Jdt.1.4\" class=\"v77_1_4\">4<\/sup>y en cuanto a las puertas, las construyó de treinta y cinco metros de alto por veinte de ancho, para que por ellas saliera su poderoso ejército y desfilase su infantería.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_1_5\"><sup id=\"Jdt.1.5\" class=\"v77_1_5\">5<\/sup>Por aquella época, el rey Nabucodonosor guerreó contra el rey Arfaxad en la gran llanura que está en los términos de Ragau. <\/span><span class=\"v77_1_6\"><sup id=\"Jdt.1.6\" class=\"v77_1_6\">6<\/sup>A Nabucodonosor se le unieron todos los habitantes de la región montañosa, los que vivían en las riberas del Éufrates, del Tigris y del Hidaspes, y también todos los de las llanuras de Arioc, rey de los elamitas. Entonces se unieron muchos otros pueblos para combatir contra los descendientes de Jeleud.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_1_7\"><sup id=\"Jdt.1.7\" class=\"v77_1_7\">7<\/sup>Nabucodonosor, rey de los asirios, envió mensajes a los habitantes de Persia y a los que vivían en occidente: en Cilicia, en Damasco, en el Líbano y en el Antilíbano, además de a todos los habitantes de la costa. <\/span><span class=\"v77_1_8\"><sup id=\"Jdt.1.8\" class=\"v77_1_8\">8<\/sup>También a los pueblos del Carmelo, de Galaad, de la Alta Galilea y de la gran llanura de Esdrelón; <\/span><span class=\"v77_1_9\"><sup id=\"Jdt.1.9\" class=\"v77_1_9\">9<\/sup>así como a los habitantes de Samaría y sus ciudades, a los del otro lado del Jordán hasta Jerusalén, a los de Batane, Jelús y Cadés; a los del río de Egipto, a los de Tafnes y Ramesés, y a todo el país de Gosén <\/span><span class=\"v77_1_10\"><sup id=\"Jdt.1.10\" class=\"v77_1_10\">10<\/sup>hasta más allá de Tanis y Menfis, y a los que habitaban en Egipto, hasta la misma frontera de Etiopía. <\/span><span class=\"v77_1_11\"><sup id=\"Jdt.1.11\" class=\"v77_1_11\">11<\/sup>Pero todos los que vivían en aquellas tierras despreciaron el llamamiento de Nabucodonosor, rey de los asirios; se negaron a ir con él a la batalla, pues no le temían, porque les parecía un hombre falto de aliados. De modo que, después de afrentar a sus mensajeros, los despidieron con las manos vacías.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_1_12\"><sup id=\"Jdt.1.12\" class=\"v77_1_12\">12<\/sup>Nabucodonosor se llenó de cólera contra todos aquellos países, y juró por su trono y por su reino que tomaría venganza de las regiones de Cilicia, Damasco y Siria: que pasaría a cuchillo a todos sus habitantes, lo mismo a los del país de Moab que a los amonitas, a todos los de Judea y a los de Egipto hasta la región de los dos mares.<\/span><\/p>\n<h3 class=\"s1\">Victoria de Nabucodonosor sobre Arfaxad<\/h3>\n<p class=\"p\"><span class=\"v77_1_13\"><sup id=\"Jdt.1.13\" class=\"v77_1_13\">13<\/sup>El año decimoséptimo de su reinado, Nabucodonosor atacó con sus tropas al rey Arfaxad: trabó batalla contra él, lo derrotó y puso en fuga a todo su ejército con toda su caballería y sus carros. <\/span><span class=\"v77_1_14\"><sup id=\"Jdt.1.14\" class=\"v77_1_14\">14<\/sup>Luego conquistó sus ciudades, avanzó hasta Ecbatana y se apoderó de sus torres; saqueó las plazas y convirtió su esplendor en ignominia. <\/span><span class=\"v77_1_15\"><sup id=\"Jdt.1.15\" class=\"v77_1_15\">15<\/sup>Hizo prisionero a Arfaxad en los montes de Ragau, lo acribilló a lanzadas y lo aniquiló definitivamente. <\/span><span class=\"v77_1_16\"><sup id=\"Jdt.1.16\" class=\"v77_1_16\">16<\/sup>Después regresó con sus tropas, con aquella inmensa multitud de guerreros que lo habían seguido; y durante ciento veinte días se entregaron él y su ejército a comer bien y a descansar.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:Jdt.1","osis_end":"spa-BHTI:Jdt.1.16","order":"41001","link":"spa-BHTI\/Jdt\/1","display":"JUDIT 1","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Tob.14","nextChapterId":"spa-BHTI:Jdt.2","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Jdt.2\" class=\"chapter\">\n<h3 class=\"s1\">La venganza de Nabucodonosor<\/h3>\n<p class=\"p\"><span class=\"v77_2_1\"><sup id=\"Jdt.2.1\" class=\"v77_2_1\">1<\/sup>El día veintidós del primer mes del año decimoctavo, en el palacio de Nabucodonosor rey de los asirios, se decidió llevar a cabo la venganza contra toda la tierra, de acuerdo con lo que el propio rey había anunciado. <\/span><span class=\"v77_2_2\"><sup id=\"Jdt.2.2\" class=\"v77_2_2\">2<\/sup>Con este propósito convocó a consejo a sus funcionarios y altas personalidades, y les comunicó en secreto la decisión que había tomado de acabar con aquellos países. <\/span><span class=\"v77_2_3\"><sup id=\"Jdt.2.3\" class=\"v77_2_3\">3<\/sup>Ellos aprobaron la propuesta de exterminar a todos los que se habían negado a responder a la convocatoria del rey.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_2_4\"><sup id=\"Jdt.2.4\" class=\"v77_2_4\">4<\/sup>Concluido el consejo, Nabucodonosor, rey de los asirios, llamó a Holofernes, el jefe supremo de su ejército y segundo en categoría después de él, y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v77_2_5\"><sup id=\"Jdt.2.5\" class=\"v77_2_5\">5<\/sup>— Esto ordena el gran rey, señor de toda la tierra: cuando te retires de mi presencia, reúne un ejército de hombres de reconocido valor: ciento veinte mil soldados de infantería y doce mil jinetes. <\/span><span class=\"v77_2_6\"><sup id=\"Jdt.2.6\" class=\"v77_2_6\">6<\/sup>Ponte luego en marcha, y ataca a todos los pueblos de occidente que se negaron a responder a mi convocatoria. <\/span><span class=\"v77_2_7\"><sup id=\"Jdt.2.7\" class=\"v77_2_7\">7<\/sup>Conmínalos a entregarme la tierra y el agua, sin condiciones. Y que se preparen a recibirme, pues iré contra ellos lleno de furor: haré que los pies de mis soldados cubran la tierra entera, y se la daré para que la saqueen. <\/span><span class=\"v77_2_8\"><sup id=\"Jdt.2.8\" class=\"v77_2_8\">8<\/sup>Sus heridos abarrotarán los valles; y los torrentes y los ríos se desbordarán por la multitud de sus cadáveres. <\/span><span class=\"v77_2_9\"><sup id=\"Jdt.2.9\" class=\"v77_2_9\">9<\/sup>Haré cautivos a muchos y los llevaré hasta los confines de la tierra. <\/span><span class=\"v77_2_10\"><sup id=\"Jdt.2.10\" class=\"v77_2_10\">10<\/sup>Parte sin demora y ocupa sus territorios para mí. Resérvame a todos cuantos se te sometan para el día en que yo los castigue; <\/span><span class=\"v77_2_11\"><sup id=\"Jdt.2.11\" class=\"v77_2_11\">11<\/sup>pero a los que se resistan, no los trates con compasión, sino entrégalos a la muerte y al saqueo por dondequiera que vayas. <\/span><span class=\"v77_2_12\"><sup id=\"Jdt.2.12\" class=\"v77_2_12\">12<\/sup>¡Juro por mi vida y mi poder soberano que, con mi propia mano, llevaré a cabo lo que he dicho! <\/span><span class=\"v77_2_13\"><sup id=\"Jdt.2.13\" class=\"v77_2_13\">13<\/sup>En cuanto a ti, no quebrantes ni una sola de las órdenes que yo, tu señor, te doy; por el contrario, ejecútalas estrictamente y sin demora.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_2_14\"><sup id=\"Jdt.2.14\" class=\"v77_2_14\">14<\/sup>Salió Holofernes de la presencia de su señor y convocó inmediatamente a todos los jefes, comandantes y oficiales del ejército asirio. <\/span><span class=\"v77_2_15\"><sup id=\"Jdt.2.15\" class=\"v77_2_15\">15<\/sup>Siguiendo las órdenes recibidas de su señor, escogió los soldados para la campaña: ciento veinte mil infantes y doce mil arqueros a caballo. <\/span><span class=\"v77_2_16\"><sup id=\"Jdt.2.16\" class=\"v77_2_16\">16<\/sup>A todos ellos los dispuso en orden de batalla. <\/span><span class=\"v77_2_17\"><sup id=\"Jdt.2.17\" class=\"v77_2_17\">17<\/sup>Luego reunió una gran cantidad de camellos, asnos y mulas para transportar los pertrechos, así como innumerables ovejas, bueyes y cabras para el abastecimiento. <\/span><span class=\"v77_2_18\"><sup id=\"Jdt.2.18\" class=\"v77_2_18\">18<\/sup>Cada hombre recibió víveres en abundancia, y también gran cantidad de oro y plata del palacio real.<\/span><\/p>\n<h3 class=\"s1\">Campaña victoriosa de Holofernes<\/h3>\n<p class=\"p\"><span class=\"v77_2_19\"><sup id=\"Jdt.2.19\" class=\"v77_2_19\">19<\/sup>Partió, pues, Holofernes con su ejército, para preparar el camino al rey Nabucodonosor y para invadir con sus carros, su caballería y sus soldados escogidos de infantería toda la región occidental. <\/span><span class=\"v77_2_20\"><sup id=\"Jdt.2.20\" class=\"v77_2_20\">20<\/sup>Además, iba con ellos una muchedumbre tan numerosa como una nube de langostas o como el polvo de la tierra. ¡Era una multitud imposible de calcular!<\/span><\/p>\n<p class=\"p\"><span class=\"v77_2_21\"><sup id=\"Jdt.2.21\" class=\"v77_2_21\">21<\/sup>Salieron de Nínive y durante tres días marcharon hasta llegar a la llanura de Bectilet , desde la cual se dirigieron al monte que queda a la izquierda de la Alta Cilicia. Allí acamparon en sus inmediaciones. <\/span><span class=\"v77_2_22\"><sup id=\"Jdt.2.22\" class=\"v77_2_22\">22<\/sup>Después de esto, Holofernes, con todo su ejército formado por infantería, caballería y carros de combate, penetró en la región montañosa. <\/span><span class=\"v77_2_23\"><sup id=\"Jdt.2.23\" class=\"v77_2_23\">23<\/sup>Abriéndose camino, devastó las regiones de Fud y Lud, y saqueó a los rasitas y a los ismaelitas que vivían en los límites del desierto, al sur de Jeleón. <\/span><span class=\"v77_2_24\"><sup id=\"Jdt.2.24\" class=\"v77_2_24\">24<\/sup>Cruzó el Éufrates, atravesó la Mesopotamia y destruyó todas las ciudades fortificadas que se alzaban junto a las márgenes del torrente Abroná, hasta llegar al litoral. <\/span><span class=\"v77_2_25\"><sup id=\"Jdt.2.25\" class=\"v77_2_25\">25<\/sup>Se apoderó de la región de Cilicia y aniquiló a cuantos le opusieron resistencia; luego alcanzó la región de Jafet, al sur, frente a Arabia. <\/span><span class=\"v77_2_26\"><sup id=\"Jdt.2.26\" class=\"v77_2_26\">26<\/sup>Puso cerco a los madianitas, incendió sus campamentos y les arrebató sus ganados. <\/span><span class=\"v77_2_27\"><sup id=\"Jdt.2.27\" class=\"v77_2_27\">27<\/sup>Después, en el tiempo de la siega, descendió a la llanura de Damasco, prendió fuego a las mieses, exterminó sus rebaños de ovejas y vacas, saqueó sus ciudades, arrasó sus campos y mató a todos sus jóvenes a filo de espada.<\/span><\/p>\n<p class=\"p\"><span class=\"v77_2_28\"><sup id=\"Jdt.2.28\" class=\"v77_2_28\">28<\/sup>Por su causa, un miedo terrible sobrecogió a los habitantes del litoral, a los de Sidón y Tiro, a los de Sur y Oquina, y a todos los que vivían en Yamnia, Asdod y Ascalón. El pánico se apoderó de todos ellos.<\/span><\/p>\n<\/div>\n","chapter":"2","id":"spa-BHTI:Jdt.2","osis_end":"spa-BHTI:Jdt.2.28","order":"41002","link":"spa-BHTI\/Jdt\/2","display":"JUDIT 2","book":{"version_id":"173","name":"JUDIT","abbr":"Jdt","ord":"41","book_group_id":"0","testament":"OT","id":"spa-BHTI:Jdt","osis_end":"spa-BHTI:Jdt.16.25"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Jdt.1","nextChapterId":"spa-BHTI:Jdt.3","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Tob.14\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v84_14_1\"><sup id=\"Tob.14.1\" class=\"v84_14_1\">1<\/sup>De este modo concluyó Tobit su canto de alabanza.<\/span><\/p>\n<h3 class=\"s1\">Muerte de Tobit<\/h3>\n<p class=\"p\"><span class=\"v84_14_2\"><sup id=\"Tob.14.2\" class=\"v84_14_2\">2<\/sup>Tobit murió en paz a la edad de ciento doce años , y fue honrosamente sepultado en Nínive. Tenía sesenta y dos años cuando se quedó ciego, pero después de recuperar la vista vivió en la abundancia. Daba limosnas y no dejaba de alabar a Dios y de manifestar su grandeza. <\/span><span class=\"v84_14_3\"><sup id=\"Tob.14.3\" class=\"v84_14_3\">3<\/sup>Estando ya próximo a morir, llamó a su hijo Tobías y le hizo estas recomendaciones:<\/span><\/p>\n<p class=\"p\"><span class=\"v84_14_3\">— Hijo mío, toma a tus hijos <\/span><span class=\"v84_14_4\"><sup id=\"Tob.14.4\" class=\"v84_14_4\">4<\/sup>y vete en seguida a Media, pues estoy seguro de que ha de cumplirse la palabra de Dios, profetizada por Nahúm contra Nínive. Todo lo anunciado acontecerá contra Asiria y contra Nínive, y en el momento oportuno sucederá todo lo que anunciaron los profetas de Israel enviados por Dios; ni una sola de sus palabras dejará de cumplirse. La seguridad en Media será mayor que en Asiria y Babilonia. Yo sé, y me consta, que ocurrirán todas las cosas que Dios ha dicho, sin que falle ninguna de ellas.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_14_4\">Todos nuestros hermanos que residen en la tierra de Israel serán dispersados y llevados cautivos fuera de su buen país. Toda la tierra de Israel se convertirá en desierto, y desiertas quedarán también Samaría y Jerusalén. El Templo de Dios será incendiado y durante un tiempo permanecerá en desolación. <\/span><span class=\"v84_14_5\"><sup id=\"Tob.14.5\" class=\"v84_14_5\">5<\/sup>Pero Dios tendrá otra vez compasión de ellos y los hará volver a la tierra de Israel. Reconstruirán de nuevo el Templo, aun cuando no será como el primero, hasta que llegue el tiempo señalado. Después de esto, volverán todos los desterrados y reedificarán Jerusalén con el mayor esplendor; también el Templo de Dios será reconstruido como anunciaron los profetas de Israel. <\/span><span class=\"v84_14_6\"><sup id=\"Tob.14.6\" class=\"v84_14_6\">6<\/sup>Todas las naciones del mundo y todas las gentes se convertirán y honrarán sinceramente a Dios. Y todos se apartarán de los ídolos engañosos que los hicieron caer en el error, y bendecirán con rectitud al Dios eterno. <\/span><span class=\"v84_14_7\"><sup id=\"Tob.14.7\" class=\"v84_14_7\">7<\/sup>Todos los israelitas que se salven en aquellos días recordarán con sinceridad a Dios, se reunirán para ir a Jerusalén, y vivirán para siempre con seguridad en la tierra de Abrahán, la cual les será devuelta. Los que de veras aman a Dios, se alegrarán; pero los que practican el pecado y la injusticia desaparecerán de la faz de la tierra.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_14_8\"><sup id=\"Tob.14.8\" class=\"v84_14_8\">8<\/sup>Ahora pues, hijos míos, lo que yo les mando es que sirvan a Dios con sinceridad y que se comporten como a él le agrada. Eduquen a sus hijos para que practiquen la justicia y la limosna, para que se acuerden de Dios y para que en toda ocasión lo bendigan sinceramente y con todas sus fuerzas. <\/span><span class=\"v84_14_9\"><sup id=\"Tob.14.9\" class=\"v84_14_9\">9<\/sup>En lo que a ti respecta, hijo mío, sal de Nínive. No te quedes aquí. Cuando tu madre muera y le hayas dado sepultura a mi lado, ese mismo día vete y no permanezcas más en este país, donde veo que hay mucha injusticia y mucho fraude del que nadie se avergüenza. <\/span><span class=\"v84_14_10\"><sup id=\"Tob.14.10\" class=\"v84_14_10\">10<\/sup>Mira, hijo mío, lo que Nadab le hizo a Ajicar, que lo había criado: lo sepultó vivo en la tierra. Pero Dios le pagó a Nadab en su propia cara la infamia que había cometido. Ajicar volvió a la luz, en tanto que Nadab entró en las tinieblas eternas por haber querido asesinar a Ajicar. Las limosnas hechas por Ajicar lo salvaron de la trampa mortal que Nadab le había tendido; pero Nadab cayó en ella, y murió. <\/span><span class=\"v84_14_11\"><sup id=\"Tob.14.11\" class=\"v84_14_11\">11<\/sup>Hijos míos, vean ahora cuál es el fruto de hacer limosna, y cómo la práctica del mal conduce a la muerte. Pero ya siento que la vida se me escapa.<\/span><\/p>\n<p class=\"p\"><span class=\"v84_14_11\">Entonces lo tendieron en su lecho. Murió y fue sepultado con toda solemnidad.<\/span><\/p>\n<h3 class=\"s1\">Epílogo<\/h3>\n<p class=\"p\"><span class=\"v84_14_12\"><sup id=\"Tob.14.12\" class=\"v84_14_12\">12<\/sup>Cuando murió su madre, Tobías la enterró junto a su padre. Después se fue con su esposa a Media, estableciéndose en Ecbatana con su suegro Ragüel. <\/span><span class=\"v84_14_13\"><sup id=\"Tob.14.13\" class=\"v84_14_13\">13<\/sup>Tobías cuidó respetuosamente de sus suegros, ya ancianos, y los enterró en Ecbatana de Media. Heredó los bienes de Ragüel, como también los de Tobit, su padre. <\/span><span class=\"v84_14_14\"><sup id=\"Tob.14.14\" class=\"v84_14_14\">14<\/sup>Fue muy estimado y murió a la edad de ciento diecisiete años. <\/span><span class=\"v84_14_15\"><sup id=\"Tob.14.15\" class=\"v84_14_15\">15<\/sup>Antes de morir, conoció la destrucción de Nínive y vio cómo sus habitantes eran deportados a Media por Ciáxares, rey de Media. Entonces bendijo a Dios por todo lo que había hecho a los ninivitas y a los asirios, pues tuvo la oportunidad de alegrarse antes de su muerte por la ruina de Nínive, por lo que bendijo al Señor, el Dios que vive por siempre.<\/span><\/p>\n<\/div>\n","chapter":"14","id":"spa-BHTI:Tob.14","osis_end":"spa-BHTI:Tob.14.15","order":"40014","link":"spa-BHTI\/Tob\/14","display":"TOBÍAS 14","book":{"version_id":"173","name":"TOBÍAS","abbr":"Tob","ord":"40","book_group_id":"0","testament":"OT","id":"spa-BHTI:Tob","osis_end":"spa-BHTI:Tob.14.15"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Tob.13","nextChapterId":"spa-BHTI:Jdt.1","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}