{"auditid":"0","label":"","text":"<div id=\"Bar.5\" class=\"chapter\">\n<p class=\"q\"><span class=\"v67_5_1\"><sup id=\"Bar.5.1\" class=\"v67_5_1\">1<\/sup>Jerusalén, quítate tus ropas de duelo y aflicción;<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_1\">vístete ya para siempre con el esplendor de la gloria de Dios.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_2\"><sup id=\"Bar.5.2\" class=\"v67_5_2\">2<\/sup>Cúbrete con el manto de la justicia de Dios<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_2\">y pon sobre tu cabeza la diadema de gloria del Eterno.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_3\"><sup id=\"Bar.5.3\" class=\"v67_5_3\">3<\/sup>Porque Dios mostrará tu fulgor<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_3\">a todo cuanto existe debajo del cielo,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_4\"><sup id=\"Bar.5.4\" class=\"v67_5_4\">4<\/sup>y te impondrá para siempre este nombre:<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_4\">“Paz en la justicia, y gloria en la adoración a Dios”.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_5\"><sup id=\"Bar.5.5\" class=\"v67_5_5\">5<\/sup>¡Arriba, Jerusalén, sube a una altura<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_5\">y dirige tu vista hacia el oriente!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_5\">Verás que, a la orden del Dios santo,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_5\">se reúnen tus hijos con alegría,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_5\">de levante hasta poniente,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_5\">porque Dios se ha acordado de ellos.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_6\"><sup id=\"Bar.5.6\" class=\"v67_5_6\">6<\/sup>De ti partieron a pie llevados por sus enemigos;<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_6\">pero Dios te los traerá de nuevo<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_6\">gloriosamente, como a reyes en su trono.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_7\"><sup id=\"Bar.5.7\" class=\"v67_5_7\">7<\/sup>Dios ha dispuesto que se aplanen<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_7\">los altos montes y los collados seculares,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_7\">que se rellenen los valles y se allane el terreno<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_7\">para que Israel camine seguro bajo la gloria de Dios.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_8\"><sup id=\"Bar.5.8\" class=\"v67_5_8\">8<\/sup>Entonces, conforme al mandato de Dios,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_8\">todos los bosques y los árboles aromáticos<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_8\">darán sombra a Israel.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_9\"><sup id=\"Bar.5.9\" class=\"v67_5_9\">9<\/sup>Porque Dios guiará a Israel alegremente,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_9\">lo conducirá a la luz de su gloria,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_5_9\">y le revelará su misericordia y su justicia.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Bar.5","osis_end":"spa-BHTI:Bar.5.9","order":"45005","link":"spa-BHTI\/Bar\/5","display":"BARUC 5","book":{"version_id":"173","name":"BARUC","abbr":"Bar","ord":"45","book_group_id":"0","testament":"OT","id":"spa-BHTI:Bar","osis_end":"spa-BHTI:Bar.5.9"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Bar.4","nextChapterId":"spa-BHTI:EpJer.1","nextChapter":{"auditid":"0","label":"","text":"<div id=\"EpJer.1\" class=\"chapter\">\n<p class=\"p\"><span class=\"\">Esta es una copia de la carta que Jeremías envió para comunicar lo que Dios le había encomendado a los que, por orden del rey de los babilonios, iban a ser llevados cautivos a Babilonia.<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_1\"><sup id=\"EpJer.1.1\" class=\"v76_1_1\">1<\/sup>A causa de los pecados que han cometido contra Dios, van a ser llevados cautivos a Babilonia por Nabucodonosor, rey de los babilonios. <\/span><span class=\"v76_1_2\"><sup id=\"EpJer.1.2\" class=\"v76_1_2\">2<\/sup>Cuando lleguen a Babilonia, permanecerán en ella durante muchos años, por un tiempo muy largo, hasta siete generaciones. Después de eso, yo los sacaré de allí en paz. <\/span><span class=\"v76_1_3\"><sup id=\"EpJer.1.3\" class=\"v76_1_3\">3<\/sup>En Babilonia verán dioses de plata, de oro o de madera, que son llevados a hombros y reverenciados por los paganos. <\/span><span class=\"v76_1_4\"><sup id=\"EpJer.1.4\" class=\"v76_1_4\">4<\/sup>¡Tengan cuidado de no ser como ellos, de no parecerse a esos extranjeros ni rendir culto a sus dioses! <\/span><span class=\"v76_1_5\"><sup id=\"EpJer.1.5\" class=\"v76_1_5\">5<\/sup>Y cuando vean que la multitud los adora, precediéndolos o siguiéndolos, digan en su corazón: “Solamente a ti, Señor, adoraremos”. <\/span><span class=\"v76_1_6\"><sup id=\"EpJer.1.6\" class=\"v76_1_6\">6<\/sup>Porque mi ángel estará con ustedes y les protegerá la vida.<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_7\"><sup id=\"EpJer.1.7\" class=\"v76_1_7\">7<\/sup>Esos dioses recubiertos de oro y de plata tienen lengua, pero es falsa. No pueden hablar, porque son obras de artesanos. <\/span><span class=\"v76_1_8\"><sup id=\"EpJer.1.8\" class=\"v76_1_8\">8<\/sup>La gente hace coronas de oro y las pone en la cabeza de sus dioses, como si se tratara de muchachas que gustan de acicalarse. <\/span><span class=\"v76_1_9\"><sup id=\"EpJer.1.9\" class=\"v76_1_9\">9<\/sup>A veces sucede que, incluso los propios sacerdotes, roban el oro y la plata de sus dioses para su provecho personal o para hacer regalos a las prostitutas de sus templos. <\/span><span class=\"v76_1_10\"><sup id=\"EpJer.1.10\" class=\"v76_1_10\">10<\/sup>Además adornan con vestiduras a esos dioses de plata, de oro y de madera, como si se tratara de seres humanos; pero ellos no pueden protegerse del moho ni de la carcoma. <\/span><span class=\"v76_1_11\"><sup id=\"EpJer.1.11\" class=\"v76_1_11\">11<\/sup>Están cubiertos con mantos de púrpura, pero es menester limpiarles la cara porque el polvo del templo se amontona sobre ellos. <\/span><span class=\"v76_1_12\"><sup id=\"EpJer.1.12\" class=\"v76_1_12\">12<\/sup>Hay algunos que llevan cetro, como si fueran el juez de un país; pero si alguien los ofende, no pueden condenarlo a muerte. <\/span><span class=\"v76_1_13\"><sup id=\"EpJer.1.13\" class=\"v76_1_13\">13<\/sup>Otros llevan en su diestra un puñal o un hacha, pero no pueden librarse a sí mismos de la guerra ni de los bandidos. <\/span><span class=\"v76_1_14\"><sup id=\"EpJer.1.14\" class=\"v76_1_14\">14<\/sup>A la vista está que no son dioses; no les tengan ningún temor.<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_15\"><sup id=\"EpJer.1.15\" class=\"v76_1_15\">15<\/sup>Esos dioses que han instalado en sus templos son tan inútiles como una vasija rota <\/span><span class=\"v76_1_16\"><sup id=\"EpJer.1.16\" class=\"v76_1_16\">16<\/sup>y tienen los ojos llenos del polvo que levantan los pies de los que entran allí. <\/span><span class=\"v76_1_17\"><sup id=\"EpJer.1.17\" class=\"v76_1_17\">17<\/sup>Y así como se encierra en una celda a quien va a ser ajusticiado por haber ofendido al rey, así también los sacerdotes cierran los templos con puertas, cerrojos y barras, para impedir que sus dioses sean despojados por los ladrones.<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_18\"><sup id=\"EpJer.1.18\" class=\"v76_1_18\">18<\/sup>Les encienden más lámparas de las que necesitan para sí mismos, pero sus dioses no pueden verlas. <\/span><span class=\"v76_1_19\"><sup id=\"EpJer.1.19\" class=\"v76_1_19\">19<\/sup>Son como las vigas del templo, de las que se dice que están carcomidas: pues de la tierra salen gusanos que se los comen junto con sus vestidos, sin que ellos se aperciban de nada. <\/span><span class=\"v76_1_20\"><sup id=\"EpJer.1.20\" class=\"v76_1_20\">20<\/sup>El humo del templo les ennegrece la cara; <\/span><span class=\"v76_1_21\"><sup id=\"EpJer.1.21\" class=\"v76_1_21\">21<\/sup>los murciélagos, las golondrinas y otros pájaros revolotean sobre su cuerpo y su cabeza, e incluso los gatos saltan sobre ellos. <\/span><span class=\"v76_1_22\"><sup id=\"EpJer.1.22\" class=\"v76_1_22\">22<\/sup>A la vista está que no son dioses. ¡No les tengan temor alguno!<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_23\"><sup id=\"EpJer.1.23\" class=\"v76_1_23\">23<\/sup>Con el propósito de embellecerlos, los han recubierto de oro; pero si nadie les limpia el moho, ellos mismos no pueden hacerlo brillar. ¡Ni siquiera se enteraban cuando los estaban fundiendo! <\/span><span class=\"v76_1_24\"><sup id=\"EpJer.1.24\" class=\"v76_1_24\">24<\/sup>A muy alto costo fueron comprados, pero en ellos no hay un mínimo soplo de vida. <\/span><span class=\"v76_1_25\"><sup id=\"EpJer.1.25\" class=\"v76_1_25\">25<\/sup>Como carecen de pies, han de ser llevados en andas, con lo cual manifiestan ante todos su completa inutilidad. Además, también sus servidores se avergüenzan, ya que si uno de esos dioses cae a tierra, son ellos quienes tienen que levantarlo; <\/span><span class=\"v76_1_26\"><sup id=\"EpJer.1.26\" class=\"v76_1_26\">26<\/sup>si se los pone de pie, no pueden moverse por sí mismos; y si se inclinan, no se pueden enderezar. Hacerles ofrendas es como hacérselas a muertos. <\/span><span class=\"v76_1_27\"><sup id=\"EpJer.1.27\" class=\"v76_1_27\">27<\/sup>Sus sacerdotes venden en su propio beneficio las víctimas de los sacrificios. Y las mujeres de los sacerdotes hacen lo mismo: conservan en sal parte de las víctimas, pero no dan nada a los pobres y desvalidos. ¡Son mujeres que, aunque estén en menstruación o recién paridas, no tienen reparo en tocar a las víctimas! <\/span><span class=\"v76_1_28\"><sup id=\"EpJer.1.28\" class=\"v76_1_28\">28<\/sup>A la vista está que no son dioses, no les tengan ningún temor.<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_29\"><sup id=\"EpJer.1.29\" class=\"v76_1_29\">29<\/sup>¿Cómo se les puede llamar dioses? Son las mujeres las que presentan ofrendas a tales dioses de plata, oro o madera. <\/span><span class=\"v76_1_30\"><sup id=\"EpJer.1.30\" class=\"v76_1_30\">30<\/sup>En sus templos los llevan los sacerdotes en procesión, con las túnicas desgarradas, el cabello y la barba rapados y la cabeza descubierta; <\/span><span class=\"v76_1_31\"><sup id=\"EpJer.1.31\" class=\"v76_1_31\">31<\/sup>y gritan y dan alaridos ante sus dioses, como quienes lo hacen en los banquetes fúnebres. <\/span><span class=\"v76_1_32\"><sup id=\"EpJer.1.32\" class=\"v76_1_32\">32<\/sup>Los sacerdotes visten a sus mujeres y a sus hijos con las ropas de los dioses, <\/span><span class=\"v76_1_33\"><sup id=\"EpJer.1.33\" class=\"v76_1_33\">33<\/sup>y tanto si los tratan mal como si los tratan bien, esos dioses no pueden devolver pago alguno. Ni tampoco pueden poner un rey ni deponerlo. <\/span><span class=\"v76_1_34\"><sup id=\"EpJer.1.34\" class=\"v76_1_34\">34<\/sup>Son incapaces de otorgar riquezas o dinero; y si alguien les hace una promesa y no la cumple, no le piden cuentas. <\/span><span class=\"v76_1_35\"><sup id=\"EpJer.1.35\" class=\"v76_1_35\">35<\/sup>A nadie pueden librar de la muerte ni arrancar al débil de manos del poderoso. <\/span><span class=\"v76_1_36\"><sup id=\"EpJer.1.36\" class=\"v76_1_36\">36<\/sup>No devuelven la vista al ciego ni socorren al menesteroso. <\/span><span class=\"v76_1_37\"><sup id=\"EpJer.1.37\" class=\"v76_1_37\">37<\/sup>No se compadecen de la viuda ni van en ayuda del huérfano. <\/span><span class=\"v76_1_38\"><sup id=\"EpJer.1.38\" class=\"v76_1_38\">38<\/sup>Esos dioses de madera, forrados de oro y plata, se parecen a las piedras de las montañas. ¡Sus servidores quedarán avergonzados! <\/span><span class=\"v76_1_39\"><sup id=\"EpJer.1.39\" class=\"v76_1_39\">39<\/sup>¿Cómo se puede pensar o decir que se trata de dioses?<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_40\"><sup id=\"EpJer.1.40\" class=\"v76_1_40\">40<\/sup>Hasta los mismos caldeos los desacreditan, pues cuando ven a un mudo incapaz de hablar, se lo presentan a Bel y le piden que le devuelva el habla, como si Bel pudiera oírlos. <\/span><span class=\"v76_1_41\"><sup id=\"EpJer.1.41\" class=\"v76_1_41\">41<\/sup>¡Pero ellos, faltos de sentido e incapaces de reflexionar, no abandonan a esos dioses! <\/span><span class=\"v76_1_42\"><sup id=\"EpJer.1.42\" class=\"v76_1_42\">42<\/sup>En cuanto a las mujeres, se ciñen la cintura con cuerdas y se sientan a la vera de los caminos, para quemar salvado. <\/span><span class=\"v76_1_43\"><sup id=\"EpJer.1.43\" class=\"v76_1_43\">43<\/sup>Y cuando alguna de ellas es solicitada por algún transeúnte para que se acueste con él, se burla de su vecina, que ni fue escogida como ella ni le desataron la cuerda. <\/span><span class=\"v76_1_44\"><sup id=\"EpJer.1.44\" class=\"v76_1_44\">44<\/sup>Todo lo que se relaciona con esos dioses es mentira: ¿cómo, pues, se puede pensar o decir que son dioses?<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_45\"><sup id=\"EpJer.1.45\" class=\"v76_1_45\">45<\/sup>Fabricados por artesanos y orfebres, no son nada distinto de lo que estos quieren que sean. <\/span><span class=\"v76_1_46\"><sup id=\"EpJer.1.46\" class=\"v76_1_46\">46<\/sup>Y si quienes los fabrican no han de vivir mucho tiempo, ¿cómo pueden ser dioses las cosas que ellos hacen con sus manos? <\/span><span class=\"v76_1_47\"><sup id=\"EpJer.1.47\" class=\"v76_1_47\">47<\/sup>Así pues, lo que ellos dejan a sus descendientes es tan sólo mentira y oprobio. <\/span><span class=\"v76_1_48\"><sup id=\"EpJer.1.48\" class=\"v76_1_48\">48<\/sup>Cuando sobreviene una guerra o algún otro desastre, los sacerdotes entran en consulta para decidir dónde ocultarse junto con sus dioses. <\/span><span class=\"v76_1_49\"><sup id=\"EpJer.1.49\" class=\"v76_1_49\">49<\/sup>Y a pesar de todo no entienden que no pueden ser dioses los que ni siquiera son capaces de salvarse a sí mismos de la guerra y de los desastres. <\/span><span class=\"v76_1_50\"><sup id=\"EpJer.1.50\" class=\"v76_1_50\">50<\/sup>Pero, puesto que no consisten sino en pedazos de madera recubiertos de oro y plata, antes o después se verá que son un puro engaño. Todas las naciones y sus reyes descubrirán un día que no se trata de dioses, sino de objetos hechos por manos humanas y que en ellos no hay nada que sea obra de Dios. <\/span><span class=\"v76_1_51\"><sup id=\"EpJer.1.51\" class=\"v76_1_51\">51<\/sup>¿Quién no se va a dar cuenta de que no son dioses?<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_52\"><sup id=\"EpJer.1.52\" class=\"v76_1_52\">52<\/sup>¡No pueden nombrar a nadie rey de un país, ni pueden tampoco enviar lluvia a los humanos! <\/span><span class=\"v76_1_53\"><sup id=\"EpJer.1.53\" class=\"v76_1_53\">53<\/sup>Carecen de poder, y por tanto son incapaces de mantener juicios propios o de liberar al que sufre injustamente. ¡Son como las cornejas que vuelan entre el cielo y la tierra! <\/span><span class=\"v76_1_54\"><sup id=\"EpJer.1.54\" class=\"v76_1_54\">54<\/sup>Si un día se incendia el templo de esos dioses de madera, recubiertos de oro y plata, sus sacerdotes saldrán corriendo para ponerse a salvo, pero ellos arderán como troncos en medio de las llamas. <\/span><span class=\"v76_1_55\"><sup id=\"EpJer.1.55\" class=\"v76_1_55\">55<\/sup>No pueden hacer frente a un rey ni a ningún otro enemigo. <\/span><span class=\"v76_1_56\"><sup id=\"EpJer.1.56\" class=\"v76_1_56\">56<\/sup>¿Cómo, pues, se puede pensar o creer que son dioses?<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_57\"><sup id=\"EpJer.1.57\" class=\"v76_1_57\">57<\/sup>Además, esos dioses de madera, recubiertos de oro y plata, son igualmente impotentes para salvarse de ladrones y salteadores que, al ser más fuertes que ellos, los despojan del oro, de la plata y de las ropas que los cubren, y luego se van sin que los dioses logren socorrerse a sí mismos. <\/span><span class=\"v76_1_58\"><sup id=\"EpJer.1.58\" class=\"v76_1_58\">58<\/sup>Por tanto, un rey capaz de demostrar su valentía o un objeto útil en una casa y del cual se sirve el dueño, tienen más valor que esos falsos dioses. Igualmente la puerta de una casa que protege lo que hay en ella o una columna de un palacio real, valen más que esos falsos dioses. <\/span><span class=\"v76_1_59\"><sup id=\"EpJer.1.59\" class=\"v76_1_59\">59<\/sup>El sol, la luna y las estrellas resplandecen, y se muestran dóciles en su cometido; <\/span><span class=\"v76_1_60\"><sup id=\"EpJer.1.60\" class=\"v76_1_60\">60<\/sup>lo mismo el relámpago que, cuando aparece, es bien visible; y el viento, que sopla de cualquier parte. <\/span><span class=\"v76_1_61\"><sup id=\"EpJer.1.61\" class=\"v76_1_61\">61<\/sup>Cuando Dios ordena a las nubes que recorran todo el mundo, ellas ejecutan el mandato; y el fuego, cuando es enviado desde lo alto para quemar montes y bosques, cumple la orden recibida. <\/span><span class=\"v76_1_62\"><sup id=\"EpJer.1.62\" class=\"v76_1_62\">62<\/sup>Pero esos dioses no pueden compararse a ninguna de estas cosas, ni en belleza ni en poder. <\/span><span class=\"v76_1_63\"><sup id=\"EpJer.1.63\" class=\"v76_1_63\">63<\/sup>Por eso no es posible pensar ni decir que realmente se trata de dioses, puesto que, carentes de poder, no son capaces de hacer justicia ni de favorecer a los humanos. <\/span><span class=\"v76_1_64\"><sup id=\"EpJer.1.64\" class=\"v76_1_64\">64<\/sup>¡Así pues, sabiendo que no son dioses, no les tengan ningún temor!<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_65\"><sup id=\"EpJer.1.65\" class=\"v76_1_65\">65<\/sup>Ellos ni siquiera pueden maldecir o bendecir a los reyes; <\/span><span class=\"v76_1_66\"><sup id=\"EpJer.1.66\" class=\"v76_1_66\">66<\/sup>ni pueden mostrar a las naciones señal alguna en el cielo, porque ni resplandecen como el sol ni alumbran como la luna. <\/span><span class=\"v76_1_67\"><sup id=\"EpJer.1.67\" class=\"v76_1_67\">67<\/sup>Mejor que ellos son las fieras, que se valen por sí mismas y se protegen poniéndose a cubierto. <\/span><span class=\"v76_1_68\"><sup id=\"EpJer.1.68\" class=\"v76_1_68\">68<\/sup>No hay prueba alguna de que sean dioses. Por consiguiente, no les tengan ningún temor.<\/span><\/p>\n<p class=\"p\"><span class=\"v76_1_69\"><sup id=\"EpJer.1.69\" class=\"v76_1_69\">69<\/sup>Como espantajo en melonar que nada vigila, así son esos dioses de madera recubiertos de oro y plata; <\/span><span class=\"v76_1_70\"><sup id=\"EpJer.1.70\" class=\"v76_1_70\">70<\/sup>son como la zarza en un huerto, sobre la que se posan pájaros de todas clases; o como un cadáver arrojado a un lugar oscuro. ¡Así son sus dioses de madera recubiertos de oro y plata! <\/span><span class=\"v76_1_71\"><sup id=\"EpJer.1.71\" class=\"v76_1_71\">71<\/sup>Ustedes conocerán que no son dioses, porque la púrpura y el lino de sus vestidos se pudre sobre ellos. Además, ellos mismos serán al fin pasto de la carcoma, y oprobio para el país. <\/span><span class=\"v76_1_72\"><sup id=\"EpJer.1.72\" class=\"v76_1_72\">72<\/sup>En consecuencia, lo realmente valioso es el justo que no tiene relación con los ídolos, pues estará a salvo de toda vergüenza.<\/span><\/p>\n<\/div>\n","chapter":"1","id":"spa-BHTI:EpJer.1","osis_end":"spa-BHTI:EpJer.1.72","order":"46001","link":"spa-BHTI\/EpJer\/1","display":"JEREMÍAS 1","book":{"version_id":"173","name":"JEREMÍAS","abbr":"EpJer","ord":"46","book_group_id":"0","testament":"OT","id":"spa-BHTI:EpJer","osis_end":"spa-BHTI:EpJer.1.72"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Bar.5","nextChapterId":"spa-BHTI:1Macc.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Bar.4\" class=\"chapter\">\n<p class=\"q\"><span class=\"v67_4_1\"><sup id=\"Bar.4.1\" class=\"v67_4_1\">1<\/sup>La sabiduría es el libro de los mandamientos de Dios,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_1\">la ley que permanece para siempre.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_1\">Todos los que fielmente la observen, vivirán;<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_1\">pero morirán los que se aparten de ella.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_2\"><sup id=\"Bar.4.2\" class=\"v67_4_2\">2<\/sup>Conviértete, Jacob, y mantenla asida;<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_2\">bajo su luz dirígete al resplandor que ella te indica.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_3\"><sup id=\"Bar.4.3\" class=\"v67_4_3\">3<\/sup>No cedas a otro tu gloria<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_3\">ni a una nación extranjera tus privilegios.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_4\"><sup id=\"Bar.4.4\" class=\"v67_4_4\">4<\/sup>¡Dichosos somos nosotros, Israel,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_4\">pues nosotros conocemos lo que a Dios le agrada!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_5\"><sup id=\"Bar.4.5\" class=\"v67_4_5\">5<\/sup>¡Ánimo, pueblo mío,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_5\">tú que guardas el recuerdo de Israel!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_6\"><sup id=\"Bar.4.6\" class=\"v67_4_6\">6<\/sup>Ustedes fueron vendidos a las naciones<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_6\">aunque no para ser aniquilados,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_6\">sino que, por haber provocado la ira de Dios,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_6\">fueron entregados a sus enemigos.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_7\"><sup id=\"Bar.4.7\" class=\"v67_4_7\">7<\/sup>Exasperaron a su Creador<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_7\">ofreciendo sacrificios a los demonios en lugar de a Dios.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_8\"><sup id=\"Bar.4.8\" class=\"v67_4_8\">8<\/sup>Olvidaron al Dios eterno que los sustentó,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_8\">entristecieron a Jerusalén, que los ha criado.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_9\"><sup id=\"Bar.4.9\" class=\"v67_4_9\">9<\/sup>Ella, al ver abatirse sobre ustedes la ira de Dios,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_9\">dijo: “¡Escuchen, vecinas de Sión:<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_9\">Dios me ha enviado un gran sufrimiento!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_10\"><sup id=\"Bar.4.10\" class=\"v67_4_10\">10<\/sup>He visto el cautiverio que el Eterno<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_10\">ha traído sobre mis hijos y mis hijas.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_11\"><sup id=\"Bar.4.11\" class=\"v67_4_11\">11<\/sup>Yo, que los había criado con gozo,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_11\">los he visto partir con lágrimas y con dolor.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_12\"><sup id=\"Bar.4.12\" class=\"v67_4_12\">12<\/sup>¡Que nadie se alegre al verme<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_12\">viuda y abandonada de muchos!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_12\">Desolada estoy por los pecados de mis hijos,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_12\">porque se apartaron de la ley de Dios.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_13\"><sup id=\"Bar.4.13\" class=\"v67_4_13\">13<\/sup>Dejaron de lado los preceptos de Dios,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_13\">y no siguieron el camino de sus mandamientos<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_13\">ni dejaron que los condujese por sendas de rectitud.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_14\"><sup id=\"Bar.4.14\" class=\"v67_4_14\">14<\/sup>¡Vengan, vecinas de Sión,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_14\">miren el cautiverio que el Eterno<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_14\">ha traído sobre mis hijos y mis hijas!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_15\"><sup id=\"Bar.4.15\" class=\"v67_4_15\">15<\/sup>Él hizo venir de lejos, contra ellos,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_15\">una nación cruel, de lengua extraña,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_15\">que no respetó al anciano<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_15\">ni se compadeció del niño;<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_16\"><sup id=\"Bar.4.16\" class=\"v67_4_16\">16<\/sup>una nación que, despojando<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_16\">de sus hijos amados a la viuda<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_16\">y arrebatándole sus hijas, la dejó desolada.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_17\"><sup id=\"Bar.4.17\" class=\"v67_4_17\">17<\/sup>Y ahora, ¿qué socorro puedo ofrecerles?<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_18\"><sup id=\"Bar.4.18\" class=\"v67_4_18\">18<\/sup>Aquel que trajo los males sobre ustedes,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_18\">los librará del poder de sus enemigos.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_19\"><sup id=\"Bar.4.19\" class=\"v67_4_19\">19<\/sup>¡Sigan, hijos, sigan su camino,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_19\">que yo me quedo en soledad!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_20\"><sup id=\"Bar.4.20\" class=\"v67_4_20\">20<\/sup>Me he quitado la ropa del tiempo de paz<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_20\">y me he vestido de sayal para rogar al Eterno<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_20\">y clamar a él todos los días de mi vida.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_21\"><sup id=\"Bar.4.21\" class=\"v67_4_21\">21<\/sup>¡Animo, hijos míos, invoquen a Dios!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_21\">¡Él será quien los libre de la tiranía<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_21\">y del poder de sus enemigos!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_22\"><sup id=\"Bar.4.22\" class=\"v67_4_22\">22<\/sup>Yo he puesto en el Eterno<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_22\">la esperanza de la salvación de ustedes;<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_22\">el Santo me ha llenado de alegría,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_22\">porque pronto les alcanzará la misericordia<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_22\">del Eterno que es su salvador.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_23\"><sup id=\"Bar.4.23\" class=\"v67_4_23\">23<\/sup>Con tristeza y lágrimas los vi marchar,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_23\">pero Dios los volverá a mí con gozo y alegría sin fin.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_24\"><sup id=\"Bar.4.24\" class=\"v67_4_24\">24<\/sup>Y así como las ciudades vecinas de Sión<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_24\">los han visto caminar cautivos,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_24\">muy pronto verán que el Eterno los salvará,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_24\">mostrando su gran gloria y esplendor.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_25\"><sup id=\"Bar.4.25\" class=\"v67_4_25\">25<\/sup>Hijos, soporten con paciencia<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_25\">el castigo que Dios les ha enviado.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_25\">Su enemigo los ha perseguido,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_25\">pero en breve ustedes verán su destrucción<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_25\">y podrán el pie sobre su cuello.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_26\"><sup id=\"Bar.4.26\" class=\"v67_4_26\">26<\/sup>Mis tiernos hijos han ido por caminos ásperos,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_26\">llevados como un rebaño asaltado por el enemigo.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_27\"><sup id=\"Bar.4.27\" class=\"v67_4_27\">27<\/sup>¡Tengan ánimo, hijos míos, y clamen a Dios,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_27\">porque él, que les mandó estos males,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_27\">se acordará de ustedes!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_28\"><sup id=\"Bar.4.28\" class=\"v67_4_28\">28<\/sup>¡Habían dejado de pensar en Dios!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_28\">Pero ahora vuelvan y búsquenlo con empeño,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_29\"><sup id=\"Bar.4.29\" class=\"v67_4_29\">29<\/sup>porque Dios, que les trajo las desgracias,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_29\">él mismo los conducirá a la eterna alegría<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_29\">de su salvación”.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_30\"><sup id=\"Bar.4.30\" class=\"v67_4_30\">30<\/sup>¡Ánimo, Jerusalén!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_30\">Dios, que te puso nombre, te consolará.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_31\"><sup id=\"Bar.4.31\" class=\"v67_4_31\">31<\/sup>¡Ay de quienes te maltrataron<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_31\">y se alegraron de tu caída!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_32\"><sup id=\"Bar.4.32\" class=\"v67_4_32\">32<\/sup>¡Ay de las ciudades que esclavizaron a tus hijos!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_32\">¡Ay de aquella que los recibió en exilio!<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_33\"><sup id=\"Bar.4.33\" class=\"v67_4_33\">33<\/sup>Pues como ella se alegró de tu caída<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_33\">y se regocijó con tu ruina,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_33\">así se verá afligida por su propia desolación.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_34\"><sup id=\"Bar.4.34\" class=\"v67_4_34\">34<\/sup>Yo le quitaré el alegre bullicio de su población<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_34\">y mudaré en duelo su soberbia.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_35\"><sup id=\"Bar.4.35\" class=\"v67_4_35\">35<\/sup>Durante largos días el Eterno<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_35\">enviará fuego sobre ella,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_35\">y por mucho tiempo será lugar<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_35\">donde solamente habitarán demonios.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_36\"><sup id=\"Bar.4.36\" class=\"v67_4_36\">36<\/sup>Jerusalén, mira hacia oriente<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_36\">y verás la alegría que Dios te envía.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_37\"><sup id=\"Bar.4.37\" class=\"v67_4_37\">37<\/sup>Mira, ya vuelven tus hijos,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_37\">aquellos que viste partir.<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_37\">Vienen de oriente y de occidente,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_37\">reunidos por la palabra del Dios santo,<\/span><\/p>\n<p class=\"q\"><span class=\"v67_4_37\">llenos de gozo al ver la gloria de Dios.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:Bar.4","osis_end":"spa-BHTI:Bar.4.37","order":"45004","link":"spa-BHTI\/Bar\/4","display":"BARUC 4","book":{"version_id":"173","name":"BARUC","abbr":"Bar","ord":"45","book_group_id":"0","testament":"OT","id":"spa-BHTI:Bar","osis_end":"spa-BHTI:Bar.5.9"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Bar.3","nextChapterId":"spa-BHTI:Bar.5","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}