{"auditid":"0","label":"","text":"<div id=\"Josh.22\" class=\"chapter\">\n<h2 class=\"ms1\">III.— EPÍLOGOS (22,1—24,28)<\/h2>\n<h3 class=\"s1\">Las tribus de Transjordania regresan a su territorio<\/h3>\n<p class=\"p\"><span class=\"v6_22_1\"><sup id=\"Josh.22.1\" class=\"v6_22_1\">1<\/sup>Josué convocó a las tribus de Rubén y de Gad y a la media tribu de Manasés, <\/span><span class=\"v6_22_2\"><sup id=\"Josh.22.2\" class=\"v6_22_2\">2<\/sup>y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_2\">— Han cumplido todo lo que les mandó Moisés, siervo del Señor, y me han obedecido en todo lo que les he mandado. <\/span><span class=\"v6_22_3\"><sup id=\"Josh.22.3\" class=\"v6_22_3\">3<\/sup>No han abandonado a sus hermanos en ningún momento durante todo este largo tiempo; han cumplido así lo que el Señor, su Dios, les mandó. <\/span><span class=\"v6_22_4\"><sup id=\"Josh.22.4\" class=\"v6_22_4\">4<\/sup>Ahora que el Señor su Dios ha dado a sus hermanos el descanso que les había prometido, pueden regresar a sus tiendas, a la tierra que Moisés, siervo del Señor, les dio en propiedad al otro lado del Jordán. <\/span><span class=\"v6_22_5\"><sup id=\"Josh.22.5\" class=\"v6_22_5\">5<\/sup>Únicamente pongan cuidado en cumplir los mandamientos y la ley que les dio Moisés, siervo del Señor, amando al Señor, su Dios, siguiendo todos sus caminos, guardando sus mandamientos, permaneciendo unidos a él y sirviéndole con todo su corazón y con toda su alma.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_6\"><sup id=\"Josh.22.6\" class=\"v6_22_6\">6<\/sup>Josué los bendijo y los despidió, y ellos se fueron a sus tiendas. <\/span><span class=\"v6_22_7\"><sup id=\"Josh.22.7\" class=\"v6_22_7\">7<\/sup>Moisés había dado a media tribu de Manasés la parte de heredad que le correspondía en la región de Basán; a la otra media se la dio Josué entre sus hermanos, en la Cisjordania. Al mandarlos a sus tiendas, Josué les dio la bendición <\/span><span class=\"v6_22_8\"><sup id=\"Josh.22.8\" class=\"v6_22_8\">8<\/sup>y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_8\">— Regresan a sus tiendas con grandes riquezas, con rebaños numerosos, con plata, oro, bronce, hierro y muchos vestidos; deben, pues, repartir con sus hermanos el botín arrebatado a sus enemigos.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_9\"><sup id=\"Josh.22.9\" class=\"v6_22_9\">9<\/sup>Los rubenitas y los gaditas, con la media tribu de Manasés, regresaron a su territorio, dejando a sus hermanos israelitas en Siló, en el país de Canaán; regresaron al país de Galaad, tierra de su propiedad, en la que se habían establecido siguiendo el mandato del Señor dado por medio de Moisés.<\/span><\/p>\n<h3 class=\"s1\">Levantan un altar junto al Jordán<\/h3>\n<p class=\"p\"><span class=\"v6_22_10\"><sup id=\"Josh.22.10\" class=\"v6_22_10\">10<\/sup>Cuando llegaron al círculo de piedras que está junto al Jordán, todavía en el país de Canaán, los rubenitas y los gaditas y la media tribu de Manasés levantaron un altar a orillas del Jordán, un altar monumental. <\/span><span class=\"v6_22_11\"><sup id=\"Josh.22.11\" class=\"v6_22_11\">11<\/sup>Al enterarse los israelitas de que los rubenitas, los gaditas y la media tribu de Manasés habían erigido un altar frente al país de Canaán y junto al círculo de piedras que está a orillas del Jordán, en territorio israelita, <\/span><span class=\"v6_22_12\"><sup id=\"Josh.22.12\" class=\"v6_22_12\">12<\/sup>toda la comunidad se reunió en Siló para hacerles la guerra. <\/span><span class=\"v6_22_13\"><sup id=\"Josh.22.13\" class=\"v6_22_13\">13<\/sup>Al efecto, los israelitas enviaron al país de Galaad, donde estaban los rubenitas, los gaditas y la media tribu de Manasés, al sacerdote Finés, hijo de Eleazar, <\/span><span class=\"v6_22_14\"><sup id=\"Josh.22.14\" class=\"v6_22_14\">14<\/sup>y con él enviaron a diez notables, uno por cada tribu israelita, todos ellos cabezas de familia en los clanes de Israel. <\/span><span class=\"v6_22_15\"><sup id=\"Josh.22.15\" class=\"v6_22_15\">15<\/sup>Cuando se presentaron ante los rubenitas, los gaditas y la media tribu de Manasés, en el país de Galaad, les hablaron así:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_16\"><sup id=\"Josh.22.16\" class=\"v6_22_16\">16<\/sup>— Esto dice toda la comunidad del Señor: “¿Qué prevaricación es esa que han cometido hoy contra el Dios de Israel, apartándose del Señor y rebelándose contra él al construirse un altar? <\/span><span class=\"v6_22_17\"><sup id=\"Josh.22.17\" class=\"v6_22_17\">17<\/sup>¿No nos bastaba con el crimen de Peor del que aún estamos sin purificarnos del todo, a pesar de la plaga que sobrevino a la comunidad del Señor? <\/span><span class=\"v6_22_18\"><sup id=\"Josh.22.18\" class=\"v6_22_18\">18<\/sup>Si ustedes se apartan hoy del Señor y se rebelan contra él, mañana se encenderá su ira contra toda la comunidad de Israel. <\/span><span class=\"v6_22_19\"><sup id=\"Josh.22.19\" class=\"v6_22_19\">19<\/sup>Si les parece impura su heredad, vengan al territorio que constituye sin lugar a dudas la heredad del Señor, donde él ha establecido su morada, y adquieran una heredad en medio de nosotros. Pero no se rebelen contra el Señor, ni nos hagan cómplices de su rebeldía al construirse un altar distinto del altar del Señor nuestro Dios. <\/span><span class=\"v6_22_20\"><sup id=\"Josh.22.20\" class=\"v6_22_20\">20<\/sup>¿No violó Acán, hijo de Zéraj, la ley de lo consagrado al exterminio y la cólera divina se desató contra toda la comunidad de Israel, a pesar de que sólo él había pecado? ¿Y no murió él también por su crimen?”.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_21\"><sup id=\"Josh.22.21\" class=\"v6_22_21\">21<\/sup>Los rubenitas, los gaditas y la media tribu de Manasés respondieron a los jefes de los clanes de Israel:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_22\"><sup id=\"Josh.22.22\" class=\"v6_22_22\">22<\/sup>— El Dios de los dioses, el Señor, lo sabe bien, y debe saberlo también Israel. Si nos hemos rebelado contra el Señor o le hemos sido infieles, que no nos perdone hoy. <\/span><span class=\"v6_22_23\"><sup id=\"Josh.22.23\" class=\"v6_22_23\">23<\/sup>Y si hemos erigido un altar para apartarnos del Señor, ofreciendo en él holocaustos, oblaciones o sacrificios de comunión, que el Señor nos pida cuentas. <\/span><span class=\"v6_22_24\"><sup id=\"Josh.22.24\" class=\"v6_22_24\">24<\/sup>Pero no ha sido así. Lo hemos hecho preocupados por si el día de mañana sus descendientes pudieran decir a los nuestros: “¿Qué tienen que ver ustedes con el Señor, el Dios de Israel? <\/span><span class=\"v6_22_25\"><sup id=\"Josh.22.25\" class=\"v6_22_25\">25<\/sup>Entre nosotros y ustedes —rubenitas y gaditas— el Señor ha puesto la frontera del Jordán. Ustedes no tienen parte con el Señor”. De esta manera, sus descendientes harían que los nuestros dejaran de respetar al Señor. <\/span><span class=\"v6_22_26\"><sup id=\"Josh.22.26\" class=\"v6_22_26\">26<\/sup>Así las cosas, nos hemos dicho: Construyamos un altar, pero no para holocaustos, ni sacrificios, <\/span><span class=\"v6_22_27\"><sup id=\"Josh.22.27\" class=\"v6_22_27\">27<\/sup>sino como testimonio, tanto entre nosotros y ustedes como entre los que nos sucedan, de que rendimos culto al Señor con los holocaustos y sacrificios de comunión que ofrecemos en su presencia. Así el día de mañana sus descendientes no podrán decir a los nuestros: “No tienen parte con el Señor”. <\/span><span class=\"v6_22_28\"><sup id=\"Josh.22.28\" class=\"v6_22_28\">28<\/sup>Hemos pensado que si el día de mañana alguien se dirigiera a nosotros o a nuestros descendientes con estas palabras, les podremos responder: “Observen la forma del altar del Señor que hicieron nuestros antepasados, que no es como para ofrecer holocaustos ni sacrificios, sino para que sirva de testigo entre ustedes y nosotros”. <\/span><span class=\"v6_22_29\"><sup id=\"Josh.22.29\" class=\"v6_22_29\">29<\/sup>Lejos de nosotros rebelarnos hoy contra el Señor y apartarnos de su servicio, erigiendo —con el fin de ofrecer en él holocaustos, oblaciones o sacrificios— un altar distinto del altar que el Señor, nuestro Dios, ha erigido delante de su morada.<\/span><\/p>\n<h3 class=\"s1\">Se restablece la concordia<\/h3>\n<p class=\"p\"><span class=\"v6_22_30\"><sup id=\"Josh.22.30\" class=\"v6_22_30\">30<\/sup>Cuando el sacerdote Finés, los jefes de la comunidad y los notables de los clanes israelitas que lo acompañaban, oyeron la explicación ofrecida por los rubenitas, los gaditas y los de la media tribu de Manasés, se dieron por satisfechos. <\/span><span class=\"v6_22_31\"><sup id=\"Josh.22.31\" class=\"v6_22_31\">31<\/sup>Y el sacerdote Finés, hijo de Eleazar, dijo a rubenitas, gaditas y manasitas:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_31\">— Ahora reconocemos que el Señor está en medio de nosotros, pues ustedes no le han sido infieles y así han librado a los israelitas de ser castigados por el Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_22_32\"><sup id=\"Josh.22.32\" class=\"v6_22_32\">32<\/sup>El sacerdote Finés, hijo de Eleazar, y los jefes de la comunidad, se despidieron de los rubenitas y de los gaditas, regresando del país de Galaad al de Canaán e informando a los israelitas de lo ocurrido. <\/span><span class=\"v6_22_33\"><sup id=\"Josh.22.33\" class=\"v6_22_33\">33<\/sup>El informe dejó satisfechos a los israelitas que dieron gracias a Dios y no hablaron más de atacar y devastar el territorio habitado por los rubenitas y los gaditas. <\/span><span class=\"v6_22_34\"><sup id=\"Josh.22.34\" class=\"v6_22_34\">34<\/sup>Estos, a su vez, llamaron al altar “Testigo”, porque se dijeron: “Será testigo entre nosotros de que el Señor es Dios”.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"spa-BHTI:Josh.22","osis_end":"spa-BHTI:Josh.22.34","order":"6022","link":"spa-BHTI\/Josh\/22","display":"JOSUÉ 22","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.21","nextChapterId":"spa-BHTI:Josh.23","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.23\" class=\"chapter\">\n<h3 class=\"s1\">Testamento de Josué<\/h3>\n<p class=\"p\"><span class=\"v6_23_1\"><sup id=\"Josh.23.1\" class=\"v6_23_1\">1<\/sup>Había pasado mucho tiempo desde que el Señor concediera a Israel la paz con todos los enemigos de alrededor. <\/span><span class=\"v6_23_2\"><sup id=\"Josh.23.2\" class=\"v6_23_2\">2<\/sup>Josué, que era ya muy viejo, convocó a todo Israel, a sus ancianos, jefes, jueces y funcionarios, diciéndoles:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_23_2\">— Yo soy un anciano muy entrado en años. <\/span><span class=\"v6_23_3\"><sup id=\"Josh.23.3\" class=\"v6_23_3\">3<\/sup>Ustedes son testigos de todo lo que el Señor, su Dios, ha hecho ante ustedes con todos estos pueblos: él ha sido quien ha combatido por ustedes. <\/span><span class=\"v6_23_4\"><sup id=\"Josh.23.4\" class=\"v6_23_4\">4<\/sup>Miren, yo les he asignado por sorteo, como heredad para sus tribus, tanto esos pueblos que aún quedan por conquistar, como todos los pueblos que exterminé, desde el Jordán hasta el mar Grande de occidente. <\/span><span class=\"v6_23_5\"><sup id=\"Josh.23.5\" class=\"v6_23_5\">5<\/sup>El Señor mismo, su Dios, los expulsará y los privará de su tierra ante ustedes, y ustedes entrarán en posesión de su territorio, como les ha prometido el Señor, su Dios. <\/span><span class=\"v6_23_6\"><sup id=\"Josh.23.6\" class=\"v6_23_6\">6<\/sup>Pongan el mayor esfuerzo en observar y cumplir todo lo prescrito en el libro de la Ley de Moisés, no desviándose de ella ni a la derecha ni a la izquierda. <\/span><span class=\"v6_23_7\"><sup id=\"Josh.23.7\" class=\"v6_23_7\">7<\/sup>No se mezclen con esos pueblos que quedan todavía entre ustedes. No mencionen el nombre de sus dioses ni juren por ellos. No les den culto ni se postren ante ellos. <\/span><span class=\"v6_23_8\"><sup id=\"Josh.23.8\" class=\"v6_23_8\">8<\/sup>Permanezcan unidos al Señor, su Dios, como han hecho hasta el presente. <\/span><span class=\"v6_23_9\"><sup id=\"Josh.23.9\" class=\"v6_23_9\">9<\/sup>El Señor ha expulsado delante de ustedes a pueblos numerosos y fuertes, y nadie los ha podido resistir hasta el presente. <\/span><span class=\"v6_23_10\"><sup id=\"Josh.23.10\" class=\"v6_23_10\">10<\/sup>Uno solo de ustedes era capaz de perseguir a mil, porque el Señor mismo, su Dios, era quien peleaba en su lugar tal como les tenía prometido. <\/span><span class=\"v6_23_11\"><sup id=\"Josh.23.11\" class=\"v6_23_11\">11<\/sup>Procuren con todo empeño amar al Señor, su Dios: en ello les va la vida.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_23_12\"><sup id=\"Josh.23.12\" class=\"v6_23_12\">12<\/sup>Pero si se apartan del Señor y se juntan con ese resto de naciones que aún queda entre ustedes, si emparentan con ellas y entran en tratos con ellas, <\/span><span class=\"v6_23_13\"><sup id=\"Josh.23.13\" class=\"v6_23_13\">13<\/sup>estén seguros de que el Señor, su Dios, no seguirá arrojando delante de ustedes a esos pueblos. Ellos serán para ustedes red, lazo, aguijón en sus costados y espina en sus ojos, hasta que desaparezcan de esta espléndida tierra que les ha dado el Señor, su Dios. <\/span><span class=\"v6_23_14\"><sup id=\"Josh.23.14\" class=\"v6_23_14\">14<\/sup>Miren que yo estoy ya próximo a morir. Reconozcan en lo más íntimo de su ser que ni una sola promesa ha fallado de todas las que el Señor su Dios les había hecho. Todas se han cumplido; ni una sola ha quedado sin cumplir. <\/span><span class=\"v6_23_15\"><sup id=\"Josh.23.15\" class=\"v6_23_15\">15<\/sup>Pues de la misma manera que han visto cumplidas todas las espléndidas promesas que les hizo el Señor su Dios, verán también cumplidas todas sus amenazas, hasta hacerlos desaparecer de esta espléndida tierra que el Señor, su Dios, les ha dado. <\/span><span class=\"v6_23_16\"><sup id=\"Josh.23.16\" class=\"v6_23_16\">16<\/sup>Pero si quebrantán la alianza que el Señor, su Dios, ha sellado con ustedes, si rinden culto a otros dioses y los adoran, la ira del Señor se encenderá contra ustedes y no tardarán en desaparecer de esta espléndida tierra que él les ha regalado.<\/span><\/p>\n<\/div>\n","chapter":"23","id":"spa-BHTI:Josh.23","osis_end":"spa-BHTI:Josh.23.16","order":"6023","link":"spa-BHTI\/Josh\/23","display":"JOSUÉ 23","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.22","nextChapterId":"spa-BHTI:Josh.24","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Josh.21\" class=\"chapter\">\n<h3 class=\"s1\">Ciudades levíticas<\/h3>\n<p class=\"p\"><span class=\"v6_21_1\"><sup id=\"Josh.21.1\" class=\"v6_21_1\">1<\/sup>Los cabezas de familia de los levitas se presentaron al sacerdote Eleazar, a Josué, hijo de Nun, y a los cabezas de familia de las tribus de Israel, <\/span><span class=\"v6_21_2\"><sup id=\"Josh.21.2\" class=\"v6_21_2\">2<\/sup>en Siló, en el país de Canaán, y les dijeron:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_2\">— El Señor ordenó, por medio de Moisés, que se nos proporcionaran ciudades donde residir, con lugares de pasto para nuestro ganado.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_3\"><sup id=\"Josh.21.3\" class=\"v6_21_3\">3<\/sup>Los israelitas, atendiendo el mandato del Señor, proporcionaron a los levitas, de su propia heredad, las siguientes ciudades con sus correspondientes lugares de pasto.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_4\"><sup id=\"Josh.21.4\" class=\"v6_21_4\">4<\/sup>Hecho el sorteo para los clanes de Queat, correspondieron a una parte de estos levitas, descendientes del sacerdote Aarón, trece ciudades de las tribus de Judá, Simeón y Benjamín. <\/span><span class=\"v6_21_5\"><sup id=\"Josh.21.5\" class=\"v6_21_5\">5<\/sup>A los restantes hijos de Queat, por clanes, les correspondieron diez ciudades de las tribus de Efraín, de Dan y de media tribu de Manasés. <\/span><span class=\"v6_21_6\"><sup id=\"Josh.21.6\" class=\"v6_21_6\">6<\/sup>A los hijos de Guersón, por clanes, les correspondieron trece ciudades de las tribus de Isacar, Aser, Neftalí y de la otra media tribu de Manasés, en Basán. <\/span><span class=\"v6_21_7\"><sup id=\"Josh.21.7\" class=\"v6_21_7\">7<\/sup>A los hijos de Merarí, por clanes, les correspondieron doce ciudades de las tribus de Rubén, Gad y Zabulón.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_8\"><sup id=\"Josh.21.8\" class=\"v6_21_8\">8<\/sup>Y estas fueron las ciudades que, con sus correspondientes lugares de pasto, los israelitas asignaron a los levitas por sorteo, tal como el Señor había ordenado por medio de Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_9\"><sup id=\"Josh.21.9\" class=\"v6_21_9\">9<\/sup>De la tribu de Judá y de la tribu de Simeón les asignaron las ciudades que se nombran a continuación. <\/span><span class=\"v6_21_10\"><sup id=\"Josh.21.10\" class=\"v6_21_10\">10<\/sup>A los descendientes de Aarón pertenecientes al clan de Queat, hijo de Leví, les correspondió la primera suerte, <\/span><span class=\"v6_21_11\"><sup id=\"Josh.21.11\" class=\"v6_21_11\">11<\/sup>a saber: Quiriat Arbá (ciudad del padre de Anac), o sea Hebrón, en la montaña de Judá, con los correspondientes lugares de pasto, <\/span><span class=\"v6_21_12\"><sup id=\"Josh.21.12\" class=\"v6_21_12\">12<\/sup>si bien la campiña de esta ciudad con sus aldeas se la habían dado en propiedad a Caleb, hijo de Jefuné. <\/span><span class=\"v6_21_13\"><sup id=\"Josh.21.13\" class=\"v6_21_13\">13<\/sup>Además de Hebrón (que era ciudad de asilo para los homicidas) con sus correspondientes lugares de pasto, se asignaron a los descendientes de Aarón: Libná, <\/span><span class=\"v6_21_14\"><sup id=\"Josh.21.14\" class=\"v6_21_14\">14<\/sup>Jatir, Estemoa, <\/span><span class=\"v6_21_15\"><sup id=\"Josh.21.15\" class=\"v6_21_15\">15<\/sup>Jolón, Debir, <\/span><span class=\"v6_21_16\"><sup id=\"Josh.21.16\" class=\"v6_21_16\">16<\/sup>Asán, Jutá y Bet Semes, todas ellas con sus correspondientes lugares de pasto: un total de nueve ciudades pertenecientes a esas dos tribus. <\/span><span class=\"v6_21_17\"><sup id=\"Josh.21.17\" class=\"v6_21_17\">17<\/sup>De la tribu de Benjamín les asignaron las ciudades de Gabaón, Gueba, <\/span><span class=\"v6_21_18\"><sup id=\"Josh.21.18\" class=\"v6_21_18\">18<\/sup>Anatot y Almón, todas ellas con sus correspondientes lugares de pasto: un total de cuatro ciudades. <\/span><span class=\"v6_21_19\"><sup id=\"Josh.21.19\" class=\"v6_21_19\">19<\/sup>El total de ciudades asignadas a los sacerdotes descendientes de Aarón fue de trece con sus correspondientes lugares de pasto.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_20\"><sup id=\"Josh.21.20\" class=\"v6_21_20\">20<\/sup>A los otros clanes queatitas (los restantes levitas descendientes de Queat), les correspondieron en suerte ciudades de la tribu de Efraín. <\/span><span class=\"v6_21_21\"><sup id=\"Josh.21.21\" class=\"v6_21_21\">21<\/sup>Como ciudad de asilo para los homicidas, se les asignó Siquén, en la montaña de Efraín, con sus correspondientes lugares de pasto. Además, les correspondieron: Guécer, <\/span><span class=\"v6_21_22\"><sup id=\"Josh.21.22\" class=\"v6_21_22\">22<\/sup>Quibsáin y Bet Jorón con sus correspondientes lugares de pasto; un total de cuatro ciudades. <\/span><span class=\"v6_21_23\"><sup id=\"Josh.21.23\" class=\"v6_21_23\">23<\/sup>De la tribu de Dan les correspondieron: Eltequé, Guibetón,  <\/span><span class=\"v6_21_24\"><sup id=\"Josh.21.24\" class=\"v6_21_24\">24<\/sup>Ayalón y Gat Rimón con sus correspondientes lugares de pasto; un total de cuatro ciudades. <\/span><span class=\"v6_21_25\"><sup id=\"Josh.21.25\" class=\"v6_21_25\">25<\/sup>De media tribu de Manasés les correspondieron: Tanac y Jibleán con sus correspondientes lugares de pasto; un total de dos ciudades. <\/span><span class=\"v6_21_26\"><sup id=\"Josh.21.26\" class=\"v6_21_26\">26<\/sup>El total de ciudades para los restantes clanes de los descendientes de Queat fue de diez con sus correspondientes lugares de pasto. <\/span><span class=\"v6_21_27\"><sup id=\"Josh.21.27\" class=\"v6_21_27\">27<\/sup>A los clanes levíticos de los descendientes de Guersón, les asignaron, dentro del territorio de la otra media tribu de Manasés en la región de Basán, las ciudades de Golán (esta como ciudad de asilo para los homicidas) y de Astarot, ambas con sus correspondientes lugares de pasto; un total de dos ciudades. <\/span><span class=\"v6_21_28\"><sup id=\"Josh.21.28\" class=\"v6_21_28\">28<\/sup>De la tribu de Isacar, les asignaron Quisyón, Daberat, <\/span><span class=\"v6_21_29\"><sup id=\"Josh.21.29\" class=\"v6_21_29\">29<\/sup>Jarmut y En Ganín con sus correspondientes lugares de pasto; un total de cuatro ciudades. <\/span><span class=\"v6_21_30\"><sup id=\"Josh.21.30\" class=\"v6_21_30\">30<\/sup>De la tribu de Aser, les asignaron Misal, Abdón, <\/span><span class=\"v6_21_31\"><sup id=\"Josh.21.31\" class=\"v6_21_31\">31<\/sup>Jelcat y Rejob, todas ellas con sus correspondientes lugares de pasto; un total de cuatro ciudades. <\/span><span class=\"v6_21_32\"><sup id=\"Josh.21.32\" class=\"v6_21_32\">32<\/sup>De la tribu de Neftalí, les asignaron Cadés de Galilea, como ciudad de asilo para los homicidas, y además Jamot Dor y Racat con sus correspondientes lugares de pasto; un total de tres ciudades.  <\/span><span class=\"v6_21_33\"><sup id=\"Josh.21.33\" class=\"v6_21_33\">33<\/sup>El total de ciudades asignadas a los guersonitas, por clanes, fue de trece, con sus correspondientes lugares de pasto.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_34\"><sup id=\"Josh.21.34\" class=\"v6_21_34\">34<\/sup>A los clanes de los descendientes de Merarí, es decir, al resto de los levitas, les asignaron: en el territorio de la tribu de Zabulón, las ciudades de Joqneán, Cartá, <\/span><span class=\"v6_21_35\"><sup id=\"Josh.21.35\" class=\"v6_21_35\">35<\/sup>Rimón y Nahalal, todas ellas con sus correspondientes lugares de pasto; un total de cuatro ciudades. <\/span><span class=\"v6_21_36\"><sup id=\"Josh.21.36\" class=\"v6_21_36\">36<\/sup>En el territorio de la tribu de Rubén, al otro lado del Jordán, les asignaron como ciudad de asilo para los homicidas, Béser con sus correspondientes lugares de pasto, situada en la meseta desértica. Y además Jasá, <\/span><span class=\"v6_21_37\"><sup id=\"Josh.21.37\" class=\"v6_21_37\">37<\/sup>Quedemot y Mefat con sus correspondientes lugares de pasto; un total de cuatro ciudades. <\/span><span class=\"v6_21_38\"><sup id=\"Josh.21.38\" class=\"v6_21_38\">38<\/sup>En el territorio de la tribu de Gad, les asignaron Ramot de Galaad como ciudad de asilo para los homicidas; y además Majanáin, <\/span><span class=\"v6_21_39\"><sup id=\"Josh.21.39\" class=\"v6_21_39\">39<\/sup>Jesbón y Jacer, todas ellas con sus correspondientes lugares de pasto; un total de cuatro ciudades. <\/span><span class=\"v6_21_40\"><sup id=\"Josh.21.40\" class=\"v6_21_40\">40<\/sup>El total de ciudades asignadas por suerte a los clanes de los descendientes de Merarí, es decir, al resto de los clanes levíticos, fue de doce ciudades.<\/span><\/p>\n<p class=\"p\"><span class=\"v6_21_41\"><sup id=\"Josh.21.41\" class=\"v6_21_41\">41<\/sup>Así pues, las ciudades asignadas a los levitas en medio de la propiedad de los israelitas, fueron en total cuarenta y ocho con sus correspondientes lugares de pasto. <\/span><span class=\"v6_21_42\"><sup id=\"Josh.21.42\" class=\"v6_21_42\">42<\/sup>Cada una de las ciudades comprendía la ciudad y los pastos circundantes. Así ocurría en todas las ciudades mencionadas.<\/span><\/p>\n<h3 class=\"s1\">Conclusión del reparto<\/h3>\n<p class=\"p\"><span class=\"v6_21_43\"><sup id=\"Josh.21.43\" class=\"v6_21_43\">43<\/sup>El Señor dio a Israel toda la tierra que había jurado dar a sus antepasados. Los israelitas la ocuparon y se establecieron en ella. <\/span><span class=\"v6_21_44\"><sup id=\"Josh.21.44\" class=\"v6_21_44\">44<\/sup>El Señor les concedió paz en todo su territorio, tal como había jurado a sus antepasados. Ninguno de sus enemigos pudo hacerles frente, pues el Señor puso a todos ellos en manos de Israel. <\/span><span class=\"v6_21_45\"><sup id=\"Josh.21.45\" class=\"v6_21_45\">45<\/sup>Ninguna de las magníficas promesas que el Señor había hecho a la casa de Israel falló. Todas se cumplieron.<\/span><\/p>\n<\/div>\n","chapter":"21","id":"spa-BHTI:Josh.21","osis_end":"spa-BHTI:Josh.21.45","order":"6021","link":"spa-BHTI\/Josh\/21","display":"JOSUÉ 21","book":{"version_id":"173","name":"JOSUÉ","abbr":"Josh","ord":"6","book_group_id":"0","testament":"OT","id":"spa-BHTI:Josh","osis_end":"spa-BHTI:Josh.24.33"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Josh.20","nextChapterId":"spa-BHTI:Josh.22","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}