{"auditid":"0","label":"","text":"<div id=\"Dan.11\" class=\"chapter\">\n<p class=\"nb\"><span class=\"v27_11_1\"><sup id=\"Dan.11.1\" class=\"v27_11_1\">1<\/sup>Por mi parte, el año primero de Darío el medo estuve a su lado para darle fuerzas y apoyo. <\/span><span class=\"v27_11_2\"><sup id=\"Dan.11.2\" class=\"v27_11_2\">2<\/sup>Y ahora voy a revelarte la verdad.<\/span><\/p>\n<h3 class=\"s1\">Interpretación de las visiones<\/h3>\n<p class=\"p\"><span class=\"v27_11_2\">Tres reyes más aparecerán en Persia, y el cuarto será mucho más rico que los otros. Cuando haya crecido en poder gracias a su riqueza, incitará a todos contra el reino de Grecia. <\/span><span class=\"v27_11_3\"><sup id=\"Dan.11.3\" class=\"v27_11_3\">3<\/sup>Después surgirá un rey batallador, que desplegará un poder inmenso y actuará a su capricho. <\/span><span class=\"v27_11_4\"><sup id=\"Dan.11.4\" class=\"v27_11_4\">4<\/sup>Pero estando aún en el poder, su reino será destruido y repartido hacia los cuatro puntos cardinales. Mas no será para sus descendientes que no tendrán el poder que él había ejercido, pues su reino será arrancado de raíz y entregado a otros.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_11_5\"><sup id=\"Dan.11.5\" class=\"v27_11_5\">5<\/sup>Crecerá la fuerza del rey del sur, pero uno de sus generales llegará a ser más fuerte que él y gobernará sus propios dominios con un poder inmenso. <\/span><span class=\"v27_11_6\"><sup id=\"Dan.11.6\" class=\"v27_11_6\">6<\/sup>Pasados algunos años, concertarán una alianza. La hija del rey del sur acudirá al rey del norte a ratificar la alianza; pero no conservará su poder ni su descendencia subsistirá, pues será entregada junto con su séquito, su hijo y quien la había servido de apoyo.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_11_7\"><sup id=\"Dan.11.7\" class=\"v27_11_7\">7<\/sup>Un retoño de sus raíces ocupará su lugar. Atacará al ejército del rey del norte y penetrará en sus fortalezas; luchará contra ellos y saldrá victorioso. <\/span><span class=\"v27_11_8\"><sup id=\"Dan.11.8\" class=\"v27_11_8\">8<\/sup>Incluso se llevará consigo a Egipto, como botín, a sus dioses, sus ídolos de metal y otros valiosos utensilios de plata y oro. Durante algunos años dejará tranquilo al rey del norte. <\/span><span class=\"v27_11_9\"><sup id=\"Dan.11.9\" class=\"v27_11_9\">9<\/sup>Después el rey del norte invadirá el país del rey del sur, pero acabará retirándose a su propio territorio. <\/span><span class=\"v27_11_10\"><sup id=\"Dan.11.10\" class=\"v27_11_10\">10<\/sup>Sus hijos, sin embargo, romperán las hostilidades y congregarán un ejército inmenso, que barrerá todo como una impetuosa inundación; después uno de ellos regresará y seguirá combatiendo hasta la fortaleza. <\/span><span class=\"v27_11_11\"><sup id=\"Dan.11.11\" class=\"v27_11_11\">11<\/sup>Entonces, el rey del sur se pondrá en marcha encolerizado y luchará contra el rey del norte, que movilizará un ejército enorme, pero acabará derrotado. <\/span><span class=\"v27_11_12\"><sup id=\"Dan.11.12\" class=\"v27_11_12\">12<\/sup>La derrota del ejército enemigo llenará de orgullo al rey del sur, que mandará matar a miles de personas, aunque no conseguirá imponerse, <\/span><span class=\"v27_11_13\"><sup id=\"Dan.11.13\" class=\"v27_11_13\">13<\/sup>pues el rey del norte movilizará una multitud mayor que la primera y, después de varios años, avanzará con un colosal ejército perfectamente pertrechado.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_11_14\"><sup id=\"Dan.11.14\" class=\"v27_11_14\">14<\/sup>En aquel tiempo se alzarán muchos contra el rey del sur. Gente violenta de tu propio pueblo se rebelará en cumplimiento de la visión, pero sin éxito. <\/span><span class=\"v27_11_15\"><sup id=\"Dan.11.15\" class=\"v27_11_15\">15<\/sup>Entonces el rey del norte llegará, mandará construir terraplenes y acabará conquistando una ciudad fortificada. Las tropas del rey del sur serán demasiado débiles como para resistir; incluso lo mejor de su ejército carecerá de fuerzas para mantenerse. <\/span><span class=\"v27_11_16\"><sup id=\"Dan.11.16\" class=\"v27_11_16\">16<\/sup>El invasor actuará a su capricho; nadie podrá hacerle frente. Se establecerá en la Tierra del Esplendor, que caerá por entero en su poder. <\/span><span class=\"v27_11_17\"><sup id=\"Dan.11.17\" class=\"v27_11_17\">17<\/sup>Decidirá venir con la fuerza de todo su reino para establecer una alianza con el rey del sur; le dará una hija en matrimonio con el propósito de destruir el reino, pero sus planes no tendrán éxito ni le servirán de nada. <\/span><span class=\"v27_11_18\"><sup id=\"Dan.11.18\" class=\"v27_11_18\">18<\/sup>Entonces dirigirá su mirada a las ciudades de las zonas costeras y se apoderará de algunas de ellas, pero un general acabará poniendo fin a su insolencia haciendo que esta recaiga sobre él. <\/span><span class=\"v27_11_19\"><sup id=\"Dan.11.19\" class=\"v27_11_19\">19<\/sup>Después de esto, regresará a las fortalezas de su país, pero tropezará y caerá para no reaparecer.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_11_20\"><sup id=\"Dan.11.20\" class=\"v27_11_20\">20<\/sup>Su sucesor enviará a un cobrador de tributos para expoliar el esplendor del reino. Sin embargo, será destruido en pocos años, sin enfados ni luchas. <\/span><span class=\"v27_11_21\"><sup id=\"Dan.11.21\" class=\"v27_11_21\">21<\/sup>Ocupará su lugar en el trono una persona despreciable, a quien nadie le ha concedido el honor de la realeza. Invadirá el reino cuando sus habitantes estén confiados y se hará con él mediante intrigas. <\/span><span class=\"v27_11_22\"><sup id=\"Dan.11.22\" class=\"v27_11_22\">22<\/sup>Los ejércitos enemigos se desmoronarán ante él, y acabarán siendo aniquilados junto con el príncipe de la alianza. <\/span><span class=\"v27_11_23\"><sup id=\"Dan.11.23\" class=\"v27_11_23\">23<\/sup>Usará la traición contra sus propios aliados y obtendrá el poder con unos pocos efectivos. <\/span><span class=\"v27_11_24\"><sup id=\"Dan.11.24\" class=\"v27_11_24\">24<\/sup>Cuando las provincias más ricas se sientan confiadas, las invadirá y llevará a cabo lo que no habían hecho ni sus padres ni sus abuelos: repartir el botín, los despojos y las riquezas entre sus seguidores. Planeará el ataque de las ciudades fortificadas, aunque por breve tiempo.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_11_25\"><sup id=\"Dan.11.25\" class=\"v27_11_25\">25<\/sup>Desplegará todo su poder y su coraje para atacar al rey del sur con un gran ejército. El rey del sur le hará frente con un ejército enorme y muy poderoso, pero no podrá resistir a causa de las conspiraciones urdidas contra él, <\/span><span class=\"v27_11_26\"><sup id=\"Dan.11.26\" class=\"v27_11_26\">26<\/sup>pues hasta sus propios comensales intentarán destruirlo. Su ejército será aniquilado y muchos caerán en el campo de batalla. <\/span><span class=\"v27_11_27\"><sup id=\"Dan.11.27\" class=\"v27_11_27\">27<\/sup>Los dos reyes, urdiendo planes funestos, se sentarán a la misma mesa y se intercambiarán mentiras, pero nada de lo que planeen tendrá éxito, pues el fin sólo llegará en el tiempo fijado. <\/span><span class=\"v27_11_28\"><sup id=\"Dan.11.28\" class=\"v27_11_28\">28<\/sup>El rey del norte volverá a su país con grandes riquezas, pero planeando hacer frente a la santa alianza, proyecto que llevará a cabo antes de regresar.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_11_29\"><sup id=\"Dan.11.29\" class=\"v27_11_29\">29<\/sup>Volverá e invadirá el sur en el tiempo fijado, pero esta vez las cosas no serán como la vez anterior, <\/span><span class=\"v27_11_30\"><sup id=\"Dan.11.30\" class=\"v27_11_30\">30<\/sup>pues lo atacarán naves de Quitín. Él se acobardará y huirá, pero desfogará su cólera contra la santa alianza. Y volverá a ponerse de acuerdo con los dispuestos a abandonar la santa alianza.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_11_31\"><sup id=\"Dan.11.31\" class=\"v27_11_31\">31<\/sup>Enviará tropas que ocuparán y profanarán el Templo y la ciudadela, y suprimirán el sacrificio permanente. Después instalarán la abominación devastadora. <\/span><span class=\"v27_11_32\"><sup id=\"Dan.11.32\" class=\"v27_11_32\">32<\/sup>Corromperá con halagos a los que han violado la alianza, pero la gente que es leal a su Dios le hará frente con firmeza. <\/span><span class=\"v27_11_33\"><sup id=\"Dan.11.33\" class=\"v27_11_33\">33<\/sup>La gente sabia del pueblo instruirá a muchos, aunque durante algún tiempo caerán víctimas de la espada, serán quemados o soportarán cautiverios y saqueos. <\/span><span class=\"v27_11_34\"><sup id=\"Dan.11.34\" class=\"v27_11_34\">34<\/sup>Cuando caigan, recibirán poca ayuda; incluso algunos se unirán a ellos con falsedad. <\/span><span class=\"v27_11_35\"><sup id=\"Dan.11.35\" class=\"v27_11_35\">35<\/sup>Algunos sabios caerán, pero eso les valdrá para ser probados, purificados y quedar sin mancha hasta que llegue el momento final, pues hay todavía un intervalo hasta el tiempo fijado.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_11_36\"><sup id=\"Dan.11.36\" class=\"v27_11_36\">36<\/sup>El rey actuará a su capricho. Se engrandecerá y se exaltará a sí mismo por encima de todos los dioses y dirá cosas inauditas contra el Dios de los dioses. Y tendrá éxito hasta que se haya colmado el tiempo de la cólera, pues lo que ha sido decidido tiene que cumplirse. <\/span><span class=\"v27_11_37\"><sup id=\"Dan.11.37\" class=\"v27_11_37\">37<\/sup>No mostrará respeto alguno por los dioses de sus antepasados ni por el favorito de las mujeres, ni respetará a dios alguno; antes bien, se exaltará a sí mismo por encima de todos. <\/span><span class=\"v27_11_38\"><sup id=\"Dan.11.38\" class=\"v27_11_38\">38<\/sup>En su lugar rendirá honores al dios de las fortalezas, un dios desconocido de sus antepasados; lo honrará con oro y plata, piedras preciosas y objetos valiosos. <\/span><span class=\"v27_11_39\"><sup id=\"Dan.11.39\" class=\"v27_11_39\">39<\/sup>Con la ayuda de un dios extranjero atacará las más sólidas fortalezas. Colmará de honores a quienes lo reconozcan, los nombrará gobernadores de una inmensa ciudadanía y les repartirá tierras en recompensa.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_11_40\"><sup id=\"Dan.11.40\" class=\"v27_11_40\">40<\/sup>En el tiempo final el rey del sur le declarará la guerra. Pero el rey del norte se lanzará contra él con carros de combate, caballería y numerosas naves. Invadirá numerosos países y barrerá todo como una inundación. <\/span><span class=\"v27_11_41\"><sup id=\"Dan.11.41\" class=\"v27_11_41\">41<\/sup>Invadirá también la Tierra del Esplendor y caerán numerosos países, aunque Edom, Moab y una parte principal de los amonitas podrán librarse de su mano. <\/span><span class=\"v27_11_42\"><sup id=\"Dan.11.42\" class=\"v27_11_42\">42<\/sup>Ampliará su poder a numerosos países; Egipto no escapará: <\/span><span class=\"v27_11_43\"><sup id=\"Dan.11.43\" class=\"v27_11_43\">43<\/sup>se adueñará de los tesoros de oro y plata y de todas las riquezas de Egipto. Libios y nubios seguirán el mismo camino. <\/span><span class=\"v27_11_44\"><sup id=\"Dan.11.44\" class=\"v27_11_44\">44<\/sup>Pero llegarán informes de oriente y del norte que lo alarmarán; partirá enfurecido con ánimo de destruir y aniquilar a cuantos sea necesario. <\/span><span class=\"v27_11_45\"><sup id=\"Dan.11.45\" class=\"v27_11_45\">45<\/sup>Montará el campamento real entre los mares, en el monte santo del Esplendor. Sin embargo, le llegará el fin sin nadie que lo ayude.<\/span><\/p>\n<\/div>\n","chapter":"11","id":"spa-BHTI:Dan.11","osis_end":"spa-BHTI:Dan.11.45","order":"27011","link":"spa-BHTI\/Dan\/11","display":"DANIEL 11","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Dan.10","nextChapterId":"spa-BHTI:Dan.12","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.12\" class=\"chapter\">\n<h3 class=\"s1\">Tribulación y resurrección<\/h3>\n<p class=\"p\"><span class=\"v27_12_1\"><sup id=\"Dan.12.1\" class=\"v27_12_1\">1<\/sup>En aquel tiempo aparecerá Miguel, el gran Príncipe protector de tu pueblo. Habrá un tiempo de angustia como no la ha habido desde que existen las naciones. Pero en ese tiempo será salvado tu pueblo, todos los que tengan el nombre escrito en el libro. <\/span><span class=\"v27_12_2\"><sup id=\"Dan.12.2\" class=\"v27_12_2\">2<\/sup>Despertarán muchos que duermen en el polvo de la tierra: unos a una vida eterna, otros a la vergüenza y al desprecio eternos. <\/span><span class=\"v27_12_3\"><sup id=\"Dan.12.3\" class=\"v27_12_3\">3<\/sup>Los sabios brillarán como el resplandor del cielo, y los que convirtieron a otros a la justicia lucirán como las estrellas para siempre. <\/span><span class=\"v27_12_4\"><sup id=\"Dan.12.4\" class=\"v27_12_4\">4<\/sup>Por tu parte, Daniel, guarda en secreto estas palabras y sella el libro hasta el tiempo final. Muchos lo consultarán y aumentará su saber.<\/span><\/p>\n<h3 class=\"s1\">El secreto sellado<\/h3>\n<p class=\"p\"><span class=\"v27_12_5\"><sup id=\"Dan.12.5\" class=\"v27_12_5\">5<\/sup>Yo, Daniel, me fijé y vi en pie ante mí a otros dos, uno a cada orilla del río. <\/span><span class=\"v27_12_6\"><sup id=\"Dan.12.6\" class=\"v27_12_6\">6<\/sup>Uno de ellos dijo al hombre vestido de lino, que estaba sobre el agua del río:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_12_6\">— ¿Cuánto tiempo pasará hasta que se cumplan estas cosas tan sorprendentes?<\/span><\/p>\n<p class=\"p\"><span class=\"v27_12_7\"><sup id=\"Dan.12.7\" class=\"v27_12_7\">7<\/sup>El hombre vestido de lino, que estaba sobre el agua del río, levantó sus manos al cielo y lo oí jurar por el que vive eternamente:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_12_7\">— Durará un tiempo, dos tiempos y medio tiempo. Todas estas cosas se cumplirán cuando la fuerza del pueblo santo quede totalmente quebrantada.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_12_8\"><sup id=\"Dan.12.8\" class=\"v27_12_8\">8<\/sup>Lo oí, pero no pude entenderlo. Así que pregunté:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_12_8\">— Señor, ¿cuál será el resultado de todo esto?<\/span><\/p>\n<p class=\"p\"><span class=\"v27_12_9\"><sup id=\"Dan.12.9\" class=\"v27_12_9\">9<\/sup>Él me respondió:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_12_9\">— Sigue tu camino, Daniel, pues estas palabras deben guardarse en secreto y el libro está sellado hasta el tiempo final. <\/span><span class=\"v27_12_10\"><sup id=\"Dan.12.10\" class=\"v27_12_10\">10<\/sup>Muchos serán purificados, probados y quedarán sin mancha, pero los malvados seguirán haciendo el mal. Ningún malvado lo entenderá, pero los sabios lo entenderán. <\/span><span class=\"v27_12_11\"><sup id=\"Dan.12.11\" class=\"v27_12_11\">11<\/sup>Desde el día en que sea abolido el sacrificio permanente y entronizada la profanación devastadora pasarán mil doscientos noventa días. <\/span><span class=\"v27_12_12\"><sup id=\"Dan.12.12\" class=\"v27_12_12\">12<\/sup>Dichoso el que sea capaz de esperar y llegue a los mil trescientos treinta y cinco días. <\/span><span class=\"v27_12_13\"><sup id=\"Dan.12.13\" class=\"v27_12_13\">13<\/sup>En cuanto a ti, vete y descansa. Después, al final de los días, te levantarás para recibir tu recompensa.<\/span><\/p>\n<\/div>\n","chapter":"12","id":"spa-BHTI:Dan.12","osis_end":"spa-BHTI:Dan.12.13","order":"27012","link":"spa-BHTI\/Dan\/12","display":"DANIEL 12","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Dan.11","nextChapterId":"spa-BHTI:Hos.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Dan.10\" class=\"chapter\">\n<h3 class=\"s1\">La gran visión final<\/h3>\n<p class=\"p\"><span class=\"v27_10_1\"><sup id=\"Dan.10.1\" class=\"v27_10_1\">1<\/sup>El año tercero de Ciro, rey de Persia, Daniel (apodado Baltasar) tuvo una revelación. El mensaje, que era digno de crédito, se refería a una gran guerra. Él entendió el mensaje, pues la visión le proporcionó perspicacia.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_2\"><sup id=\"Dan.10.2\" class=\"v27_10_2\">2<\/sup>Por entonces, yo, Daniel, estuve tres semanas haciendo penitencia. <\/span><span class=\"v27_10_3\"><sup id=\"Dan.10.3\" class=\"v27_10_3\">3<\/sup>No comí alimentos apetitosos; no probé carne ni bebí vino; ni me perfumé hasta que pasaron las tres semanas. <\/span><span class=\"v27_10_4\"><sup id=\"Dan.10.4\" class=\"v27_10_4\">4<\/sup>El día vigésimo cuarto del primer mes estaba yo a orillas del Tigris cuando, <\/span><span class=\"v27_10_5\"><sup id=\"Dan.10.5\" class=\"v27_10_5\">5<\/sup>al alzar la vista, vi ante mí a un hombre vestido de lino, con un cinturón de oro puro. <\/span><span class=\"v27_10_6\"><sup id=\"Dan.10.6\" class=\"v27_10_6\">6<\/sup>Su cuerpo parecía de crisólito, su cara destellaba como el relámpago, sus ojos semejaban antorchas encendidas, sus brazos y piernas brillaban como el bronce bruñido, y su voz resonaba como si hablara una multitud. <\/span><span class=\"v27_10_7\"><sup id=\"Dan.10.7\" class=\"v27_10_7\">7<\/sup>Yo, Daniel, fui el único testigo de la visión; ninguno de los que estaban conmigo la vio, pues, sobrecogidos por el terror, huyeron a esconderse. <\/span><span class=\"v27_10_8\"><sup id=\"Dan.10.8\" class=\"v27_10_8\">8<\/sup>Así que me quedé solo contemplando aquella gran visión. Me quedé sin fuerzas, mi semblante se cubrió de una palidez mortal y me abandonó el vigor. <\/span><span class=\"v27_10_9\"><sup id=\"Dan.10.9\" class=\"v27_10_9\">9<\/sup>En aquel momento oí el sonido de su voz y caí de bruces, en trance. <\/span><span class=\"v27_10_10\"><sup id=\"Dan.10.10\" class=\"v27_10_10\">10<\/sup>Sentí entonces que una mano me tocaba y me levantaba tembloroso sobre mis manos y mis rodillas. <\/span><span class=\"v27_10_11\"><sup id=\"Dan.10.11\" class=\"v27_10_11\">11<\/sup>Luego me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_11\">— Daniel, tú que eres una persona tan apreciada, presta mucha atención al mensaje que voy a transmitirte y ponte en pie, pues acabo de ser enviado a ti.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_11\">Cuando oí estas palabras, me incorporé tembloroso. <\/span><span class=\"v27_10_12\"><sup id=\"Dan.10.12\" class=\"v27_10_12\">12<\/sup>El [hombre vestido de lino] continuó:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_12\">— No temas, Daniel. Tus palabras fueron escuchadas desde el primer día en que te propusiste comprender y te humillaste ante tu Dios. Yo he venido a responder a esas palabras. <\/span><span class=\"v27_10_13\"><sup id=\"Dan.10.13\" class=\"v27_10_13\">13<\/sup>Pero el príncipe del reino de Persia me ha opuesto resistencia durante veintiún días. Menos mal que Miguel, uno de los primeros príncipes, acudió en mi ayuda, pues yo estaba retenido junto a los reyes de Persia. <\/span><span class=\"v27_10_14\"><sup id=\"Dan.10.14\" class=\"v27_10_14\">14<\/sup>Pero ahora he podido venir a explicarte lo que sucederá a tu pueblo en los últimos días, pues la visión se refiere a un tiempo todavía por llegar.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_15\"><sup id=\"Dan.10.15\" class=\"v27_10_15\">15<\/sup>Mientras me dirigía estas palabras, di con mi rostro en tierra y enmudecí. <\/span><span class=\"v27_10_16\"><sup id=\"Dan.10.16\" class=\"v27_10_16\">16<\/sup>Pero alguien que parecía un hombre tocó mis labios; entonces abrí la boca y comencé a hablar. Dije al que estaba frente a mí:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_16\">— Señor, me siento invadido por la angustia a causa de la visión, y me he quedado sin fuerzas. <\/span><span class=\"v27_10_17\"><sup id=\"Dan.10.17\" class=\"v27_10_17\">17<\/sup>¿Cómo podrá tu siervo hablar contigo, Señor? Las fuerzas me han abandonado y casi no puedo respirar.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_18\"><sup id=\"Dan.10.18\" class=\"v27_10_18\">18<\/sup>El que parecía un hombre me tocó y me devolvió las fuerzas. Después me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_19\"><sup id=\"Dan.10.19\" class=\"v27_10_19\">19<\/sup>— No temas, pues eres muy apreciado. La paz sea contigo. Ahora sé fuerte y ten ánimo.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_19\">Mientras me hablaba, sentí que recuperaba las fuerzas y dije:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_19\">— Puedes hablar, Señor, pues me has devuelto las fuerzas.<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_20\"><sup id=\"Dan.10.20\" class=\"v27_10_20\">20<\/sup>Entonces me preguntó:<\/span><\/p>\n<p class=\"p\"><span class=\"v27_10_20\">— ¿Sabes por qué he venido hasta ti? Pronto volveré a luchar contra el príncipe de Persia; cuando me vaya, llegará el príncipe de Grecia. <\/span><span class=\"v27_10_21\"><sup id=\"Dan.10.21\" class=\"v27_10_21\">21<\/sup>Pero antes te revelaré lo que está escrito en el Libro de la Verdad. No hay nadie que me ayude a luchar contra esos príncipes, salvo Miguel, el Príncipe de ustedes.<\/span><\/p>\n<\/div>\n","chapter":"10","id":"spa-BHTI:Dan.10","osis_end":"spa-BHTI:Dan.10.21","order":"27010","link":"spa-BHTI\/Dan\/10","display":"DANIEL 10","book":{"version_id":"173","name":"DANIEL","abbr":"Dan","ord":"27","book_group_id":"0","testament":"OT","id":"spa-BHTI:Dan","osis_end":"spa-BHTI:Dan.12.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Dan.9","nextChapterId":"spa-BHTI:Dan.11","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}