{"auditid":"0","label":"","text":"<div id=\"1Chr.28\" class=\"chapter\">\n<h3 class=\"s1\">Instrucciones de David<\/h3>\n<p class=\"p\"><span class=\"v13_28_1\"><sup id=\"1Chr.28.1\" class=\"v13_28_1\">1<\/sup>David reunió en Jerusalén a todas las autoridades de Israel: a los jefes de tribus y de las secciones que servían al rey, a los capitanes de compañías y batallones, a los administradores de la hacienda y el ganado del rey y de sus hijos, a los cortesanos, a los héroes de guerra y a toda la gente de valía. <\/span><span class=\"v13_28_2\"><sup id=\"1Chr.28.2\" class=\"v13_28_2\">2<\/sup>Luego el rey David se puso en pie y dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v13_28_2\">— Hermanos míos y pueblo mío, escúchenme. Yo había proyectado edificar un Templo para descanso del Arca de la alianza del Señor y escabel de los pies de nuestro Dios y había hecho los preparativos para su construcción. <\/span><span class=\"v13_28_3\"><sup id=\"1Chr.28.3\" class=\"v13_28_3\">3<\/sup>Pero Dios me dijo: “Tú no edificarás un Templo en mi honor, pues eres un hombre belicoso y has derramado sangre”. <\/span><span class=\"v13_28_4\"><sup id=\"1Chr.28.4\" class=\"v13_28_4\">4<\/sup>Sin embargo, el Señor, Dios de Israel, me ha elegido entre toda mi familia para convertirme en rey de todo Israel por siempre, pues escogió a Judá como príncipe; y entre la tribu de Judá, a la familia de mi padre; y entre mis hermanos, a mí para hacerme rey de todo Israel. <\/span><span class=\"v13_28_5\"><sup id=\"1Chr.28.5\" class=\"v13_28_5\">5<\/sup>Y entre todos mis hijos (pues el Señor me ha dado numerosos hijos) ha elegido a mi hijo Salomón para sentarse en el trono del reino de Dios sobre Israel. <\/span><span class=\"v13_28_6\"><sup id=\"1Chr.28.6\" class=\"v13_28_6\">6<\/sup>Y me dijo: “Tu hijo Salomón será quien edifique mi Templo y mis atrios, pues lo he elegido como hijo y yo seré su padre. <\/span><span class=\"v13_28_7\"><sup id=\"1Chr.28.7\" class=\"v13_28_7\">7<\/sup>Yo consolidaré su reino para siempre, si se mantiene firme en el cumplimiento de mis mandatos y decretos, como hoy lo hace”.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_28_8\"><sup id=\"1Chr.28.8\" class=\"v13_28_8\">8<\/sup>Ahora, pues, ante todo Israel, que es la asamblea del Señor, y ante nuestro Dios, guarden y sigan todos los mandatos del Señor sus Dios, para que sigan poseyendo esta magnífica tierra y la puedan legar después a sus hijos para siempre.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_28_9\"><sup id=\"1Chr.28.9\" class=\"v13_28_9\">9<\/sup>Y tú, hijo mío, Salomón, reconoce al Dios de tu padre y sírvelo de forma exclusiva y generosa, pues él sondea todos los corazones y penetra en todas las intenciones. Si lo buscas, se dejará encontrar; pero si lo abandonas, él te abandonará para siempre. <\/span><span class=\"v13_28_10\"><sup id=\"1Chr.28.10\" class=\"v13_28_10\">10<\/sup>Piensa que el Señor te ha escogido para que le edifiques el santuario. ¡Valor y manos a la obra!<\/span><\/p>\n<p class=\"p\"><span class=\"v13_28_11\"><sup id=\"1Chr.28.11\" class=\"v13_28_11\">11<\/sup>David entregó a su hijo Salomón el diseño del atrio del Templo y de sus edificaciones anejas: almacenes, cámaras superiores, dependencias interiores y el lugar de la expiación; <\/span><span class=\"v13_28_12\"><sup id=\"1Chr.28.12\" class=\"v13_28_12\">12<\/sup>junto con el diseño que tenía proyectado para los atrios del Templo, para todas las dependencias circundantes; para los tesoros del Templo y las ofrendas consagradas; <\/span><span class=\"v13_28_13\"><sup id=\"1Chr.28.13\" class=\"v13_28_13\">13<\/sup>para los turnos sacerdotales y levíticos, para los diversos servicios del culto y para todos los utensilios del Templo. <\/span><span class=\"v13_28_14\"><sup id=\"1Chr.28.14\" class=\"v13_28_14\">14<\/sup>Además, le indicó las respectivas cantidades de oro y plata que debían contener, según su función, los distintos objetos de culto; <\/span><span class=\"v13_28_15\"><sup id=\"1Chr.28.15\" class=\"v13_28_15\">15<\/sup>así como el peso de los distintos candelabros y lámparas de oro y plata, según la función de cada candelabro; <\/span><span class=\"v13_28_16\"><sup id=\"1Chr.28.16\" class=\"v13_28_16\">16<\/sup>la cantidad de oro para las mesas de oro de los panes de la ofrenda, y la de plata para las mesas de plata; <\/span><span class=\"v13_28_17\"><sup id=\"1Chr.28.17\" class=\"v13_28_17\">17<\/sup>el oro puro de los tenedores, cuencos y jarrones; el peso de oro y plata para las diversas copas; <\/span><span class=\"v13_28_18\"><sup id=\"1Chr.28.18\" class=\"v13_28_18\">18<\/sup>el peso de oro fino para el altar del incienso y el diseño del carro de los querubines de oro que cubren con sus alas extendidas el Arca de la alianza del Señor. <\/span><span class=\"v13_28_19\"><sup id=\"1Chr.28.19\" class=\"v13_28_19\">19<\/sup>Todo de acuerdo con un escrito que el Señor había dado a David, explicando todos los detalles del diseño.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_28_20\"><sup id=\"1Chr.28.20\" class=\"v13_28_20\">20<\/sup>Luego David añadió a su hijo Salomón:<\/span><\/p>\n<p class=\"p\"><span class=\"v13_28_20\">— ¡Ten valor y ánimo, y pon manos a la obra! No temas ni te acobardes, porque Dios, el Señor, mi Dios, te acompaña, y no te dejará ni abandonará hasta que culmines toda la obra del servicio del Templo. <\/span><span class=\"v13_28_21\"><sup id=\"1Chr.28.21\" class=\"v13_28_21\">21<\/sup>Tienes a tu disposición a las clases sacerdotales y levíticas para todos los servicios del Templo de Dios, y en los distintos trabajos podrás contar con voluntarios expertos en cada especialidad y con las autoridades y todo el pueblo, que estarán a tus órdenes.<\/span><\/p>\n<\/div>\n","chapter":"28","id":"spa-BHTI:1Chr.28","osis_end":"spa-BHTI:1Chr.28.21","order":"13028","link":"spa-BHTI\/1Chr\/28","display":"1 CRÓNICAS 28","book":{"version_id":"173","name":"1 CRÓNICAS","abbr":"1Chr","ord":"13","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Chr","osis_end":"spa-BHTI:1Chr.29.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Chr.27","nextChapterId":"spa-BHTI:1Chr.29","nextChapter":{"auditid":"0","label":"","text":"<div id=\"1Chr.29\" class=\"chapter\">\n<h3 class=\"s1\">Donativos y colecta para el Templo<\/h3>\n<p class=\"p\"><span class=\"v13_29_1\"><sup id=\"1Chr.29.1\" class=\"v13_29_1\">1<\/sup>Luego el rey David se dirigió a toda la asamblea:<\/span><\/p>\n<p class=\"p\"><span class=\"v13_29_1\">— Mi hijo Salomón, el único a quien Dios ha escogido, es joven e inexperto y la empresa es enorme, pues no es este el palacio para un hombre, sino para Dios, el Señor. <\/span><span class=\"v13_29_2\"><sup id=\"1Chr.29.2\" class=\"v13_29_2\">2<\/sup>Con todas mis fuerzas yo he preparado para el Templo de mi Dios el oro, la plata, el bronce, el hierro y la madera necesarios para sus respectivos objetos, así como piedras de ónice y de engaste, piedras multicolores para mosaicos, toda clase de piedras preciosas y mármol en abundancia. <\/span><span class=\"v13_29_3\"><sup id=\"1Chr.29.3\" class=\"v13_29_3\">3<\/sup>Además, por amor al Templo de mi Dios, aparte de todo lo que he preparado para el santuario, he entregado el oro y la plata de mi propiedad personal para el Templo de mi Dios:  <\/span><span class=\"v13_29_4\"><sup id=\"1Chr.29.4\" class=\"v13_29_4\">4<\/sup>trescientos talentos de oro de Ofir, setecientos talentos de plata fina para recubrir las paredes de las dependencias, <\/span><span class=\"v13_29_5\"><sup id=\"1Chr.29.5\" class=\"v13_29_5\">5<\/sup>oro y plata para sus objetos respectivos y para toda la obra de los orfebres. ¿Quién está hoy dispuesto a hacer voluntariamente su donativo generoso al Señor?<\/span><\/p>\n<p class=\"p\"><span class=\"v13_29_6\"><sup id=\"1Chr.29.6\" class=\"v13_29_6\">6<\/sup>Entonces los cabezas de familia, los jefes de las tribus de Israel, los capitanes de millar y de cien y los encargados de obras del rey hicieron donativos voluntarios <\/span><span class=\"v13_29_7\"><sup id=\"1Chr.29.7\" class=\"v13_29_7\">7<\/sup>y entregaron para el servicio del Templo cinco mil talentos y diez mil dracmas de oro, diez mil talentos de plata, dieciocho mil de bronce y cien mil de hierro; <\/span><span class=\"v13_29_8\"><sup id=\"1Chr.29.8\" class=\"v13_29_8\">8<\/sup>y los que tenían piedras preciosas las depositaron en manos del guersonita Jiel para el tesoro del Templo. <\/span><span class=\"v13_29_9\"><sup id=\"1Chr.29.9\" class=\"v13_29_9\">9<\/sup>El pueblo se alegraba de los donativos voluntarios que habían hecho al Señor de todo corazón. El rey David también se alegró mucho <\/span><span class=\"v13_29_10\"><sup id=\"1Chr.29.10\" class=\"v13_29_10\">10<\/sup>y bendijo al Señor ante toda la asamblea diciendo:<\/span><\/p>\n<p class=\"p\"><span class=\"v13_29_10\">— ¡Bendito seas Señor, Dios de nuestro padre Israel, por siempre y para siempre! <\/span><span class=\"v13_29_11\"><sup id=\"1Chr.29.11\" class=\"v13_29_11\">11<\/sup>Tuyos son, Señor, la grandeza, el poder, la gloria, el honor y la majestad, porque todo cuanto hay en cielo y tierra te pertenece, y ejerces el reinado y el dominio sobre todo. <\/span><span class=\"v13_29_12\"><sup id=\"1Chr.29.12\" class=\"v13_29_12\">12<\/sup>Tu presencia irradia riqueza y gloria, Tú eres soberano de todo, en tu mano están la fuerza y la grandeza y con tu mano engrandeces y fortaleces a todos. <\/span><span class=\"v13_29_13\"><sup id=\"1Chr.29.13\" class=\"v13_29_13\">13<\/sup>Por eso, Dios nuestro, nosotros te damos gracias y alabamos tu nombre glorioso. <\/span><span class=\"v13_29_14\"><sup id=\"1Chr.29.14\" class=\"v13_29_14\">14<\/sup>Ni yo ni mi pueblo somos nadie para atrevernos a hacerte estos donativos, pues todo procede de ti y sólo te damos lo que de ti hemos recibido. <\/span><span class=\"v13_29_15\"><sup id=\"1Chr.29.15\" class=\"v13_29_15\">15<\/sup>Ante ti no somos más que extranjeros y advenedizos, al igual que todos nuestros antepasados, y nuestra vida terrena es sólo una sombra efímera. <\/span><span class=\"v13_29_16\"><sup id=\"1Chr.29.16\" class=\"v13_29_16\">16<\/sup>Señor Dios nuestro, todo este cúmulo de preparativos que hemos hecho para edificar un Templo en honor de tu santo nombre procede de ti y todo te pertenece. <\/span><span class=\"v13_29_17\"><sup id=\"1Chr.29.17\" class=\"v13_29_17\">17<\/sup>Bien sé, Dios mío, que tú sondeas las conciencias y amas la sinceridad. Por eso, yo te he hecho todos estos donativos voluntaria y sinceramente, y ahora veo con alegría que tu pueblo, aquí presente, también ha contribuido voluntariamente. <\/span><span class=\"v13_29_18\"><sup id=\"1Chr.29.18\" class=\"v13_29_18\">18<\/sup>Señor Dios de nuestros antepasados Abrahán, Isaac e Israel, conserva siempre en el corazón de tu pueblo estas actitudes e intenciones y encamina sus corazones hacia ti. <\/span><span class=\"v13_29_19\"><sup id=\"1Chr.29.19\" class=\"v13_29_19\">19<\/sup>Da a mi hijo Salomón un corazón íntegro para poner en práctica todos tus mandatos, leyes y preceptos y para edificar el Templo que te he preparado.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_29_20\"><sup id=\"1Chr.29.20\" class=\"v13_29_20\">20<\/sup>Luego David dijo a toda la asamblea:<\/span><\/p>\n<p class=\"p\"><span class=\"v13_29_20\">— Bendigan al Señor su Dios.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_29_20\">Y toda la asamblea bendijo al Señor Dios de sus antepasados y se inclinó con reverencia ante el Señor y ante el rey.<\/span><\/p>\n<h3 class=\"s1\">Fiesta de la coronación<\/h3>\n<p class=\"p\"><span class=\"v13_29_21\"><sup id=\"1Chr.29.21\" class=\"v13_29_21\">21<\/sup>Al día siguiente ofrecieron sacrificios y holocaustos al Señor: mil novillos, mil carneros y mil corderos, con sus respectivas libaciones, y otros muchos sacrificios por todo Israel. <\/span><span class=\"v13_29_22\"><sup id=\"1Chr.29.22\" class=\"v13_29_22\">22<\/sup>Aquel día comieron y bebieron en presencia del Señor con gran alegría, y por segunda vez proclamaron rey a Salomón, hijo de David, consagrándolo ante el Señor como príncipe, y a Sadoc como sacerdote. <\/span><span class=\"v13_29_23\"><sup id=\"1Chr.29.23\" class=\"v13_29_23\">23<\/sup>Salomón se sentó en el trono del Señor como sucesor de su padre David y tuvo éxito. Todo Israel lo obedeció, <\/span><span class=\"v13_29_24\"><sup id=\"1Chr.29.24\" class=\"v13_29_24\">24<\/sup>y todas las autoridades, los guerreros y los hijos de David rindieron homenaje al rey Salomón. <\/span><span class=\"v13_29_25\"><sup id=\"1Chr.29.25\" class=\"v13_29_25\">25<\/sup>El Señor lo engrandeció extraordinariamente ante todo Israel y le concedió un reinado tan glorioso como no había tenido en Israel ningún rey precedente.<\/span><\/p>\n<h3 class=\"s1\">Fin del reinado de David<\/h3>\n<p class=\"p\"><span class=\"v13_29_26\"><sup id=\"1Chr.29.26\" class=\"v13_29_26\">26<\/sup>David, hijo de Jesé, había reinado sobre todo Israel  <\/span><span class=\"v13_29_27\"><sup id=\"1Chr.29.27\" class=\"v13_29_27\">27<\/sup>durante cuarenta años: siete en Hebrón y treinta y tres en Jerusalén. <\/span><span class=\"v13_29_28\"><sup id=\"1Chr.29.28\" class=\"v13_29_28\">28<\/sup>Murió en buena vejez, colmado de años, riquezas y gloria. Su hijo Salomón le sucedió como rey. <\/span><span class=\"v13_29_29\"><sup id=\"1Chr.29.29\" class=\"v13_29_29\">29<\/sup>La historia del rey David, de principio a fin, está escrita en los libros de los profetas Samuel, Natán y Gad, <\/span><span class=\"v13_29_30\"><sup id=\"1Chr.29.30\" class=\"v13_29_30\">30<\/sup>incluyendo todo su reinado, sus gestas y cuanto le sucedió a él, a Israel y a los demás países.<\/span><\/p>\n<\/div>\n","chapter":"29","id":"spa-BHTI:1Chr.29","osis_end":"spa-BHTI:1Chr.29.30","order":"13029","link":"spa-BHTI\/1Chr\/29","display":"1 CRÓNICAS 29","book":{"version_id":"173","name":"1 CRÓNICAS","abbr":"1Chr","ord":"13","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Chr","osis_end":"spa-BHTI:1Chr.29.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Chr.28","nextChapterId":"spa-BHTI:2Chr.1","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"1Chr.27\" class=\"chapter\">\n<h3 class=\"s1\">Organización del reino de David<\/h3>\n<p class=\"p\"><span class=\"v13_27_1\"><sup id=\"1Chr.27.1\" class=\"v13_27_1\">1<\/sup>Lista de los israelitas cabezas de familia, de los jefes de mil y de ciento y de los funcionarios que servían al rey en todos los asuntos. Las secciones se turnaban por meses durante todo el año y cada sección estaba formada por veinticuatro mil hombres. <\/span><span class=\"v13_27_2\"><sup id=\"1Chr.27.2\" class=\"v13_27_2\">2<\/sup>Al mando de la primera sección, para el primer mes, estaba Jasobán, hijo de Zabdiel. <\/span><span class=\"v13_27_3\"><sup id=\"1Chr.27.3\" class=\"v13_27_3\">3<\/sup>Pertenecía al clan de Fares y era el jefe de todos los oficiales del ejército a quienes correspondía el turno del primer mes. <\/span><span class=\"v13_27_4\"><sup id=\"1Chr.27.4\" class=\"v13_27_4\">4<\/sup>Al mando de la sección del turno correspondiente al segundo mes estaba Daday el ajojita, ayudado por el jefe Miclot. <\/span><span class=\"v13_27_5\"><sup id=\"1Chr.27.5\" class=\"v13_27_5\">5<\/sup>El jefe de la sección correspondiente al turno del tercer mes era Benaías, hijo del sumo sacerdote Joyadá. <\/span><span class=\"v13_27_6\"><sup id=\"1Chr.27.6\" class=\"v13_27_6\">6<\/sup>El tal Benaías era uno de los treinta héroes y jefe de ellos. Su hijo Amizabad también estaba en su sección. <\/span><span class=\"v13_27_7\"><sup id=\"1Chr.27.7\" class=\"v13_27_7\">7<\/sup>El jefe de la sección correspondiente al turno del cuarto mes era Asael, hermano de Joab. Le sucedió su hijo Zebadías. <\/span><span class=\"v13_27_8\"><sup id=\"1Chr.27.8\" class=\"v13_27_8\">8<\/sup>El jefe de la sección correspondiente al turno del quinto mes era el jefe Samhut de Jizraj. <\/span><span class=\"v13_27_9\"><sup id=\"1Chr.27.9\" class=\"v13_27_9\">9<\/sup>El jefe de la sección correspondiente al turno del sexto mes era Irá, hijo de Iqués, de Tecoa. <\/span><span class=\"v13_27_10\"><sup id=\"1Chr.27.10\" class=\"v13_27_10\">10<\/sup>El jefe de la sección correspondiente al turno del séptimo mes era Jeles, pelonita descendiente de Efraín. <\/span><span class=\"v13_27_11\"><sup id=\"1Chr.27.11\" class=\"v13_27_11\">11<\/sup>El jefe de la sección correspondiente al turno del octavo mes era Sibecay, jusatita del clan de Zéraj. <\/span><span class=\"v13_27_12\"><sup id=\"1Chr.27.12\" class=\"v13_27_12\">12<\/sup>El jefe de la sección correspondiente al turno del noveno mes era Abiezer, benjaminita de Anatot. <\/span><span class=\"v13_27_13\"><sup id=\"1Chr.27.13\" class=\"v13_27_13\">13<\/sup>El jefe de la sección correspondiente al turno del décimo mes era Mahray, netofatita del clan de Zéraj. <\/span><span class=\"v13_27_14\"><sup id=\"1Chr.27.14\" class=\"v13_27_14\">14<\/sup>El jefe de la sección correspondiente al turno del undécimo mes era Benaías, piratonita descendiente de Efraín. <\/span><span class=\"v13_27_15\"><sup id=\"1Chr.27.15\" class=\"v13_27_15\">15<\/sup>Y el jefe de la sección correspondiente al turno del duodécimo mes era Jelday, netofatita de Otniel.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_27_16\"><sup id=\"1Chr.27.16\" class=\"v13_27_16\">16<\/sup>Jefes de las tribus de Israel: el jefe de los rubenitas era Eliezer, hijo de Zicrí; el de los simeonitas, Sefatías, hijo de Maacá; <\/span><span class=\"v13_27_17\"><sup id=\"1Chr.27.17\" class=\"v13_27_17\">17<\/sup>el de los levitas, Jasabías, hijo de Quemuel; el de Aarón, Sadoc; <\/span><span class=\"v13_27_18\"><sup id=\"1Chr.27.18\" class=\"v13_27_18\">18<\/sup>el de Judá, Eliú, hermano de David; el de Isacar, Omrí, hijo de Miguel; <\/span><span class=\"v13_27_19\"><sup id=\"1Chr.27.19\" class=\"v13_27_19\">19<\/sup>el de Zabulón, Jismaías, hijo de Abdías; el de Neftalí, Jerimot, hijo de Azriel; <\/span><span class=\"v13_27_20\"><sup id=\"1Chr.27.20\" class=\"v13_27_20\">20<\/sup>el de los efraimitas, Oseas, hijo de Azaías; el de media tribu de Manasés, Joel, hijo de Pedaías; <\/span><span class=\"v13_27_21\"><sup id=\"1Chr.27.21\" class=\"v13_27_21\">21<\/sup>el de la otra mitad de Manasés en Galaad, Jidó, hijo de Zacarías; el de Benjamín, Jasiel, hijo de Abner; <\/span><span class=\"v13_27_22\"><sup id=\"1Chr.27.22\" class=\"v13_27_22\">22<\/sup>y el de Dan, Azarel, hijo de Jeroján. Estos eran los jefes de las tribus de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_27_23\"><sup id=\"1Chr.27.23\" class=\"v13_27_23\">23<\/sup>David no incluyó en el censo a los menores de veinte años, porque el Señor había prometido multiplicar a Israel como las estrellas del cielo. <\/span><span class=\"v13_27_24\"><sup id=\"1Chr.27.24\" class=\"v13_27_24\">24<\/sup>Joab, el hijo de Seruyá, comenzó a hacer el censo, pero no lo concluyó, pues por su causa se desencadenó la cólera del Señor sobre Israel. Por eso, sus resultados no se registraron en los anales del rey David.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_27_25\"><sup id=\"1Chr.27.25\" class=\"v13_27_25\">25<\/sup>Azmávet, hijo de Adiel, era el intendente de los almacenes reales; y Jonatán, hijo de Uzías, era el intendente de los almacenes del campo, de las ciudades, las aldeas y las fortalezas. <\/span><span class=\"v13_27_26\"><sup id=\"1Chr.27.26\" class=\"v13_27_26\">26<\/sup>Ezrí, hijo de Quelub, era el encargado de los que cultivaban la tierra. <\/span><span class=\"v13_27_27\"><sup id=\"1Chr.27.27\" class=\"v13_27_27\">27<\/sup>Simeí de Ramá, era el encargado de los viñedos, y Zabdí de Sefán, el de las vendimias y bodegas. <\/span><span class=\"v13_27_28\"><sup id=\"1Chr.27.28\" class=\"v13_27_28\">28<\/sup>Baal Janán de Guéder era el encargado de los olivares y sicómoros de la Sefela; y Joás, el de los almacenes de aceite. <\/span><span class=\"v13_27_29\"><sup id=\"1Chr.27.29\" class=\"v13_27_29\">29<\/sup>Sitray el saronita era el encargado de las vacadas que pastaban en el Sarón; y Safat, hijo de Adlay, el de las vacadas de los valles; <\/span><span class=\"v13_27_30\"><sup id=\"1Chr.27.30\" class=\"v13_27_30\">30<\/sup>el ismaelita Obil, el de los camellos; el meronita Jejdías, el de las asnas; <\/span><span class=\"v13_27_31\"><sup id=\"1Chr.27.31\" class=\"v13_27_31\">31<\/sup>y Jaziz de Agar, el del ganado menor. Todos estos eran los intendentes de la hacienda del rey David.<\/span><\/p>\n<p class=\"p\"><span class=\"v13_27_32\"><sup id=\"1Chr.27.32\" class=\"v13_27_32\">32<\/sup>Jonatán, el tío de David, hombre inteligente, era consejero y secretario. Jiel, hijo de Jacmoní, era preceptor de los hijos del rey. <\/span><span class=\"v13_27_33\"><sup id=\"1Chr.27.33\" class=\"v13_27_33\">33<\/sup>Ajitófel era consejero del rey y Jusay el arquita, amigo del rey. <\/span><span class=\"v13_27_34\"><sup id=\"1Chr.27.34\" class=\"v13_27_34\">34<\/sup>A Ajitófel le sucedieron Joyadá, hijo de Benaías, y Abiatar. Joab era el jefe del ejército real.<\/span><\/p>\n<\/div>\n","chapter":"27","id":"spa-BHTI:1Chr.27","osis_end":"spa-BHTI:1Chr.27.34","order":"13027","link":"spa-BHTI\/1Chr\/27","display":"1 CRÓNICAS 27","book":{"version_id":"173","name":"1 CRÓNICAS","abbr":"1Chr","ord":"13","book_group_id":"0","testament":"OT","id":"spa-BHTI:1Chr","osis_end":"spa-BHTI:1Chr.29.30"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:1Chr.26","nextChapterId":"spa-BHTI:1Chr.28","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}