{"auditid":"0","label":"","text":"<div id=\"2Chr.23\" class=\"chapter\">\n<h3 class=\"s1\">Conjura contra Atalía y entronización de Joás<\/h3>\n<h5 class=\"r\">(2 Re 11,4-20)<\/h5>\n<p class=\"p\"><span class=\"v14_23_1\"><sup id=\"2Chr.23.1\" class=\"v14_23_1\">1<\/sup>El séptimo año Joyadá se armó de valor y tomó consigo a los centuriones Azarías, hijo de Jeroján, Ismael, hijo de Yojanán, Azarías, hijo de Obed, Maasías, hijo de Adaías, y Elisafat, hijo de Zicrí. Hicieron un pacto <\/span><span class=\"v14_23_2\"><sup id=\"2Chr.23.2\" class=\"v14_23_2\">2<\/sup>y recorrieron Judá convocando a los levitas de todas las ciudades de Judá y a los cabezas de familia de Israel para ir a Jerusalén. <\/span><span class=\"v14_23_3\"><sup id=\"2Chr.23.3\" class=\"v14_23_3\">3<\/sup>Luego toda la asamblea selló un pacto con el rey en el Templo de Dios, y Joyadá les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_3\">— Les presento al príncipe que debe reinar, tal como el Señor prometió a los descendientes de David. <\/span><span class=\"v14_23_4\"><sup id=\"2Chr.23.4\" class=\"v14_23_4\">4<\/sup>Esto es lo que harán: el tercio de sacerdotes y levitas que entra de servicio el sábado hará guardia en las puertas; <\/span><span class=\"v14_23_5\"><sup id=\"2Chr.23.5\" class=\"v14_23_5\">5<\/sup>otro tercio se ocupará del palacio real, y el otro de la puerta de la Fundación, mientras todo el pueblo se quedará en los atrios del Templo del Señor. <\/span><span class=\"v14_23_6\"><sup id=\"2Chr.23.6\" class=\"v14_23_6\">6<\/sup>Nadie entrará en el Templo del Señor, a excepción de los sacerdotes y los levitas que estén de servicio, que podrán entrar por estar consagrados. Pero el resto de la gente observará las prescripciones del Señor. <\/span><span class=\"v14_23_7\"><sup id=\"2Chr.23.7\" class=\"v14_23_7\">7<\/sup>Los levitas rodearán completamente al rey con las armas en la mano y si alguien intenta entrar en palacio, lo matan. Tienen que acompañar al rey a todas partes.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_8\"><sup id=\"2Chr.23.8\" class=\"v14_23_8\">8<\/sup>Los levitas y todo Judá hicieron todo lo que el sacerdote Joyadá les había ordenado: cada uno con sus hombres, tanto los que entraban de servicio el sábado, como los que salían, pues el sacerdote Joyadá no había licenciado a ningún turno. <\/span><span class=\"v14_23_9\"><sup id=\"2Chr.23.9\" class=\"v14_23_9\">9<\/sup>El sacerdote Joyadá entregó a los centuriones las lanzas y los escudos grandes y pequeños del rey David que se guardaban en el Templo; <\/span><span class=\"v14_23_10\"><sup id=\"2Chr.23.10\" class=\"v14_23_10\">10<\/sup>al mismo tiempo distribuyó a toda la gente empuñando sus armas, desde el ala derecha del Templo hasta el ala izquierda, entre el altar y el Templo, alrededor del rey. <\/span><span class=\"v14_23_11\"><sup id=\"2Chr.23.11\" class=\"v14_23_11\">11<\/sup>Entonces sacaron al príncipe, le entregaron la corona y el testimonio y lo proclamaron rey. Joyadá y sus hijos lo ungieron, aclamándolo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_11\">— ¡Viva el rey!<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_12\"><sup id=\"2Chr.23.12\" class=\"v14_23_12\">12<\/sup>Atalía oyó el griterío del pueblo que corría y aclamaba al rey, y se acercó a la gente que estaba en el Templo del Señor. <\/span><span class=\"v14_23_13\"><sup id=\"2Chr.23.13\" class=\"v14_23_13\">13<\/sup>Cuando vio al rey de pie sobre el estrado, junto a la entrada, a los oficiales y a los que tocaban las trompetas junto al rey, y a todo el pueblo de fiesta, mientras sonaban las trompetas y los cantores con los instrumentos musicales entonaban cánticos de alabanza, se rasgó las vestiduras y gritó:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_13\">— ¡Traición! ¡Traición!<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_14\"><sup id=\"2Chr.23.14\" class=\"v14_23_14\">14<\/sup>El sacerdote Joyadá ordenó a los centuriones que estaban al mando del ejército:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_14\">— Sáquenla de las filas y maten a cuchillo al que la siga.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_14\">Como el sacerdote había ordenado que no la matasen en el Templo,  <\/span><span class=\"v14_23_15\"><sup id=\"2Chr.23.15\" class=\"v14_23_15\">15<\/sup>le echaron mano cuando entraba en el palacio por la puerta de las caballerías y la mataron allí.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_23_16\"><sup id=\"2Chr.23.16\" class=\"v14_23_16\">16<\/sup>Joyadá selló un pacto con el rey y con todo el pueblo, que se comprometió a ser el pueblo del Señor. <\/span><span class=\"v14_23_17\"><sup id=\"2Chr.23.17\" class=\"v14_23_17\">17<\/sup>Entonces toda la gente se dirigió al templo de Baal y lo destruyeron, hicieron trizas sus altares e imágenes y degollaron ante los altares a Matán, el sacerdote de Baal. <\/span><span class=\"v14_23_18\"><sup id=\"2Chr.23.18\" class=\"v14_23_18\">18<\/sup>Luego Joyadá puso guardia en el Templo del Señor a las órdenes de los sacerdotes y levitas que David había asignado al Templo del Señor para ofrecer holocaustos al Señor, conforme está escrito en la ley de Moisés, con los cantos de alegría compuestos por David; <\/span><span class=\"v14_23_19\"><sup id=\"2Chr.23.19\" class=\"v14_23_19\">19<\/sup>y colocó porteros a las puertas del Templo del Señor, para impedir la entrada de personas impuras por cualquier causa. <\/span><span class=\"v14_23_20\"><sup id=\"2Chr.23.20\" class=\"v14_23_20\">20<\/sup>Finalmente tomó consigo a los centuriones, a los notables, a las autoridades y a toda la gente, bajó al rey desde el Templo, lo llevaron hasta el palacio real por la puerta superior y sentaron al rey en el trono real. <\/span><span class=\"v14_23_21\"><sup id=\"2Chr.23.21\" class=\"v14_23_21\">21<\/sup>Todo el pueblo hizo fiesta y la ciudad quedó tranquila, una vez que Atalía había muerto a filo de espada.<\/span><\/p>\n<\/div>\n","chapter":"23","id":"spa-BHTI:2Chr.23","osis_end":"spa-BHTI:2Chr.23.21","order":"14023","link":"spa-BHTI\/2Chr\/23","display":"2 CRÓNICAS 23","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.22","nextChapterId":"spa-BHTI:2Chr.24","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.24\" class=\"chapter\">\n<h3 class=\"s1\">Reinado de Joás<\/h3>\n<h5 class=\"r\">(2 Re 12,1-22)<\/h5>\n<p class=\"p\"><span class=\"v14_24_1\"><sup id=\"2Chr.24.1\" class=\"v14_24_1\">1<\/sup>Joás comenzó a reinar a los siete años y reinó en Jerusalén durante cuarenta años. Su madre se llamaba Sibiá y era de Berseba. <\/span><span class=\"v14_24_2\"><sup id=\"2Chr.24.2\" class=\"v14_24_2\">2<\/sup>Joás actuó correctamente ante el Señor durante toda la vida del sacerdote Joyadá. <\/span><span class=\"v14_24_3\"><sup id=\"2Chr.24.3\" class=\"v14_24_3\">3<\/sup>Este le proporcionó dos esposas con las que tuvo hijos e hijas.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_4\"><sup id=\"2Chr.24.4\" class=\"v14_24_4\">4<\/sup>Algún tiempo después, Joás decidió restaurar el Templo del Señor. <\/span><span class=\"v14_24_5\"><sup id=\"2Chr.24.5\" class=\"v14_24_5\">5<\/sup>Reunió a sacerdotes y levitas y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_5\">— Recorran las ciudades de Judá y recauden dinero de todo Israel para reparar todos los años el Templo de su Dios. Y dense prisa.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_5\">Pero los levitas no se dieron prisa. <\/span><span class=\"v14_24_6\"><sup id=\"2Chr.24.6\" class=\"v14_24_6\">6<\/sup>Entonces el rey llamó al sumo sacerdote Joyadá y le dijo: <\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_6\">— ¿Por qué no te has preocupado de que los levitas cobrasen a Judá y a Jerusalén el tributo impuesto por Moisés, el siervo del Señor, y la asamblea de Israel con destino a la Tienda del testimonio? <\/span><span class=\"v14_24_7\"><sup id=\"2Chr.24.7\" class=\"v14_24_7\">7<\/sup>Porque la perversa Atalía y sus secuaces han destrozado el Templo de Dios y han dedicado a los baales todos los objetos consagrados del Templo.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_8\"><sup id=\"2Chr.24.8\" class=\"v14_24_8\">8<\/sup>Y el rey mandó hacer un cofre para colocarlo en la puerta del Templo, por fuera; <\/span><span class=\"v14_24_9\"><sup id=\"2Chr.24.9\" class=\"v14_24_9\">9<\/sup>pregonando por Judá y Jerusalén que trajesen al Señor el tributo impuesto por Moisés, el siervo del Señor, a Israel en el desierto. <\/span><span class=\"v14_24_10\"><sup id=\"2Chr.24.10\" class=\"v14_24_10\">10<\/sup>Todos los jefes y el pueblo traían contentos el dinero y lo echaban en el cofre, hasta que se llenaba. <\/span><span class=\"v14_24_11\"><sup id=\"2Chr.24.11\" class=\"v14_24_11\">11<\/sup>Y cada vez que los levitas llevaban el cofre a la inspección real, si veían que había mucho dinero, venían el secretario real y el inspector del sumo sacerdote, vaciaban el cofre y lo colocaban de nuevo en su sitio. Repitiendo periódicamente la misma operación, recaudaban mucho dinero. <\/span><span class=\"v14_24_12\"><sup id=\"2Chr.24.12\" class=\"v14_24_12\">12<\/sup>Luego el rey y Joyadá lo entregaban a los maestros de obras al servicio del Templo del Señor, y estos contrataban canteros, carpinteros y artesanos herreros y broncistas para reparar el Templo del Señor. <\/span><span class=\"v14_24_13\"><sup id=\"2Chr.24.13\" class=\"v14_24_13\">13<\/sup>Los obreros trabajaron de firme e hicieron progresar las obras de restauración de tal manera, que restituyeron el Templo a su aspecto y solidez antiguos. <\/span><span class=\"v14_24_14\"><sup id=\"2Chr.24.14\" class=\"v14_24_14\">14<\/sup>Cuando terminaron devolvieron el resto del dinero al rey y a Joyadá, quienes mandaron hacer con él utensilios para el Templo: utensilios para el culto y los holocaustos, vasos y otros objetos de oro y plata. Y mientras vivió Joyadá se ofrecieron continuamente holocaustos en el Templo del Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_15\"><sup id=\"2Chr.24.15\" class=\"v14_24_15\">15<\/sup>Joyadá envejeció y murió de edad muy avanzada: cuando murió tenía ciento treinta años. <\/span><span class=\"v14_24_16\"><sup id=\"2Chr.24.16\" class=\"v14_24_16\">16<\/sup>Fue sepultado con los reyes en la ciudad de David, pues había hecho el bien en Israel, con Dios y con su Templo.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_17\"><sup id=\"2Chr.24.17\" class=\"v14_24_17\">17<\/sup>Después de la muerte de Joyadá, los jefes de Judá vinieron a rendir homenaje al rey y el rey les prestó atención. <\/span><span class=\"v14_24_18\"><sup id=\"2Chr.24.18\" class=\"v14_24_18\">18<\/sup>Pero luego se desentendieron del Templo del Señor, Dios de sus antepasados, y dieron culto a los postes sagrados y a los ídolos, pecado que desencadenó la cólera divina contra Judá y Jerusalén. <\/span><span class=\"v14_24_19\"><sup id=\"2Chr.24.19\" class=\"v14_24_19\">19<\/sup>El Señor les envió profetas para hacerlos volver a él, pero no hicieron caso de sus advertencias. <\/span><span class=\"v14_24_20\"><sup id=\"2Chr.24.20\" class=\"v14_24_20\">20<\/sup>Zacarías, hijo del sacerdote Joyadá, investido del espíritu de Dios, se enfrentó al pueblo y dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_20\">— Esto dice Dios: ¿Por qué han transgredido los mandamientos del Señor? Nada ganarán con ello, pues, por haberlo abandonado, el Señor los abandonará.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_21\"><sup id=\"2Chr.24.21\" class=\"v14_24_21\">21<\/sup>Pero se confabularon contra él y, por orden del rey, lo apedrearon en el atrio del Templo del Señor. <\/span><span class=\"v14_24_22\"><sup id=\"2Chr.24.22\" class=\"v14_24_22\">22<\/sup>El rey Joás se olvidó de la lealtad que le había profesado Joyadá, padre de Zacarías, y asesinó a su hijo, que al morir dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_22\">— ¡Que el Señor sea testigo y les pida cuentas!<\/span><\/p>\n<p class=\"p\"><span class=\"v14_24_23\"><sup id=\"2Chr.24.23\" class=\"v14_24_23\">23<\/sup>Al cabo de un año, el ejército sirio lo atacó, invadió Judá y Jerusalén y exterminó a todos los jefes del pueblo y envió todo el botín al rey de Damasco. <\/span><span class=\"v14_24_24\"><sup id=\"2Chr.24.24\" class=\"v14_24_24\">24<\/sup>Aunque el ejército sirio contaba con pocos efectivos, el Señor hizo caer en su poder a un gran ejército, por haber abandonado al Señor, Dios de sus antepasados. Así hicieron justicia con Joás. <\/span><span class=\"v14_24_25\"><sup id=\"2Chr.24.25\" class=\"v14_24_25\">25<\/sup>Cuando los sirios se retiraron, dejándolo gravemente enfermo, sus súbditos conspiraron contra él en venganza por la muerte del hijo del sacerdote Joyadá, lo hirieron en su lecho y murió. Lo sepultaron en la ciudad de David, fuera del panteón real. <\/span><span class=\"v14_24_26\"><sup id=\"2Chr.24.26\" class=\"v14_24_26\">26<\/sup>Los conspiradores fueron Zabad, hijo de la amonita Simat, y Jozabat, hijo de la moabita Simrit. <\/span><span class=\"v14_24_27\"><sup id=\"2Chr.24.27\" class=\"v14_24_27\">27<\/sup>Lo relativo a sus hijos, a los numerosos tributos recibidos y a la restauración del Templo, está escrito en el comentario al Libro de los Reyes. Su hijo Amasías le sucedió como rey.<\/span><\/p>\n<\/div>\n","chapter":"24","id":"spa-BHTI:2Chr.24","osis_end":"spa-BHTI:2Chr.24.27","order":"14024","link":"spa-BHTI\/2Chr\/24","display":"2 CRÓNICAS 24","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.23","nextChapterId":"spa-BHTI:2Chr.25","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.22\" class=\"chapter\">\n<h3 class=\"s1\">Reinado de Ocozías<\/h3>\n<h5 class=\"r\">(2 Re 8,25-29)<\/h5>\n<p class=\"p\"><span class=\"v14_22_1\"><sup id=\"2Chr.22.1\" class=\"v14_22_1\">1<\/sup>Los habitantes de Jerusalén proclamaron rey sucesor de Jorán a su hijo menor Ocozías, pues una banda de árabes llegada al campamento había asesinado a los hijos mayores. Por eso reinó Ocozías, hijo de Jorán, rey de Judá. <\/span><span class=\"v14_22_2\"><sup id=\"2Chr.22.2\" class=\"v14_22_2\">2<\/sup>Ocozías tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén durante un año. Su madre se llamaba Atalía y era hija de Omrí. <\/span><span class=\"v14_22_3\"><sup id=\"2Chr.22.3\" class=\"v14_22_3\">3<\/sup>También él siguió los pasos de la dinastía de Ajab, pues su madre lo incitaba a hacer el mal <\/span><span class=\"v14_22_4\"><sup id=\"2Chr.22.4\" class=\"v14_22_4\">4<\/sup>y ofendió al Señor, como la dinastía de Ajab, pues tras la muerte de su padre ellos fueron sus consejeros para su perdición. <\/span><span class=\"v14_22_5\"><sup id=\"2Chr.22.5\" class=\"v14_22_5\">5<\/sup>Precisamente por su consejo se alió con Jorán, el hijo de Ajab, rey de Israel, para luchar contra Jazael, el rey de Siria, en Ramot de Galaad. Pero los sirios hirieron a Jorán, <\/span><span class=\"v14_22_6\"><sup id=\"2Chr.22.6\" class=\"v14_22_6\">6<\/sup>y tuvo que retirarse a Jezrael para curarse de las heridas que había recibido en Ramot, cuando luchaba contra Jazael, rey de Siria. Ocozías, el hijo de Jorán, rey de Judá, fue a Jezrael a visitar a Jorán, el hijo de Ajab, pues estaba enfermo. <\/span><span class=\"v14_22_7\"><sup id=\"2Chr.22.7\" class=\"v14_22_7\">7<\/sup>Por decisión divina, la visita de Ocozías a Jorán se convirtió en su perdición; apenas llegó, salió con Jorán al encuentro de Jehú, hijo de Nimsí, ungido por el Señor para exterminar a la dinastía de Ajab. <\/span><span class=\"v14_22_8\"><sup id=\"2Chr.22.8\" class=\"v14_22_8\">8<\/sup>Jehú hizo justicia con la dinastía de Ajab, matando también a los príncipes de Judá y a los parientes de Ocozías que estaban a su servicio. <\/span><span class=\"v14_22_9\"><sup id=\"2Chr.22.9\" class=\"v14_22_9\">9<\/sup>Luego mandó buscar a Ocozías, que se había escondido en Samaría; lo apresaron y lo llevaron ante Jehú, que lo mandó ejecutar. Pero, por ser hijo de Josafat, que había seguido íntegramente al Señor, lo enterraron. Y no quedó nadie en la familia de Ocozías capaz de reinar.<\/span><\/p>\n<h3 class=\"s1\">Reinado de Atalía<\/h3>\n<h5 class=\"r\">(2 Re 11,1-3)<\/h5>\n<p class=\"p\"><span class=\"v14_22_10\"><sup id=\"2Chr.22.10\" class=\"v14_22_10\">10<\/sup>Cuando Atalía, la madre de Ocozías, supo que su hijo había muerto, se puso a eliminar a toda la familia real de Judá. <\/span><span class=\"v14_22_11\"><sup id=\"2Chr.22.11\" class=\"v14_22_11\">11<\/sup>Pero la princesa Josebá tomó a Joás, hijo de Ocozías, lo apartó de sus hermanos que iban a ser asesinados y lo escondió con su nodriza en el dormitorio. De esta manera, Josebá, hija del rey Jorán, esposa del sacerdote Joyadá y hermana de Ocozías, lo ocultó de Atalía y evitó que lo matara. <\/span><span class=\"v14_22_12\"><sup id=\"2Chr.22.12\" class=\"v14_22_12\">12<\/sup>Joás estuvo escondido con ellos en el Templo durante seis años, mientras Atalía reinaba en el país.<\/span><\/p>\n<\/div>\n","chapter":"22","id":"spa-BHTI:2Chr.22","osis_end":"spa-BHTI:2Chr.22.12","order":"14022","link":"spa-BHTI\/2Chr\/22","display":"2 CRÓNICAS 22","book":{"version_id":"173","name":"2 CRÓNICAS","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"spa-BHTI:2Chr","osis_end":"spa-BHTI:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:2Chr.21","nextChapterId":"spa-BHTI:2Chr.23","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}