{"auditid":"0","label":"","text":"<div id=\"Rom.6\" class=\"chapter\">\n<h3 class=\"s1\">Resucitados a una vida nueva<\/h3>\n<p class=\"m\"><span class=\"v45_6_1\"><sup id=\"Rom.6.1\" class=\"v45_6_1\">1<\/sup>¿Querrá todo esto decir que debemos seguir pecando para que se desborde la gracia? <\/span><span class=\"v45_6_2\"><sup id=\"Rom.6.2\" class=\"v45_6_2\">2<\/sup>¡De ningún modo! Quienes hemos muerto al pecado, ¿cómo vamos a seguir viviendo sometidos a él? <\/span><span class=\"v45_6_3\"><sup id=\"Rom.6.3\" class=\"v45_6_3\">3<\/sup>¿No saben ustedes que, al ser vinculados a Cristo por el bautismo, fuimos vinculados también a su muerte? <\/span><span class=\"v45_6_4\"><sup id=\"Rom.6.4\" class=\"v45_6_4\">4<\/sup>Por el bautismo, en efecto, fuimos sepultados con Cristo, a fin de participar en su muerte. Por tanto, si Cristo venció a la muerte resucitando por el glorioso poder del Padre, es preciso que también nosotros emprendamos una vida nueva. <\/span><span class=\"v45_6_5\"><sup id=\"Rom.6.5\" class=\"v45_6_5\">5<\/sup>Si hemos sido injertados en Cristo compartiendo una muerte como la suya, compartiremos, también su resurrección. <\/span><span class=\"v45_6_6\"><sup id=\"Rom.6.6\" class=\"v45_6_6\">6<\/sup>Tengan en cuenta que nuestra antigua condición pecadora fue clavada junto con Cristo en la cruz, para que así quedara destruido este cuerpo sometido al pecado y nosotros quedáramos liberados de su servidumbre. <\/span><span class=\"v45_6_7\"><sup id=\"Rom.6.7\" class=\"v45_6_7\">7<\/sup>Pues cuando una persona muere, queda libre del dominio del pecado. <\/span><span class=\"v45_6_8\"><sup id=\"Rom.6.8\" class=\"v45_6_8\">8<\/sup>Si, pues, hemos muerto con Cristo, debemos confiar en que también viviremos con él; <\/span><span class=\"v45_6_9\"><sup id=\"Rom.6.9\" class=\"v45_6_9\">9<\/sup>sabemos, en efecto, que Cristo, al haber resucitado de entre los muertos es ya inmortal; la muerte ha perdido su dominio sobre él. <\/span><span class=\"v45_6_10\"><sup id=\"Rom.6.10\" class=\"v45_6_10\">10<\/sup>En cuanto a la razón de su muerte, murió para liberarnos definitivamente del pecado; en lo que se refiere a su vivir, vive para Dios. <\/span><span class=\"v45_6_11\"><sup id=\"Rom.6.11\" class=\"v45_6_11\">11<\/sup>Igualmente ustedes, consideren que han muerto al pecado y viven para Dios en unión con Cristo Jesús.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_6_12\"><sup id=\"Rom.6.12\" class=\"v45_6_12\">12<\/sup>Que no los siga dominando el pecado; aunque el cuerpo sea mortal, no se sometan a sus apetencias, <\/span><span class=\"v45_6_13\"><sup id=\"Rom.6.13\" class=\"v45_6_13\">13<\/sup>ni se conviertan en instrumentos del mal al servicio del pecado. Preséntense, más bien, ante Dios como lo que son: muertos retornados a la vida, y hagan de sus cuerpos instrumentos del bien al servicio de Dios. <\/span><span class=\"v45_6_14\"><sup id=\"Rom.6.14\" class=\"v45_6_14\">14<\/sup>No se dejen dominar por el pecado, ya que no están bajo el yugo de la ley, sino bajo la acción de la gracia.<\/span><\/p>\n<h3 class=\"s1\">Libres del pecado<\/h3>\n<p class=\"m\"><span class=\"v45_6_15\"><sup id=\"Rom.6.15\" class=\"v45_6_15\">15<\/sup>Entonces, ¿qué? Porque ya no estemos bajo el yugo de la ley, sino bajo la acción de la gracia, ¿habremos de pecar sin miramientos? ¡De ningún modo! <\/span><span class=\"v45_6_16\"><sup id=\"Rom.6.16\" class=\"v45_6_16\">16<\/sup>Saben de sobra que, si se ponen al servicio de alguien dispuestos a obedecerle, se convierten en sus esclavos: esclavos del pecado que los llevará a la muerte, o bien esclavos de la obediencia a Dios que los restablecerá en su amistad.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_6_17\"><sup id=\"Rom.6.17\" class=\"v45_6_17\">17<\/sup>Gracias a Dios, ustedes, que eran en otro tiempo esclavos del pecado, se han sometido de todo corazón al modelo de enseñanza que les ha sido transmitido. <\/span><span class=\"v45_6_18\"><sup id=\"Rom.6.18\" class=\"v45_6_18\">18<\/sup>Liberados del pecado, se han puesto al servicio del bien. <\/span><span class=\"v45_6_19\"><sup id=\"Rom.6.19\" class=\"v45_6_19\">19<\/sup>Les estoy hablando con un lenguaje corriente en atención a la debilidad de su condición humana. Así pues, lo mismo que en otro tiempo se hicieron esclavos del vicio y la maldad enfangándose en el mal, háganse ahora esclavos del bien, consagrándose a Dios.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_6_20\"><sup id=\"Rom.6.20\" class=\"v45_6_20\">20<\/sup>Cuando ustedes eran esclavos del pecado, no se consideraban obligados a practicar el bien. <\/span><span class=\"v45_6_21\"><sup id=\"Rom.6.21\" class=\"v45_6_21\">21<\/sup>¿Y cuál fue el resultado? Vergüenza les da a ustedes decirlo, porque todo desembocó en la muerte. <\/span><span class=\"v45_6_22\"><sup id=\"Rom.6.22\" class=\"v45_6_22\">22<\/sup>Pero ahora han sido liberados del pecado, son siervos de Dios, han sido consagrados a él y tienen como meta la vida eterna. <\/span><span class=\"v45_6_23\"><sup id=\"Rom.6.23\" class=\"v45_6_23\">23<\/sup>Porque el salario del pecado es la muerte, mientras que el don que Dios nos hace es la vida eterna por medio de Cristo Jesús, Señor nuestro.<\/span><\/p>\n<\/div>\n","chapter":"6","id":"spa-BHTI:Rom.6","osis_end":"spa-BHTI:Rom.6.23","order":"54006","link":"spa-BHTI\/Rom\/6","display":"ROMANOS 6","book":{"version_id":"173","name":"ROMANOS","abbr":"Rom","ord":"54","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rom","osis_end":"spa-BHTI:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Rom.5","nextChapterId":"spa-BHTI:Rom.7","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Rom.7\" class=\"chapter\">\n<h3 class=\"s1\">El cristiano y la ley<\/h3>\n<p class=\"m\"><span class=\"v45_7_1\"><sup id=\"Rom.7.1\" class=\"v45_7_1\">1<\/sup>Bien saben, hermanos, —estoy hablando a quienes conocen la ley— que una persona está bajo el yugo de la ley sólo mientras vive. <\/span><span class=\"v45_7_2\"><sup id=\"Rom.7.2\" class=\"v45_7_2\">2<\/sup>Así, la mujer casada permanece legalmente ligada a su marido mientras él vive. Muerto el marido, la esposa queda libre de esa ley. <\/span><span class=\"v45_7_3\"><sup id=\"Rom.7.3\" class=\"v45_7_3\">3<\/sup>Por tanto, si en vida del marido la mujer se entrega a otro hombre, se la considera adúltera; pero, si muere el marido, esa ley ya no la obliga; podrá casarse con otro hombre sin ser por ello adúltera. <\/span><span class=\"v45_7_4\"><sup id=\"Rom.7.4\" class=\"v45_7_4\">4<\/sup>De modo semejante, también ustedes, hermanos míos, por la muerte corporal de Cristo, han muerto a la ley. Son, pues, libres para entregarse a otro, al resucitado de entre los muertos, a fin de producir frutos para Dios. <\/span><span class=\"v45_7_5\"><sup id=\"Rom.7.5\" class=\"v45_7_5\">5<\/sup>Mientras vivíamos sometidos a nuestras desordenadas apetencias humanas, éramos terreno abonado para que nuestras bajas pasiones, activadas por la ley, produjeran frutos de muerte. <\/span><span class=\"v45_7_6\"><sup id=\"Rom.7.6\" class=\"v45_7_6\">6<\/sup>Ahora, en cambio, muertos a la ley que nos tenía bajo su yugo, hemos quedado liberados de ella y podemos servir a Dios, no según la letra de la vieja ley, sino conforme a la nueva vida del Espíritu.<\/span><\/p>\n<h3 class=\"s1\">La ley y el pecado<\/h3>\n<p class=\"m\"><span class=\"v45_7_7\"><sup id=\"Rom.7.7\" class=\"v45_7_7\">7<\/sup>¿Querrá todo esto decir que la ley es pecado? ¡De ningún modo! Claro que, sin la ley, yo no habría experimentado el pecado. Por ejemplo, yo ignoraba lo que es tener malos deseos, hasta que vino la ley y dijo: <span class=\"it\">No tengas malos deseos<\/span>. <\/span><span class=\"v45_7_8\"><sup id=\"Rom.7.8\" class=\"v45_7_8\">8<\/sup>Fue el pecado el que, aprovechando la ocasión que le proporcionaba el mandamiento, despertó en mí toda clase de malos deseos; sin la ley, pues, el pecado sería ineficaz. <\/span><span class=\"v45_7_9\"><sup id=\"Rom.7.9\" class=\"v45_7_9\">9<\/sup>Hubo un tiempo en que, al no haber ley, todo era vida para mí. Pero, al venir el mandamiento, revivió el pecado, <\/span><span class=\"v45_7_10\"><sup id=\"Rom.7.10\" class=\"v45_7_10\">10<\/sup>y la muerte se abatió sobre mí. Un mandamiento que debía ser portador de vida, se convirtió para mí en instrumento de muerte. <\/span><span class=\"v45_7_11\"><sup id=\"Rom.7.11\" class=\"v45_7_11\">11<\/sup>Porque el pecado se aprovechó del mandamiento para engañarme y, valiéndose de él, me causó la muerte.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_7_12\"><sup id=\"Rom.7.12\" class=\"v45_7_12\">12<\/sup>La ley, ciertamente, es santa. Y los mandamientos son santos, justos y buenos. <\/span><span class=\"v45_7_13\"><sup id=\"Rom.7.13\" class=\"v45_7_13\">13<\/sup>Entonces, algo bueno en sí mismo ¿se habrá convertido en mortífero para mí? ¡De ningún modo! Lo que sucede es que el pecado, para demostrar que lo es verdaderamente, me causó la muerte sirviéndose de algo bueno. Y así, con ayuda del mandamiento, el pecado se convierte en algo sobremanera mortífero.<\/span><\/p>\n<h3 class=\"s1\">Bajo la tiranía del pecado<\/h3>\n<p class=\"m\"><span class=\"v45_7_14\"><sup id=\"Rom.7.14\" class=\"v45_7_14\">14<\/sup>Sabemos, pues, que la ley pertenece a la esfera del espíritu. En cambio, yo no soy más que un simple mortal vendido como esclavo al pecado. <\/span><span class=\"v45_7_15\"><sup id=\"Rom.7.15\" class=\"v45_7_15\">15<\/sup>Realmente no acabo de entender lo que me pasa ya que no hago lo que de veras deseo, sino lo que detesto. <\/span><span class=\"v45_7_16\"><sup id=\"Rom.7.16\" class=\"v45_7_16\">16<\/sup>Pero si hago lo que detesto, estoy reconociendo que la ley es buena <\/span><span class=\"v45_7_17\"><sup id=\"Rom.7.17\" class=\"v45_7_17\">17<\/sup>y que no soy yo quien lo hace, sino el pecado que habita en mí, <\/span><span class=\"v45_7_18\"><sup id=\"Rom.7.18\" class=\"v45_7_18\">18<\/sup>pues soy consciente de que, en lo que respecta a mis desordenados apetitos, no es el bien lo que prevalece en mí; y es que, estando a mi alcance querer lo bueno, me resulta imposible realizarlo. <\/span><span class=\"v45_7_19\"><sup id=\"Rom.7.19\" class=\"v45_7_19\">19<\/sup>Quisiera hacer el bien que deseo y, sin embargo, hago el mal que detesto. <\/span><span class=\"v45_7_20\"><sup id=\"Rom.7.20\" class=\"v45_7_20\">20<\/sup>Ahora bien, si hago lo que detesto, no soy yo quien lo hace, sino el pecado que se ha apoderado de mí. <\/span><span class=\"v45_7_21\"><sup id=\"Rom.7.21\" class=\"v45_7_21\">21<\/sup>En resumidas cuentas, constato la existencia de esta regla: que deseo hacer el bien, pero es el mal lo que me domina <\/span><span class=\"v45_7_22\"><sup id=\"Rom.7.22\" class=\"v45_7_22\">22<\/sup>En mi interior humano me complazco en la ley de Dios; <\/span><span class=\"v45_7_23\"><sup id=\"Rom.7.23\" class=\"v45_7_23\">23<\/sup>en mi cuerpo, sin embargo, experimento otra ley que lucha con los criterios de mi razón: es la ley del pecado que está en mí y me tiene encadenado. <\/span><span class=\"v45_7_24\"><sup id=\"Rom.7.24\" class=\"v45_7_24\">24<\/sup>¡Infeliz de mí! ¿Quién me librará de este cuerpo portador de muerte? <\/span><span class=\"v45_7_25\"><sup id=\"Rom.7.25\" class=\"v45_7_25\">25<\/sup>A Dios se lo agradeceré por medio de Jesucristo, Señor nuestro. Así que, concluyendo, por una parte mi razón me inclina a servir a Dios; por otra, mis desordenados apetitos me tienen esclavizado a la ley del pecado.<\/span><\/p>\n<\/div>\n","chapter":"7","id":"spa-BHTI:Rom.7","osis_end":"spa-BHTI:Rom.7.25","order":"54007","link":"spa-BHTI\/Rom\/7","display":"ROMANOS 7","book":{"version_id":"173","name":"ROMANOS","abbr":"Rom","ord":"54","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rom","osis_end":"spa-BHTI:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Rom.6","nextChapterId":"spa-BHTI:Rom.8","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Rom.5\" class=\"chapter\">\n<h2 class=\"ms1\">II.— NUEVA VIDA EN CRISTO (5—8)<\/h2>\n<h3 class=\"s1\">Paz con Dios por medio de Cristo<\/h3>\n<p class=\"m\"><span class=\"v45_5_1\"><sup id=\"Rom.5.1\" class=\"v45_5_1\">1<\/sup>Restablecidos, pues, en la amistad divina por medio de la fe, Jesucristo nuestro Señor nos mantiene en paz con Dios. <\/span><span class=\"v45_5_2\"><sup id=\"Rom.5.2\" class=\"v45_5_2\">2<\/sup>Ha sido, en efecto, Cristo quien nos ha facilitado, mediante la fe, esta apertura a la gracia en la que estamos firmemente instalados a la vez que nos sentimos orgullosos abrigando la esperanza de participar en la gloria de Dios. <\/span><span class=\"v45_5_3\"><sup id=\"Rom.5.3\" class=\"v45_5_3\">3<\/sup>Es más, hasta de las dificultades nos sentimos orgullosos, porque sabemos que la dificultad produce constancia, <\/span><span class=\"v45_5_4\"><sup id=\"Rom.5.4\" class=\"v45_5_4\">4<\/sup>la constancia produce una virtud a toda prueba, y una virtud así es fuente de esperanza. <\/span><span class=\"v45_5_5\"><sup id=\"Rom.5.5\" class=\"v45_5_5\">5<\/sup>Una esperanza que no decepciona, porque al darnos el Espíritu Santo, Dios nos ha inundado con su amor el corazón. <\/span><span class=\"v45_5_6\"><sup id=\"Rom.5.6\" class=\"v45_5_6\">6<\/sup>Carecíamos de fuerzas, pero Cristo murió por los culpables en el momento señalado. <\/span><span class=\"v45_5_7\"><sup id=\"Rom.5.7\" class=\"v45_5_7\">7<\/sup>Difícil cosa es afrontar la muerte, aunque sea en favor de una persona buena; no obstante, por una buena causa, tal vez alguien estaría dispuesto a morir. <\/span><span class=\"v45_5_8\"><sup id=\"Rom.5.8\" class=\"v45_5_8\">8<\/sup>Pues bien, Dios nos ha dado la mayor prueba de su amor haciendo morir a Cristo por nosotros cuando aún éramos pecadores.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_5_9\"><sup id=\"Rom.5.9\" class=\"v45_5_9\">9<\/sup>Pues ahora que, por la muerte de Cristo, Dios nos ha restablecido en su amistad, con mayor razón por el mismo Cristo nos librará del castigo. <\/span><span class=\"v45_5_10\"><sup id=\"Rom.5.10\" class=\"v45_5_10\">10<\/sup>Y si, siendo enemigos, Dios nos reconcilió consigo mediante la muerte de su Hijo, con mayor razón, ya reconciliados, nos liberará y nos hará participar de su vida. <\/span><span class=\"v45_5_11\"><sup id=\"Rom.5.11\" class=\"v45_5_11\">11<\/sup>Más aún: el mismo Jesucristo, Señor nuestro, artífice de la obra reconciliadora en el momento presente, hace que nos sintamos orgullosos de Dios.<\/span><\/p>\n<h3 class=\"s1\">Adán y Cristo<\/h3>\n<p class=\"m\"><span class=\"v45_5_12\"><sup id=\"Rom.5.12\" class=\"v45_5_12\">12<\/sup>Fue el ser humano el que introdujo el pecado en el mundo, y con el pecado la muerte. Y como todos pecaron, de todos se adueñó la muerte. <\/span><span class=\"v45_5_13\"><sup id=\"Rom.5.13\" class=\"v45_5_13\">13<\/sup>Antes que se promulgara la ley, ya existía el pecado en el mundo, pero al no haber ley, tampoco el pecado podía ser sancionado. <\/span><span class=\"v45_5_14\"><sup id=\"Rom.5.14\" class=\"v45_5_14\">14<\/sup>Y, sin embargo, la muerte ejerció su imperio desde Adán hasta Moisés, incluso sobre quienes no pecaron con una transgresión como la de Adán, que es figura del que había de venir.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_5_15\"><sup id=\"Rom.5.15\" class=\"v45_5_15\">15<\/sup>Por más que no hay comparación entre el delito y el don. Porque si el pecado de uno solo acarreó a todos la muerte, la gracia de Dios, es decir, el don gratuito de otro hombre, Jesucristo, se volcó mucho más abundantemente sobre todos. <\/span><span class=\"v45_5_16\"><sup id=\"Rom.5.16\" class=\"v45_5_16\">16<\/sup>Y existe otra diferencia entre el pecado del uno y el don del otro, ya que el juicio a partir de un solo delito terminó en sentencia condenatoria, mientras que el don, a partir de muchos delitos, terminó en sentencia absolutoria. <\/span><span class=\"v45_5_17\"><sup id=\"Rom.5.17\" class=\"v45_5_17\">17<\/sup>Si, pues, por el delito de uno, de solamente uno, la muerte implantó su reinado, con mucha mayor razón vivirán y reinarán a causa de uno solo, Jesucristo, los que han recibido con tanta abundancia el don gratuito de la amistad de Dios.<\/span><\/p>\n<p class=\"m\"><span class=\"v45_5_18\"><sup id=\"Rom.5.18\" class=\"v45_5_18\">18<\/sup>En resumen, si el delito de uno acarreó a todos la condena, así también la fidelidad de uno es para todos fuente de salvación y de vida. <\/span><span class=\"v45_5_19\"><sup id=\"Rom.5.19\" class=\"v45_5_19\">19<\/sup>Y si la desobediencia de uno solo hizo a todos pecadores, también la obediencia de uno solo ha recuperado para todos la amistad de Dios. <\/span><span class=\"v45_5_20\"><sup id=\"Rom.5.20\" class=\"v45_5_20\">20<\/sup>En cuanto a la ley, únicamente sirvió para que el delito se multiplicara. Pero cuanto más se multiplicó el pecado, tanto más abundante fue la gracia. <\/span><span class=\"v45_5_21\"><sup id=\"Rom.5.21\" class=\"v45_5_21\">21<\/sup>Así que, lo mismo que el pecado implantó el reinado de la muerte, ahora será la gracia la que reine restableciéndonos en la amistad divina y conduciéndonos a la vida eterna por medio de Jesucristo, Señor nuestro.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Rom.5","osis_end":"spa-BHTI:Rom.5.21","order":"54005","link":"spa-BHTI\/Rom\/5","display":"ROMANOS 5","book":{"version_id":"173","name":"ROMANOS","abbr":"Rom","ord":"54","book_group_id":"0","testament":"NT","id":"spa-BHTI:Rom","osis_end":"spa-BHTI:Rom.16.27"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Rom.4","nextChapterId":"spa-BHTI:Rom.6","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}