{"auditid":"0","label":"","text":"<div id=\"Ezek.43\" class=\"chapter\">\n<h3 class=\"s1\">Vuelve la gloria del Señor<\/h3>\n<p class=\"p\"><span class=\"v26_43_1\"><sup id=\"Ezek.43.1\" class=\"v26_43_1\">1<\/sup>Después me condujo al pórtico oriental. <\/span><span class=\"v26_43_2\"><sup id=\"Ezek.43.2\" class=\"v26_43_2\">2<\/sup>En aquel momento la gloria del Dios de Israel llegaba por el este: oí un ruido, como el estruendo de aguas caudalosas, y su gloria llenó de resplandor la tierra. <\/span><span class=\"v26_43_3\"><sup id=\"Ezek.43.3\" class=\"v26_43_3\">3<\/sup>La visión se parecía a la que tuve cuando el Señor vino a destruir la ciudad y a la que había presenciado a orillas del río Quebar. Entonces caí rostro en tierra, <\/span><span class=\"v26_43_4\"><sup id=\"Ezek.43.4\" class=\"v26_43_4\">4<\/sup>al tiempo que la gloria del Señor llegaba al Templo en dirección al pórtico oriental. <\/span><span class=\"v26_43_5\"><sup id=\"Ezek.43.5\" class=\"v26_43_5\">5<\/sup>El espíritu me puso en pie y me llevó al atrio interior mientras la gloria del Señor llenó el Templo. <\/span><span class=\"v26_43_6\"><sup id=\"Ezek.43.6\" class=\"v26_43_6\">6<\/sup>Oí entonces que alguien me hablaba desde el interior del Templo, y advertí que junto a mí había un hombre. <\/span><span class=\"v26_43_7\"><sup id=\"Ezek.43.7\" class=\"v26_43_7\">7<\/sup>Me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_43_7\">— Hijo de hombre, este es el lugar donde se asienta mi trono, el estrado de mis pies, donde voy a habitar para siempre en medio de los israelitas. Ni los israelitas ni sus reyes volverán a profanar mi nombre santo con su conducta inmoral y con los mausoleos que erigen tras la muerte de sus reyes. <\/span><span class=\"v26_43_8\"><sup id=\"Ezek.43.8\" class=\"v26_43_8\">8<\/sup>Cuando pusieron su umbral junto al mío y sus jambas junto a la mía, de modo que sólo había una pared que nos separase, profanaron mi santo nombre con sus abominaciones, y entonces los consumí con mi cólera. <\/span><span class=\"v26_43_9\"><sup id=\"Ezek.43.9\" class=\"v26_43_9\">9<\/sup>De ahora en adelante alejarán de mí su conducta inmoral y sus mausoleos reales, y habitaré en medio de ellos para siempre. <\/span><span class=\"v26_43_10\"><sup id=\"Ezek.43.10\" class=\"v26_43_10\">10<\/sup>En cuanto a ti, hijo de hombre, describe este Templo a los israelitas, para que se avergüencen de sus pecados. Cuando observen sus medidas y estructura, <\/span><span class=\"v26_43_11\"><sup id=\"Ezek.43.11\" class=\"v26_43_11\">11<\/sup>se avergonzarán de todo lo que han hecho. Infórmales del plano y la estructura del Templo, de sus salidas y entradas, y de todas las instrucciones y disposiciones sobre él. Dibújalo ante ellos para que puedan respetar todas las instrucciones y disposiciones, y las cumplan. <\/span><span class=\"v26_43_12\"><sup id=\"Ezek.43.12\" class=\"v26_43_12\">12<\/sup>Esta es la ley relativa al Templo situado en la cumbre de la montaña: todo el territorio que lo rodea es especialmente santo.<\/span><\/p>\n<h3 class=\"s1\">El altar y su servicio<\/h3>\n<p class=\"p\"><span class=\"v26_43_13\"><sup id=\"Ezek.43.13\" class=\"v26_43_13\">13<\/sup>Estas eran las medidas del altar: el foso que lo rodeaba tenía medio metro de hondo y otro tanto de ancho, mientras que el reborde que rodeaba la orilla era de un palmo. La base del altar, que sobresalía, estaba construida de la siguiente manera: <\/span><span class=\"v26_43_14\"><sup id=\"Ezek.43.14\" class=\"v26_43_14\">14<\/sup>la distancia que iba desde el foso, a la altura del suelo, hasta el borde de la base inferior era de un metro, y la anchura del borde era de medio metro. Desde el borde de la base pequeña hasta el de la grande había una distancia de dos metros y una anchura de medio metro. <\/span><span class=\"v26_43_15\"><sup id=\"Ezek.43.15\" class=\"v26_43_15\">15<\/sup>El hogar de la cremación tenía dos metros de altura, y desde él salían cuatro cuernos. <\/span><span class=\"v26_43_16\"><sup id=\"Ezek.43.16\" class=\"v26_43_16\">16<\/sup>El hogar medía seis metros de largo por seis de ancho, es decir, un cuadrado perfecto. <\/span><span class=\"v26_43_17\"><sup id=\"Ezek.43.17\" class=\"v26_43_17\">17<\/sup>La base tenía siete metros de largo por siete de ancho, es decir, un cuadrado perfecto. El reborde que lo rodeaba medía un cuarto de metro de ancho, mientras que el mencionado foso se extendía medio metro todo alrededor. Sus escalones estaban orientados al norte. <\/span><span class=\"v26_43_18\"><sup id=\"Ezek.43.18\" class=\"v26_43_18\">18<\/sup>Después me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_43_18\">— Hijo de hombre, esto dice el Señor Dios: Estas son las normas relativas al altar, según las cuales deberá ser construido para ofrecer en él holocaustos y asperjarlo con sangre. <\/span><span class=\"v26_43_19\"><sup id=\"Ezek.43.19\" class=\"v26_43_19\">19<\/sup>A los sacerdotes levitas de la estirpe de Sadoc, que tienen acceso a mi servicio —oráculo del Señor Dios—, les proporcionarás un novillo para que lo ofrezcan como sacrificio expiatorio. <\/span><span class=\"v26_43_20\"><sup id=\"Ezek.43.20\" class=\"v26_43_20\">20<\/sup>Con parte de su sangre rociarás los cuatro salientes del altar, los cuatro ángulos de la base y el borde en todo su perímetro. Así lo purificarás y harás expiación por él. <\/span><span class=\"v26_43_21\"><sup id=\"Ezek.43.21\" class=\"v26_43_21\">21<\/sup>Tomarás después el toro elegido para el sacrificio expiatorio y lo dejarás quemar fuera del santuario, en el lugar designado en el recinto del Templo. <\/span><span class=\"v26_43_22\"><sup id=\"Ezek.43.22\" class=\"v26_43_22\">22<\/sup>Al día siguiente ofrecerás un cabrito sin defecto como sacrificio por el pecado y para purificar el altar; seguirás el mismo rito que con el novillo. <\/span><span class=\"v26_43_23\"><sup id=\"Ezek.43.23\" class=\"v26_43_23\">23<\/sup>Cuando hayas acabado el rito de expiación, ofrecerás un novillo y un carnero, ambos sin defecto. <\/span><span class=\"v26_43_24\"><sup id=\"Ezek.43.24\" class=\"v26_43_24\">24<\/sup>Los ofrecerás en presencia del Señor; los sacerdotes les echarán sal y los ofrecerán como holocausto al Señor. <\/span><span class=\"v26_43_25\"><sup id=\"Ezek.43.25\" class=\"v26_43_25\">25<\/sup>Durante siete días ofrecerás diariamente un cabrito como ofrenda expiatoria; ofrecerán también un novillo y un carnero, ambos sin defecto. <\/span><span class=\"v26_43_26\"><sup id=\"Ezek.43.26\" class=\"v26_43_26\">26<\/sup>Durante siete días expiarán y purificarán el altar, y así lo consagrarán. <\/span><span class=\"v26_43_27\"><sup id=\"Ezek.43.27\" class=\"v26_43_27\">27<\/sup>Después de este período, a partir del día octavo, los sacerdotes ofrecerán sobre el altar los holocaustos y sacrificios de acción de gracias de ustedes, y yo los aceptaré gustoso —oráculo del Señor Dios—.<\/span><\/p>\n<\/div>\n","chapter":"43","id":"spa-BHTI:Ezek.43","osis_end":"spa-BHTI:Ezek.43.27","order":"26043","link":"spa-BHTI\/Ezek\/43","display":"EZEQUIEL 43","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.42","nextChapterId":"spa-BHTI:Ezek.44","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.44\" class=\"chapter\">\n<h3 class=\"s1\">Servicio del pórtico oriental<\/h3>\n<p class=\"p\"><span class=\"v26_44_1\"><sup id=\"Ezek.44.1\" class=\"v26_44_1\">1<\/sup>Me hizo volver al pórtico exterior del santuario, el que está orientado hacia el este, pero estaba cerrado. <\/span><span class=\"v26_44_2\"><sup id=\"Ezek.44.2\" class=\"v26_44_2\">2<\/sup>Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_44_2\">— Este pórtico permanecerá cerrado; nadie lo abrirá ni entrará por él, pues el Señor, Dios de Israel, ha entrado por él y debe permanecer cerrado. <\/span><span class=\"v26_44_3\"><sup id=\"Ezek.44.3\" class=\"v26_44_3\">3<\/sup>Sólo el príncipe podrá sentarse en él para comer en presencia del Señor. Entrará por el vestíbulo del pórtico y saldrá por el mismo sitio.<\/span><\/p>\n<h3 class=\"s1\">Condiciones de admisión en el Templo<\/h3>\n<p class=\"p\"><span class=\"v26_44_4\"><sup id=\"Ezek.44.4\" class=\"v26_44_4\">4<\/sup>Después me llevó hacia el pórtico septentrional, frente al Templo. Me fijé y, al ver que la gloria del Señor llenaba el Templo, caí rostro en tierra. <\/span><span class=\"v26_44_5\"><sup id=\"Ezek.44.5\" class=\"v26_44_5\">5<\/sup>Entonces me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_44_5\">— Hijo de hombre, pon interés, observa bien y escucha con atención todo lo que voy a decirte sobre todas las normas y disposiciones relativas al Templo. Fíjate bien en quiénes tienen acceso al Templo y en quiénes son excluidos del santuario. <\/span><span class=\"v26_44_6\"><sup id=\"Ezek.44.6\" class=\"v26_44_6\">6<\/sup>Di a esos israelitas rebeldes: Esto dice el Señor Dios: ¿No tienen bastante con las abominaciones que han cometido, pueblo de Israel? <\/span><span class=\"v26_44_7\"><sup id=\"Ezek.44.7\" class=\"v26_44_7\">7<\/sup>Han permitido que extranjeros incircuncisos de corazón y de cuerpo entren en mi santuario para profanarlo cuando me ofrecen pan, grasa y sangre. Ustedes han roto mi alianza con esas prácticas abominables <\/span><span class=\"v26_44_8\"><sup id=\"Ezek.44.8\" class=\"v26_44_8\">8<\/sup>y han desatendido el servicio a mis cosas santas, cediéndoles a ellos el servicio que se me debe en el santuario. <\/span><span class=\"v26_44_9\"><sup id=\"Ezek.44.9\" class=\"v26_44_9\">9<\/sup>Esto dice el Señor Dios: Ningún extranjero incircunciso de corazón y de cuerpo entrará en mi santuario, ningún extranjero que habite entre los israelitas.<\/span><\/p>\n<h3 class=\"s1\">Funciones de los levitas<\/h3>\n<p class=\"p\"><span class=\"v26_44_10\"><sup id=\"Ezek.44.10\" class=\"v26_44_10\">10<\/sup>Los levitas que se alejaron de mí cuando Israel se descarrió abandonándome y yendo detrás de sus ídolos cargarán con su culpa. <\/span><span class=\"v26_44_11\"><sup id=\"Ezek.44.11\" class=\"v26_44_11\">11<\/sup>Serán los responsables del servicio de seguridad en mi santuario, vigilando las puertas, y desempeñarán otras funciones en el área del Templo. Serán los encargados de degollar las víctimas de los holocaustos y las sacrificadas en favor del pueblo, a cuya disposición estarán para servirlo. <\/span><span class=\"v26_44_12\"><sup id=\"Ezek.44.12\" class=\"v26_44_12\">12<\/sup>Por haber dado culto a los ídolos, siendo ocasión de pecado para la comunidad israelita, juro solemnemente —oráculo del Señor Dios— que tendrán que cargar con su culpa. <\/span><span class=\"v26_44_13\"><sup id=\"Ezek.44.13\" class=\"v26_44_13\">13<\/sup>No se acercarán a mí para oficiar como sacerdotes ni tocarán nada que yo considere santo o santísimo. Tienen que soportar la vergüenza que merecen y las consecuencias de las abominaciones que cometieron. <\/span><span class=\"v26_44_14\"><sup id=\"Ezek.44.14\" class=\"v26_44_14\">14<\/sup>Los responsabilizaré de las tareas del área del Templo y de todos los trabajos que haya que hacer en él.<\/span><\/p>\n<h3 class=\"s1\">Funciones de los sacerdotes<\/h3>\n<p class=\"p\"><span class=\"v26_44_15\"><sup id=\"Ezek.44.15\" class=\"v26_44_15\">15<\/sup>Los sacerdotes levitas de la estirpe de Sadoc, que estuvieron al servicio de mi santuario cuando los israelitas se descarriaron, podrán acercarse a mí para servirme; estarán en mi presencia para ofrecerme grasa y sangre —oráculo del Señor Dios—. <\/span><span class=\"v26_44_16\"><sup id=\"Ezek.44.16\" class=\"v26_44_16\">16<\/sup>Entrarán en mi santuario, se acercarán a mi mesa para servirme y cumplirán con sus deberes. <\/span><span class=\"v26_44_17\"><sup id=\"Ezek.44.17\" class=\"v26_44_17\">17<\/sup>Cuando entren por los pórticos del atrio interior vestirán ropa de lino y no se pondrán vestidos de lana cuando oficien en los pórticos del atrio interior o más adentro. <\/span><span class=\"v26_44_18\"><sup id=\"Ezek.44.18\" class=\"v26_44_18\">18<\/sup>Llevarán en sus cabezas turbantes de lino y se pondrán calzones de lino; no vestirán ropa que les haga sudar. <\/span><span class=\"v26_44_19\"><sup id=\"Ezek.44.19\" class=\"v26_44_19\">19<\/sup>Cuando salgan al atrio exterior, donde está la gente, se quitarán la ropa que llevaban durante el servicio litúrgico y la dejarán en las habitaciones del santuario; se pondrán otra ropa, y así no transmitirán a la gente la santidad de la ropa litúrgica. <\/span><span class=\"v26_44_20\"><sup id=\"Ezek.44.20\" class=\"v26_44_20\">20<\/sup>No se afeitarán la cabeza, pero tampoco se dejarán melena; llevarán el pelo muy corto. <\/span><span class=\"v26_44_21\"><sup id=\"Ezek.44.21\" class=\"v26_44_21\">21<\/sup>Ningún sacerdote beberá vino cuando penetre en el atrio interior. <\/span><span class=\"v26_44_22\"><sup id=\"Ezek.44.22\" class=\"v26_44_22\">22<\/sup>No se casarán con viudas o divorciadas, sino sólo con vírgenes de estirpe israelita; podrán, sin embargo, casarse con viudas de sacerdotes. <\/span><span class=\"v26_44_23\"><sup id=\"Ezek.44.23\" class=\"v26_44_23\">23<\/sup>Enseñarán a mi pueblo la diferencia que existe entre lo sagrado y lo profano, y los instruirán en la distinción entre lo puro y lo impuro. <\/span><span class=\"v26_44_24\"><sup id=\"Ezek.44.24\" class=\"v26_44_24\">24<\/sup>Cuando haya un pleito, presidirán el juicio y decidirán de acuerdo con mis disposiciones. En todas las fiestas dedicadas a mí aplicarán mis leyes y mis normas; santificarán mis sábados. <\/span><span class=\"v26_44_25\"><sup id=\"Ezek.44.25\" class=\"v26_44_25\">25<\/sup>No se acercarán a un cadáver para no contaminarse, a no ser que se trate del padre o de la madre, de un hijo o de una hija, o de una hermana soltera. <\/span><span class=\"v26_44_26\"><sup id=\"Ezek.44.26\" class=\"v26_44_26\">26<\/sup>Después de la purificación deberán dejar pasar siete días. <\/span><span class=\"v26_44_27\"><sup id=\"Ezek.44.27\" class=\"v26_44_27\">27<\/sup>El día en que vuelvan al santuario y entren en el atrio interior para desempeñar su tarea, ofrecerán un sacrificio de expiación por ellos mismos —oráculo del Señor Dios—. <\/span><span class=\"v26_44_28\"><sup id=\"Ezek.44.28\" class=\"v26_44_28\">28<\/sup>No tendrán heredad alguna: yo seré su heredad. No se les dará en Israel propiedad alguna: yo seré su propiedad. <\/span><span class=\"v26_44_29\"><sup id=\"Ezek.44.29\" class=\"v26_44_29\">29<\/sup>Se alimentarán de las ofrendas de cereales y de las víctimas de los sacrificios expiatorios y penitenciales; a ellos les pertenece también todo lo consagrado al exterminio en Israel. <\/span><span class=\"v26_44_30\"><sup id=\"Ezek.44.30\" class=\"v26_44_30\">30<\/sup>Los sacerdotes podrán disponer de lo mejor de las primicias y de todas las ofrendas de ustedes. Al sacerdote le darán lo mejor de sus hornadas, para que la casa de ustedes se llene de bendiciones. <\/span><span class=\"v26_44_31\"><sup id=\"Ezek.44.31\" class=\"v26_44_31\">31<\/sup>Los sacerdotes no podrán comer cadáveres o cuerpos destrozados de aves o de animales.<\/span><\/p>\n<\/div>\n","chapter":"44","id":"spa-BHTI:Ezek.44","osis_end":"spa-BHTI:Ezek.44.31","order":"26044","link":"spa-BHTI\/Ezek\/44","display":"EZEQUIEL 44","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.43","nextChapterId":"spa-BHTI:Ezek.45","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Ezek.42\" class=\"chapter\">\n<h3 class=\"s1\">Dependencias del Templo<\/h3>\n<p class=\"p\"><span class=\"v26_42_1\"><sup id=\"Ezek.42.1\" class=\"v26_42_1\">1<\/sup>Después me sacó de allí y me condujo en dirección norte, al atrio exterior. Me llevó a un conjunto de habitaciones situadas frente al patio y frente al edificio, por el norte. <\/span><span class=\"v26_42_2\"><sup id=\"Ezek.42.2\" class=\"v26_42_2\">2<\/sup>Medía cincuenta metros de largo por la parte norte y tenía veinticinco metros de ancho <\/span><span class=\"v26_42_3\"><sup id=\"Ezek.42.3\" class=\"v26_42_3\">3<\/sup>y constituía una construcción de tres galerías superpuestas que se levantaba entre el atrio interior de diez metros y el enlosado que forma parte del atrio. <\/span><span class=\"v26_42_4\"><sup id=\"Ezek.42.4\" class=\"v26_42_4\">4<\/sup>Frente a las habitaciones había un corredor de cinco metros de ancho, que daba acceso al interior, y un muro de medio metro de espesor; sus puertas daban al norte. <\/span><span class=\"v26_42_5\"><sup id=\"Ezek.42.5\" class=\"v26_42_5\">5<\/sup>Las habitaciones superiores no tenían la anchura normal, pues las galerías de los pisos bajo e intermedio les robaban espacio. <\/span><span class=\"v26_42_6\"><sup id=\"Ezek.42.6\" class=\"v26_42_6\">6<\/sup>Ello se debía a que las habitaciones estaban construidas en tres alturas y, en vez de tener columnas como las demás que había en los atrios, se iban estrechando desde la base del edificio en relación con los pisos bajo e intermedio. <\/span><span class=\"v26_42_7\"><sup id=\"Ezek.42.7\" class=\"v26_42_7\">7<\/sup>El muro exterior discurría paralelo a las habitaciones; iba en dirección al atrio exterior y medía veinticinco metros de largo, <\/span><span class=\"v26_42_8\"><sup id=\"Ezek.42.8\" class=\"v26_42_8\">8<\/sup>pues esa era la longitud del conjunto de habitaciones que daban al atrio exterior, si bien las que miraban a la nave del Templo medían cincuenta metros. <\/span><span class=\"v26_42_9\"><sup id=\"Ezek.42.9\" class=\"v26_42_9\">9<\/sup>En la parte baja de estas habitaciones había una entrada por el lado oriental, que daba acceso desde el atrio exterior, <\/span><span class=\"v26_42_10\"><sup id=\"Ezek.42.10\" class=\"v26_42_10\">10<\/sup>en el arranque del muro del atrio.<\/span><\/p>\n<p class=\"p\"><span class=\"v26_42_10\">En dirección sur, a lo largo del patio y del edificio, había otras habitaciones, <\/span><span class=\"v26_42_11\"><sup id=\"Ezek.42.11\" class=\"v26_42_11\">11<\/sup>y un corredor frente a ellas. Tenían el mismo aspecto que las habitaciones de la parte norte: idéntica longitud, anchura, salidas, adornos y puertas. <\/span><span class=\"v26_42_12\"><sup id=\"Ezek.42.12\" class=\"v26_42_12\">12<\/sup>Al final de un corredor, junto al muro de protección, había una entrada que daba acceso a ellas. <\/span><span class=\"v26_42_13\"><sup id=\"Ezek.42.13\" class=\"v26_42_13\">13<\/sup>A continuación me dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v26_42_13\">— Las habitaciones del norte y del sur, que están junto al patio, son las habitaciones sagradas donde comen las ofrendas consagradas los sacerdotes que pueden acercarse al Señor. Allí han de poner también las ofrendas consagradas: ofrendas de cereales, ofrendas expiatorias y penitenciales, pues el lugar es sagrado. <\/span><span class=\"v26_42_14\"><sup id=\"Ezek.42.14\" class=\"v26_42_14\">14<\/sup>Una vez que los sacerdotes entran en el santuario, no pueden salir al atrio exterior sin antes quitarse las vestiduras litúrgicas, pues son sagradas. Tendrán que ponerse otra ropa antes de acercarse a un lugar público.<\/span><\/p>\n<h3 class=\"s1\">Medidas del atrio<\/h3>\n<p class=\"p\"><span class=\"v26_42_15\"><sup id=\"Ezek.42.15\" class=\"v26_42_15\">15<\/sup>Cuando acabó de medir el interior del Templo, me sacó por el pórtico oriental y midió su perímetro. <\/span><span class=\"v26_42_16\"><sup id=\"Ezek.42.16\" class=\"v26_42_16\">16<\/sup>Utilizó la vara para medir el lado oriental, cuya longitud resultó ser de doscientos cincuenta metros. <\/span><span class=\"v26_42_17\"><sup id=\"Ezek.42.17\" class=\"v26_42_17\">17<\/sup>Después cambió de dirección y midió el lado norte: también doscientos cincuenta metros. <\/span><span class=\"v26_42_18\"><sup id=\"Ezek.42.18\" class=\"v26_42_18\">18<\/sup>A continuación se dirigió al lado sur, que medía asimismo doscientos cincuenta metros. <\/span><span class=\"v26_42_19\"><sup id=\"Ezek.42.19\" class=\"v26_42_19\">19<\/sup>Finalmente tomó las medidas del lado occidental: doscientos cincuenta metros. <\/span><span class=\"v26_42_20\"><sup id=\"Ezek.42.20\" class=\"v26_42_20\">20<\/sup>Lo midió por los cuatro lados: el muro que lo rodeaba tenía doscientos cincuenta metros de largo por otros tantos de ancho. Tenía como finalidad separar el espacio sagrado del espacio profano.<\/span><\/p>\n<\/div>\n","chapter":"42","id":"spa-BHTI:Ezek.42","osis_end":"spa-BHTI:Ezek.42.20","order":"26042","link":"spa-BHTI\/Ezek\/42","display":"EZEQUIEL 42","book":{"version_id":"173","name":"EZEQUIEL","abbr":"Ezek","ord":"26","book_group_id":"0","testament":"OT","id":"spa-BHTI:Ezek","osis_end":"spa-BHTI:Ezek.48.35"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Ezek.41","nextChapterId":"spa-BHTI:Ezek.43","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}