{"auditid":"0","label":"","text":"<div id=\"Lev.16\" class=\"chapter\">\n<h3 class=\"ms2\">El Día de la Expiación (16,1-34)<\/h3>\n<h3 class=\"s1\">Preparativos de la celebración<\/h3>\n<p class=\"p\"><span class=\"v2_16_1\"><sup id=\"Lev.16.1\" class=\"v2_16_1\">1<\/sup>Después de la muerte de los dos hijos de Aarón, los que perecieron por acercarse indebidamente al Señor, se dirigió el Señor a Moisés <\/span><span class=\"v2_16_2\"><sup id=\"Lev.16.2\" class=\"v2_16_2\">2<\/sup>y esto fue lo que le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_16_2\">— Di a tu hermano Aarón que no debe entrar al santuario en cualquier fecha penetrando detrás del velo, ante la cubierta de oro que está sobre el Arca, no sea que muera; pues yo me manifiesto en una nube sobre la cubierta de oro. <\/span><span class=\"v2_16_3\"><sup id=\"Lev.16.3\" class=\"v2_16_3\">3<\/sup>Así entrará Aarón en el santuario: traerá un novillo para ofrenda de purificación, y un carnero para holocausto; <\/span><span class=\"v2_16_4\"><sup id=\"Lev.16.4\" class=\"v2_16_4\">4<\/sup>se vestirá con la túnica de lino consagrada y se pondrá calzones de lino; se ceñirá el fajín de lino y se cubrirá la cabeza con un turbante de lino. Estas son las vestiduras sagradas con las que se revestirá después de bañarse. <\/span><span class=\"v2_16_5\"><sup id=\"Lev.16.5\" class=\"v2_16_5\">5<\/sup>Recibirá de la comunidad israelita dos machos cabríos para la ofrenda de purificación y un carnero para el holocausto.<\/span><\/p>\n<h3 class=\"s1\">Ritual de reconciliación<\/h3>\n<p class=\"p\"><span class=\"v2_16_6\"><sup id=\"Lev.16.6\" class=\"v2_16_6\">6<\/sup>Aarón presentará su propio novillo como ofrenda de purificación y efectuará la expiación por sí mismo y por su familia. <\/span><span class=\"v2_16_7\"><sup id=\"Lev.16.7\" class=\"v2_16_7\">7<\/sup>Luego tomará los dos machos cabríos y los presentará ante el Señor, a la entrada de la Tienda del encuentro; <\/span><span class=\"v2_16_8\"><sup id=\"Lev.16.8\" class=\"v2_16_8\">8<\/sup>allí echará a suerte los dos machos cabríos: uno será para el Señor y el otro para Azazel. <\/span><span class=\"v2_16_9\"><sup id=\"Lev.16.9\" class=\"v2_16_9\">9<\/sup>Tomará Aarón el macho cabrío que le haya tocado en suerte al Señor y lo ofrecerá en ofrenda de purificación. <\/span><span class=\"v2_16_10\"><sup id=\"Lev.16.10\" class=\"v2_16_10\">10<\/sup>En cuanto al macho cabrío que le haya tocado en suerte a Azazel, lo presentará vivo ante el Señor para hacer con él el rito de expiación y enviarlo luego al desierto para Azazel.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_16_11\"><sup id=\"Lev.16.11\" class=\"v2_16_11\">11<\/sup>Seguidamente Aarón presentará el novillo destinado al sacrificio por su propio pecado, hará la expiación por sí mismo y por su familia, y lo degollará como ofrenda de purificación. <\/span><span class=\"v2_16_12\"><sup id=\"Lev.16.12\" class=\"v2_16_12\">12<\/sup>Luego tomará del altar, que está ante el Señor, un incensario lleno de brasas y dos puñados de incienso molido perfumado y lo llevará detrás del velo. <\/span><span class=\"v2_16_13\"><sup id=\"Lev.16.13\" class=\"v2_16_13\">13<\/sup>Pondrá el incienso sobre el fuego en presencia del Señor para que la nube del perfume cubra la cubierta de oro que está sobre las losas del testimonio, y así no muera. <\/span><span class=\"v2_16_14\"><sup id=\"Lev.16.14\" class=\"v2_16_14\">14<\/sup>Tomará también un poco de la sangre del novillo y la asperjará con su dedo en dirección al lado oriental de la cubierta de oro, asperjando siete veces esa sangre con su dedo delante de la cubierta de oro.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_16_15\"><sup id=\"Lev.16.15\" class=\"v2_16_15\">15<\/sup>Después degollará el macho cabrío como ofrenda de purificación por el pueblo, llevará su sangre detrás del velo y hará igual que con la sangre del novillo: rociará con ella la parte superior y frontal de la cubierta de oro. <\/span><span class=\"v2_16_16\"><sup id=\"Lev.16.16\" class=\"v2_16_16\">16<\/sup>De este modo quedará purificado el santuario de las impurezas de los israelitas, de sus rebeliones y de todas sus transgresiones. Hará lo mismo Aarón con la Tienda del encuentro que está en medio de ellos y de sus impurezas. <\/span><span class=\"v2_16_17\"><sup id=\"Lev.16.17\" class=\"v2_16_17\">17<\/sup>Nadie podrá permanecer en la Tienda del encuentro desde que Aarón entre a hacer la expiación en el santuario hasta que él salga, una vez hecha la expiación por sí mismo, por su familia y por toda la comunidad israelita. <\/span><span class=\"v2_16_18\"><sup id=\"Lev.16.18\" class=\"v2_16_18\">18<\/sup>Cuando salga, irá al altar que está ante el Señor y hará la expiación por él. Tomará un poco de la sangre del novillo y de la sangre del macho cabrío, untará con ella los salientes que hay a los lados del altar, <\/span><span class=\"v2_16_19\"><sup id=\"Lev.16.19\" class=\"v2_16_19\">19<\/sup>haciendo con su dedo siete aspersiones sobre el altar; de este modo lo santificará y lo purificará de las inmundicias de los israelitas.<\/span><\/p>\n<h3 class=\"s1\">El chivo expiatorio<\/h3>\n<p class=\"p\"><span class=\"v2_16_20\"><sup id=\"Lev.16.20\" class=\"v2_16_20\">20<\/sup>Cuando termine de purificar el santuario, la Tienda del encuentro y el altar, Aarón hará traer el macho cabrío vivo; <\/span><span class=\"v2_16_21\"><sup id=\"Lev.16.21\" class=\"v2_16_21\">21<\/sup>pondrá ambas manos sobre la cabeza del macho cabrío vivo y hará confesión sobre él de todas las maldades, rebeliones, y transgresiones de los israelitas; las cargará así sobre la cabeza del macho cabrío que será llevado al desierto por el encargado para tal efecto. <\/span><span class=\"v2_16_22\"><sup id=\"Lev.16.22\" class=\"v2_16_22\">22<\/sup>De este modo el macho cabrío cargará con todas las maldades de los israelitas llevándolas a una tierra desértica donde el macho cabrío quedará en libertad.<\/span><\/p>\n<h3 class=\"s1\">Últimas prescripciones<\/h3>\n<p class=\"p\"><span class=\"v2_16_22\">Cuando el macho cabrío haya sido liberado en el desierto, <\/span><span class=\"v2_16_23\"><sup id=\"Lev.16.23\" class=\"v2_16_23\">23<\/sup>vendrá Aarón a la Tienda del encuentro, se quitará las ropas de lino con las que se había revestido para entrar en el santuario y las dejará allí. <\/span><span class=\"v2_16_24\"><sup id=\"Lev.16.24\" class=\"v2_16_24\">24<\/sup>Luego se bañará en un lugar sagrado, se pondrá sus ropas, saldrá y ofrecerá su holocausto junto con el del pueblo, haciendo de este modo la expiación por sí mismo y por el pueblo. <\/span><span class=\"v2_16_25\"><sup id=\"Lev.16.25\" class=\"v2_16_25\">25<\/sup>La grasa de la ofrenda de reparación deberá ser quemada en el altar.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_16_26\"><sup id=\"Lev.16.26\" class=\"v2_16_26\">26<\/sup>El encargado de llevar el macho cabrío a Azazel lavará sus ropas, se bañará y después podrá entrar en el campamento. <\/span><span class=\"v2_16_27\"><sup id=\"Lev.16.27\" class=\"v2_16_27\">27<\/sup>El novillo y el macho cabrío inmolados por el pecado, cuya sangre fue llevada al santuario para hacer la expiación, deberán ser sacados fuera del campamento; su piel, su carne y sus excrementos serán quemados. <\/span><span class=\"v2_16_28\"><sup id=\"Lev.16.28\" class=\"v2_16_28\">28<\/sup>El que los queme lavará sus ropas, se bañará y después podrá entrar en el campamento.<\/span><\/p>\n<h3 class=\"s1\">Conclusión<\/h3>\n<p class=\"p\"><span class=\"v2_16_29\"><sup id=\"Lev.16.29\" class=\"v2_16_29\">29<\/sup>Esta será para ustedes una norma perpetua: el día décimo del séptimo mes, ayunarán y no harán trabajo alguno, ni el nacido en el país, ni el extranjero residente entre ustedes. <\/span><span class=\"v2_16_30\"><sup id=\"Lev.16.30\" class=\"v2_16_30\">30<\/sup>Porque en ese día tendrá lugar la expiación por ustedes y serán purificados en presencia del Señor de todas sus transgresiones. <\/span><span class=\"v2_16_31\"><sup id=\"Lev.16.31\" class=\"v2_16_31\">31<\/sup>Será para ustedes un sábado de descanso absoluto y de ayuno; es una norma perpetua. <\/span><span class=\"v2_16_32\"><sup id=\"Lev.16.32\" class=\"v2_16_32\">32<\/sup>La expiación la hará el sacerdote que haya sido ungido y consagrado para la función sacerdotal en lugar de su padre; la hará vestido con las ropas de lino, las ropas sagradas. <\/span><span class=\"v2_16_33\"><sup id=\"Lev.16.33\" class=\"v2_16_33\">33<\/sup>Hará el rito de expiación por lo más santo del santuario, por la Tienda del encuentro y por el altar; y también por los sacerdotes y por toda la asamblea del pueblo. <\/span><span class=\"v2_16_34\"><sup id=\"Lev.16.34\" class=\"v2_16_34\">34<\/sup>Y esto será una norma perpetua; harán este rito de expiación una vez al año por todas las transgresiones de Israel.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_16_34\">Y todo se hizo como el Señor había ordenado a Moisés.<\/span><\/p>\n<\/div>\n","chapter":"16","id":"spa-BHTI:Lev.16","osis_end":"spa-BHTI:Lev.16.34","order":"3016","link":"spa-BHTI\/Lev\/16","display":"LEVÍTICO 16","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.15","nextChapterId":"spa-BHTI:Lev.17","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.17\" class=\"chapter\">\n<h2 class=\"ms1\">IV.— CÓDIGO DE SANTIDAD (17—26)<\/h2>\n<h3 class=\"ms2\">Inmolación de animales (17,1-16)<\/h3>\n<h3 class=\"s1\">Matanza no sacrificial<\/h3>\n<p class=\"p\"><span class=\"v2_17_1\"><sup id=\"Lev.17.1\" class=\"v2_17_1\">1<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_17_2\"><sup id=\"Lev.17.2\" class=\"v2_17_2\">2<\/sup>— Habla a Aarón, a sus hijos y a todos los israelitas y diles: Esto es lo que ha ordenado el Señor: <\/span><span class=\"v2_17_3\"><sup id=\"Lev.17.3\" class=\"v2_17_3\">3<\/sup>Cualquier israelita que mate un toro, un cordero, o una cabra, en el campamento o fuera de él, <\/span><span class=\"v2_17_4\"><sup id=\"Lev.17.4\" class=\"v2_17_4\">4<\/sup>y no lo lleve a la entrada de la Tienda del encuentro para presentarlo como ofrenda al Señor ante su morada, será considerado culpable de derramamiento de sangre y, por haber derramado sangre, será extirpado de su pueblo. <\/span><span class=\"v2_17_5\"><sup id=\"Lev.17.5\" class=\"v2_17_5\">5<\/sup>Esto se prescribe para que los israelitas traigan al Señor los animales que maten en medio del campo y los presenten al sacerdote ante el Señor a la entrada de la Tienda del encuentro, ofreciéndolos al Señor como sacrificios de comunión. <\/span><span class=\"v2_17_6\"><sup id=\"Lev.17.6\" class=\"v2_17_6\">6<\/sup>El sacerdote derramará la sangre sobre el altar del Señor, a la entrada de la Tienda del encuentro, y quemará la grasa en olor grato al Señor. <\/span><span class=\"v2_17_7\"><sup id=\"Lev.17.7\" class=\"v2_17_7\">7<\/sup>De este modo nunca más inmolarán sus víctimas a los demonios a los que han rendido culto. Esta será una norma perpetua para las futuras generaciones.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_17_8\"><sup id=\"Lev.17.8\" class=\"v2_17_8\">8<\/sup>Asimismo les dirás: Cualquier israelita o extranjero residente entre ustedes que ofrezca un holocausto o un sacrificio, <\/span><span class=\"v2_17_9\"><sup id=\"Lev.17.9\" class=\"v2_17_9\">9<\/sup>y no lo traiga para ofrecerlo al Señor a la entrada de la Tienda del encuentro, será igualmente extirpado de su pueblo.<\/span><\/p>\n<h3 class=\"s1\">Normas sobre la sangre<\/h3>\n<p class=\"p\"><span class=\"v2_17_10\"><sup id=\"Lev.17.10\" class=\"v2_17_10\">10<\/sup>Si un israelita o uno de los extranjeros residentes entre ellos, come cualquier clase de sangre, yo —el Señor— me enemistaré contra él y lo excluiré de su pueblo. <\/span><span class=\"v2_17_11\"><sup id=\"Lev.17.11\" class=\"v2_17_11\">11<\/sup>Porque la vida de la carne está en la sangre, y yo les he dado la sangre para hacer expiación sobre el altar por sus vidas; pues la sangre hace expiación por la persona. <\/span><span class=\"v2_17_12\"><sup id=\"Lev.17.12\" class=\"v2_17_12\">12<\/sup>Por tanto, he dicho a los israelitas: Ninguno de ustedes comerá sangre, ni tampoco lo hará el extranjero residente entre ustedes.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_17_13\"><sup id=\"Lev.17.13\" class=\"v2_17_13\">13<\/sup>Y si un israelita, o uno de los extranjeros residentes entre ellos, caza un animal o ave que sea comestible, deberá derramar su sangre y cubrirla con tierra, <\/span><span class=\"v2_17_14\"><sup id=\"Lev.17.14\" class=\"v2_17_14\">14<\/sup>porque la vida de toda carne está en su sangre. Por tanto, digo a los israelitas: No comerán la sangre de ninguna carne, porque la vida de toda carne está en su sangre; quien la coma, será extirpado.<\/span><\/p>\n<h3 class=\"s1\">Consumo de carne de animales hallados muertos<\/h3>\n<p class=\"p\"><span class=\"v2_17_15\"><sup id=\"Lev.17.15\" class=\"v2_17_15\">15<\/sup>Y cualquier persona, sea nacida en el país o sea extranjera residente entre ustedes, que coma carne de un animal hallado muerto o despedazado por las fieras, deberá lavar sus ropas y bañarse, pero quedará impura hasta la noche; luego recuperará su estado de pureza. <\/span><span class=\"v2_17_16\"><sup id=\"Lev.17.16\" class=\"v2_17_16\">16<\/sup>Si no lava sus ropas ni se baña, cargará con las consecuencias de su culpa.<\/span><\/p>\n<\/div>\n","chapter":"17","id":"spa-BHTI:Lev.17","osis_end":"spa-BHTI:Lev.17.16","order":"3017","link":"spa-BHTI\/Lev\/17","display":"LEVÍTICO 17","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.16","nextChapterId":"spa-BHTI:Lev.18","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Lev.15\" class=\"chapter\">\n<h3 class=\"ms2\">Impurezas sexuales (15,1-33)<\/h3>\n<h3 class=\"s1\">Del varón<\/h3>\n<p class=\"p\"><span class=\"v2_15_1\"><sup id=\"Lev.15.1\" class=\"v2_15_1\">1<\/sup>El Señor se dirigió a Moisés y a Aarón y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v2_15_2\"><sup id=\"Lev.15.2\" class=\"v2_15_2\">2<\/sup>— Díganles a los israelitas: Cualquier varón que padezca flujo de su miembro viril quedará impuro, <\/span><span class=\"v2_15_3\"><sup id=\"Lev.15.3\" class=\"v2_15_3\">3<\/sup>tanto si su miembro viril deja salir el flujo como si lo retiene. <\/span><span class=\"v2_15_4\"><sup id=\"Lev.15.4\" class=\"v2_15_4\">4<\/sup>Toda cama en la que se acueste el que padezca de flujo quedará impura; y cualquier objeto sobre el que se siente, también quedará impuro. <\/span><span class=\"v2_15_5\"><sup id=\"Lev.15.5\" class=\"v2_15_5\">5<\/sup>En cuanto al que entre en contacto con su cama, deberá lavar sus ropas y bañarse, pero quedará impuro hasta la noche. <\/span><span class=\"v2_15_6\"><sup id=\"Lev.15.6\" class=\"v2_15_6\">6<\/sup>El que se siente encima de un objeto sobre el que se haya sentado quien padece de flujo, deberá lavar sus ropas y bañarse, pero quedará impuro hasta la noche. <\/span><span class=\"v2_15_7\"><sup id=\"Lev.15.7\" class=\"v2_15_7\">7<\/sup>Asimismo el que toque el cuerpo de quien padece de flujo, deberá lavar sus ropas y bañarse, pero quedará impuro hasta la noche. <\/span><span class=\"v2_15_8\"><sup id=\"Lev.15.8\" class=\"v2_15_8\">8<\/sup>Y si quien padece de flujo escupe sobre alguien puro, este último deberá lavar sus ropas y bañarse, pero quedará impuro hasta la noche.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_15_9\"><sup id=\"Lev.15.9\" class=\"v2_15_9\">9<\/sup>Toda silla de montar sobre la que cabalgue el que padece de flujo quedará impura. <\/span><span class=\"v2_15_10\"><sup id=\"Lev.15.10\" class=\"v2_15_10\">10<\/sup>El que toque un objeto que haya estado debajo del enfermo, quedará impuro hasta la noche; y cualquiera que haya transportado esos objetos deberá lavar sus ropas y bañarse, pero quedará impuro hasta la noche. <\/span><span class=\"v2_15_11\"><sup id=\"Lev.15.11\" class=\"v2_15_11\">11<\/sup>Y todo aquel a quien toque el que padece de flujo, sin haber lavado previamente con agua sus manos, deberá lavar sus ropas y bañarse, pero quedará impuro hasta la noche. <\/span><span class=\"v2_15_12\"><sup id=\"Lev.15.12\" class=\"v2_15_12\">12<\/sup>La vasija de barro que haya sido tocada por el que padece de flujo será hecha añicos; si es de madera deberá ser lavada. <\/span><span class=\"v2_15_13\"><sup id=\"Lev.15.13\" class=\"v2_15_13\">13<\/sup>Cuando alguien que haya padecido de flujo quede curado, contará siete días hasta su purificación, lavará sus ropas, se bañará en aguas corrientes, y quedará purificado. <\/span><span class=\"v2_15_14\"><sup id=\"Lev.15.14\" class=\"v2_15_14\">14<\/sup>Al octavo día tomará dos tórtolas o dos pichones, y vendrá ante el Señor, a la entrada de la Tienda del encuentro, y se los entregará al sacerdote. <\/span><span class=\"v2_15_15\"><sup id=\"Lev.15.15\" class=\"v2_15_15\">15<\/sup>El sacerdote ofrecerá uno por el pecado y el otro como holocausto. De este modo el sacerdote hará expiación en presencia del Señor por el flujo del paciente.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_15_16\"><sup id=\"Lev.15.16\" class=\"v2_15_16\">16<\/sup>Cuando el varón haya tenido una pérdida de semen, deberá bañarse de arriba a abajo, pero quedará impuro hasta la noche. <\/span><span class=\"v2_15_17\"><sup id=\"Lev.15.17\" class=\"v2_15_17\">17<\/sup>Y toda ropa o cuero que haya entrado en contacto con el semen, deberá ser lavada, pero quedará afectada de impureza hasta la noche.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_15_18\"><sup id=\"Lev.15.18\" class=\"v2_15_18\">18<\/sup>Si un hombre se acuesta con una mujer y tiene lugar un derrame seminal, ambos deberán bañarse, pero quedarán impuros hasta la noche.<\/span><\/p>\n<h3 class=\"s1\">De la mujer<\/h3>\n<p class=\"p\"><span class=\"v2_15_19\"><sup id=\"Lev.15.19\" class=\"v2_15_19\">19<\/sup>Cuando la mujer tenga la menstruación normal, permanecerá durante siete días en estado de impureza y todo el que la toque quedará impuro hasta la noche. <\/span><span class=\"v2_15_20\"><sup id=\"Lev.15.20\" class=\"v2_15_20\">20<\/sup>Y cualquier objeto sobre el que ella se siente o se acueste durante su estado de impureza, quedará también impuro. <\/span><span class=\"v2_15_21\"><sup id=\"Lev.15.21\" class=\"v2_15_21\">21<\/sup>El que toque su cama deberá lavar sus ropas y bañarse, pero quedará impuro hasta la noche. <\/span><span class=\"v2_15_22\"><sup id=\"Lev.15.22\" class=\"v2_15_22\">22<\/sup>Y quien toque cualquier objeto sobre el que ella se haya sentado, deberá lavar sus ropas y bañarse, pero quedará impuro hasta la noche. <\/span><span class=\"v2_15_23\"><sup id=\"Lev.15.23\" class=\"v2_15_23\">23<\/sup>Asimismo el que toque un objeto que esté sobre su cama o sobre la silla en la que ella se haya sentado, quedará impuro hasta la noche. <\/span><span class=\"v2_15_24\"><sup id=\"Lev.15.24\" class=\"v2_15_24\">24<\/sup>Finalmente, si alguien se acuesta con ella y se contamina con su menstruación, quedará impuro durante siete días; y toda cama en la que él se acueste quedará también impura.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_15_25\"><sup id=\"Lev.15.25\" class=\"v2_15_25\">25<\/sup>Cuando una mujer tenga hemorragias durante muchos días, fuera del tiempo habitual de su período, o cuando la menstruación le dure más de lo normal, todo el tiempo que tenga hemorragias deberá considerarse en estado de impureza como en los días de su menstruación. <\/span><span class=\"v2_15_26\"><sup id=\"Lev.15.26\" class=\"v2_15_26\">26<\/sup>Cualquier cama en la que duerma esa mujer, o cualquier objeto sobre el que se siente mientras le dura la hemorragia, serán considerados impuros como durante el período de la menstruación. <\/span><span class=\"v2_15_27\"><sup id=\"Lev.15.27\" class=\"v2_15_27\">27<\/sup>El que toque esas cosas quedará impuro, deberá lavar sus ropas y se bañará, pero quedará impuro hasta la noche.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_15_28\"><sup id=\"Lev.15.28\" class=\"v2_15_28\">28<\/sup>Cuando sane de su hemorragia, la mujer contará siete días, pasados los cuales, quedará pura. <\/span><span class=\"v2_15_29\"><sup id=\"Lev.15.29\" class=\"v2_15_29\">29<\/sup>Al octavo día tomará dos tórtolas o dos pichones y los llevará al sacerdote, a la entrada de la Tienda del encuentro; <\/span><span class=\"v2_15_30\"><sup id=\"Lev.15.30\" class=\"v2_15_30\">30<\/sup>el sacerdote ofrecerá uno como ofrenda por el pecado y el otro como holocausto. De esta manera el sacerdote hará expiación en presencia del Señor por la impureza que causó la hemorragia.<\/span><\/p>\n<h3 class=\"s1\">Conclusión<\/h3>\n<p class=\"p\"><span class=\"v2_15_31\"><sup id=\"Lev.15.31\" class=\"v2_15_31\">31<\/sup>Mantendrán así alejados a los israelitas de sus impurezas, a fin de que no mueran al contaminar con ellas la morada que yo tengo en medio ellos.<\/span><\/p>\n<p class=\"p\"><span class=\"v2_15_32\"><sup id=\"Lev.15.32\" class=\"v2_15_32\">32<\/sup>Esta es la norma para el que padece de flujo o para el que ha tenido una eyaculación y ha quedado impuro por esa causa; <\/span><span class=\"v2_15_33\"><sup id=\"Lev.15.33\" class=\"v2_15_33\">33<\/sup>norma que vale también para la mujer que tiene la menstruación, para quien padezca de cualquier flujo, sea hombre o mujer, y para el que se acueste con una mujer en estado de impureza.<\/span><\/p>\n<\/div>\n","chapter":"15","id":"spa-BHTI:Lev.15","osis_end":"spa-BHTI:Lev.15.33","order":"3015","link":"spa-BHTI\/Lev\/15","display":"LEVÍTICO 15","book":{"version_id":"173","name":"LEVÍTICO","abbr":"Lev","ord":"3","book_group_id":"0","testament":"OT","id":"spa-BHTI:Lev","osis_end":"spa-BHTI:Lev.27.34"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Lev.14","nextChapterId":"spa-BHTI:Lev.16","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}