{"auditid":"0","label":"","text":"<div id=\"Num.4\" class=\"chapter\">\n<h3 class=\"s1\">Funciones de las familias levíticas<\/h3>\n<h4 class=\"s2\">El clan de Queat<\/h4>\n<p class=\"p\"><span class=\"v4_4_1\"><sup id=\"Num.4.1\" class=\"v4_4_1\">1<\/sup>El Señor se dirigió a Moisés y a Aarón y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_2\"><sup id=\"Num.4.2\" class=\"v4_4_2\">2<\/sup>— Hagan entre los levitas el censo de los hijos de Queat según sus clanes y casas patriarcales; <\/span><span class=\"v4_4_3\"><sup id=\"Num.4.3\" class=\"v4_4_3\">3<\/sup>censen a todos los comprendidos entre los treinta y los cincuenta años, capaces de prestar servicio en las tareas de la Tienda del encuentro.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_4\"><sup id=\"Num.4.4\" class=\"v4_4_4\">4<\/sup>Los queatitas serán responsables de los objetos más sagrados en la Tienda del encuentro. <\/span><span class=\"v4_4_5\"><sup id=\"Num.4.5\" class=\"v4_4_5\">5<\/sup>Cuando haya que levantar el campamento, entrarán Aarón y sus hijos, descolgarán el velo de la Tienda y cubrirán con él el Arca del testimonio; <\/span><span class=\"v4_4_6\"><sup id=\"Num.4.6\" class=\"v4_4_6\">6<\/sup>luego pondrán sobre el Arca la cubierta de pieles de delfines, extenderán encima un paño de color púrpura violeta y le pondrán sus varales.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_7\"><sup id=\"Num.4.7\" class=\"v4_4_7\">7<\/sup>Sobre la mesa de los panes presentados extenderán un paño de color púrpura violeta y pondrán sobre ella las escudillas, las cucharas, las copas y los tazones para libar; sobre la mesa estará el pan de la ofrenda permanente. <\/span><span class=\"v4_4_8\"><sup id=\"Num.4.8\" class=\"v4_4_8\">8<\/sup>Luego extenderán sobre ella un paño carmesí, la cubrirán con pieles de delfines y le pondrán los varales.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_9\"><sup id=\"Num.4.9\" class=\"v4_4_9\">9<\/sup>Tomarán después un paño de color púrpura violeta y cubrirán con él el candelabro del alumbrado, sus lámparas, sus despabiladeras, sus platillos, y todas las vasijas de aceite que se utilizan en su servicio. <\/span><span class=\"v4_4_10\"><sup id=\"Num.4.10\" class=\"v4_4_10\">10<\/sup>Junto con los demás utensilios pondrán todo bajo una cubierta de pieles de delfines y lo colocarán sobre unas parihuelas para transportarlo.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_11\"><sup id=\"Num.4.11\" class=\"v4_4_11\">11<\/sup>Seguidamente extenderán un paño de color púrpura violeta sobre el altar de oro, lo cubrirán con pieles de delfines y le colocarán los varales. <\/span><span class=\"v4_4_12\"><sup id=\"Num.4.12\" class=\"v4_4_12\">12<\/sup>Y tomarán todas las vasijas utilizadas en el servicio del santuario, las pondrán sobre un paño de color púrpura violeta, las cubrirán con pieles de delfines y las colocarán sobre unas parihuelas para transportarlas. <\/span><span class=\"v4_4_13\"><sup id=\"Num.4.13\" class=\"v4_4_13\">13<\/sup>Quitarán las cenizas del altar, extenderán sobre él un paño carmesí y pondrán sobre el altar <\/span><span class=\"v4_4_14\"><sup id=\"Num.4.14\" class=\"v4_4_14\">14<\/sup>todos los utensilios que se utilizan en su servicio: las paletas, los garfios, los braseros y los tazones; lo cubrirán todo con pieles de delfines y pondrán al altar los varales. <\/span><span class=\"v4_4_15\"><sup id=\"Num.4.15\" class=\"v4_4_15\">15<\/sup>Cuando al levantar el campamento, Aarón y sus hijos hayan terminado de cubrir todos los utensilios sagrados del santuario, vendrán los queatitas para transportarlos; pero que no entren en contacto con los objetos sagrados si no quieren morir. Estas serán las cosas de la Tienda del encuentro que deberán transportar los queatitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_16\"><sup id=\"Num.4.16\" class=\"v4_4_16\">16<\/sup>Eleazar, hijo del sacerdote Aarón, será responsable del aceite del alumbrado, del incienso aromático, de la ofrenda perpetua de cereal y del aceite de la unción; será el responsable de la Morada y de todo lo que hay en ella, del santuario y de sus utensilios.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_17\"><sup id=\"Num.4.17\" class=\"v4_4_17\">17<\/sup>Se dirigió el Señor a Moisés y a Aarón y les dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_18\"><sup id=\"Num.4.18\" class=\"v4_4_18\">18<\/sup>— No dejen que los clanes queatitas desaparezcan de entre los levitas. <\/span><span class=\"v4_4_19\"><sup id=\"Num.4.19\" class=\"v4_4_19\">19<\/sup>Para que cuando ellos tengan que acercarse a los objetos más sagrados vivan y no mueran, hagan que Aarón y sus hijos asignen a cada uno lo que tiene que hacer y transportar. <\/span><span class=\"v4_4_20\"><sup id=\"Num.4.20\" class=\"v4_4_20\">20<\/sup>Así ellos no tendrán que contemplar lo santo, ni siquiera por un instante, lo que les acarrearía la muerte.<\/span><\/p>\n<h4 class=\"s2\">El clan de Guersón<\/h4>\n<p class=\"p\"><span class=\"v4_4_21\"><sup id=\"Num.4.21\" class=\"v4_4_21\">21<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_22\"><sup id=\"Num.4.22\" class=\"v4_4_22\">22<\/sup>— Haz también un censo de los guersonitas según sus casas patriarcales y sus clanes. <\/span><span class=\"v4_4_23\"><sup id=\"Num.4.23\" class=\"v4_4_23\">23<\/sup>Registra a todos los que, entre los treinta y los cincuenta años, estén cualificados para servir en las tareas de la Tienda del encuentro. <\/span><span class=\"v4_4_24\"><sup id=\"Num.4.24\" class=\"v4_4_24\">24<\/sup>Estas son las tareas de los clanes guersonitas en lo que respecta al servicio y al transporte: <\/span><span class=\"v4_4_25\"><sup id=\"Num.4.25\" class=\"v4_4_25\">25<\/sup>transportarán las lonas de la Morada, la Tienda del encuentro con su cubierta, la sobrecubierta de pieles de delfines y la cortina de la entrada de la Tienda del encuentro; <\/span><span class=\"v4_4_26\"><sup id=\"Num.4.26\" class=\"v4_4_26\">26<\/sup>[transportarán también] las cortinas del atrio, la cortina de la entrada del atrio que rodea la Morada, su cordaje, el altar junto con todos sus accesorios y el instrumental necesario para su trabajo, es decir, todo lo que se les ha confiado para realizar su trabajo. <\/span><span class=\"v4_4_27\"><sup id=\"Num.4.27\" class=\"v4_4_27\">27<\/sup>En todo lo que transporten o ejecuten, los guersonitas seguirán las indicaciones de Aarón y de sus hijos que les encomendarán todo lo que deben transportar.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_28\"><sup id=\"Num.4.28\" class=\"v4_4_28\">28<\/sup>Estas son las tareas a realizar por los clanes guersonitas en relación con la Tienda del encuentro y su cuidado; todo bajo la dirección de Itamar, hijo del sacerdote Aarón.<\/span><\/p>\n<h4 class=\"s2\">El clan de Merarí<\/h4>\n<p class=\"p\"><span class=\"v4_4_29\"><sup id=\"Num.4.29\" class=\"v4_4_29\">29<\/sup>Harás finalmente el censo de los meraritas según sus clanes y sus casas patriarcales. <\/span><span class=\"v4_4_30\"><sup id=\"Num.4.30\" class=\"v4_4_30\">30<\/sup>Registra a todos los que, comprendidos entre los treinta y los cincuenta años, estén cualificados para servir en las tareas de la Tienda del encuentro. <\/span><span class=\"v4_4_31\"><sup id=\"Num.4.31\" class=\"v4_4_31\">31<\/sup>Respecto a las tareas relacionadas con la Tienda del encuentro, tendrán a su cargo transportar los tablones de la Morada, sus barras, sus columnas y sus basas, <\/span><span class=\"v4_4_32\"><sup id=\"Num.4.32\" class=\"v4_4_32\">32<\/sup>así como las columnas que rodean el atrio, junto con sus basas, sus estacas y su cordaje, además de todos los accesorios y utensilios de trabajo. Ustedes asignarán nominalmente a cada uno los utensilios que les corresponda transportar. <\/span><span class=\"v4_4_33\"><sup id=\"Num.4.33\" class=\"v4_4_33\">33<\/sup>Estas son las tareas a realizar por los clanes meraritas en relación con la Tienda del encuentro, todo bajo la dirección de Itamar, hijo del sacerdote Aarón.<\/span><\/p>\n<h3 class=\"s1\">Segundo censo de los levitas<\/h3>\n<p class=\"p\"><span class=\"v4_4_34\"><sup id=\"Num.4.34\" class=\"v4_4_34\">34<\/sup>Hicieron, pues, Moisés y Aarón, junto con los jefes de la comunidad, el censo de los queatitas según sus clanes y sus casas patriarcales, <\/span><span class=\"v4_4_35\"><sup id=\"Num.4.35\" class=\"v4_4_35\">35<\/sup>registrando a todos los que, comprendidos entre los treinta y los cincuenta años, estaban cualificados para servir en las tareas de la Tienda del encuentro. <\/span><span class=\"v4_4_36\"><sup id=\"Num.4.36\" class=\"v4_4_36\">36<\/sup>Y los registrados por sus clanes fueron dos mil setecientos cincuenta. <\/span><span class=\"v4_4_37\"><sup id=\"Num.4.37\" class=\"v4_4_37\">37<\/sup>Estos fueron los registrados de los clanes queatitas, todos ellos aptos para desarrollar sus tareas en la Tienda del encuentro; fueron censados por Moisés y Aarón, según lo mandó el Señor por medio de Moisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_38\"><sup id=\"Num.4.38\" class=\"v4_4_38\">38<\/sup>Se hizo también el censo de los guersonitas según sus clanes y sus casas patriarcales, <\/span><span class=\"v4_4_39\"><sup id=\"Num.4.39\" class=\"v4_4_39\">39<\/sup>registrando a todos los que, comprendidos entre los treinta y los cincuenta años, estaban cualificados para servir en las tareas de la Tienda del encuentro. <\/span><span class=\"v4_4_40\"><sup id=\"Num.4.40\" class=\"v4_4_40\">40<\/sup>Los registrados según sus clanes y sus casas patriarcales, fueron dos mil seiscientos treinta. <\/span><span class=\"v4_4_41\"><sup id=\"Num.4.41\" class=\"v4_4_41\">41<\/sup>Estos fueron los registrados de los clanes guersonitas, todos ellos aptos para desarrollar sus tareas en la Tienda del encuentro; fueron censados por Moisés y Aarón según lo mandó el Señor.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_42\"><sup id=\"Num.4.42\" class=\"v4_4_42\">42<\/sup>Se hizo finalmente el censo de los meraritas según sus clanes y sus casas patriarcales, <\/span><span class=\"v4_4_43\"><sup id=\"Num.4.43\" class=\"v4_4_43\">43<\/sup>registrando a todos los que, comprendidos entre los treinta y los cincuenta años, estaban cualificados para servir en las tareas de la Tienda del encuentro. <\/span><span class=\"v4_4_44\"><sup id=\"Num.4.44\" class=\"v4_4_44\">44<\/sup>Los registrados según sus clanes, fueron tres mil doscientos. <\/span><span class=\"v4_4_45\"><sup id=\"Num.4.45\" class=\"v4_4_45\">45<\/sup>Estos fueron los registrados de los clanes de los meraritas; fueron censados por Moisés y Aarón, según lo mandó el Señor por medio de Moisés.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_4_46\"><sup id=\"Num.4.46\" class=\"v4_4_46\">46<\/sup>El total de los levitas que Moisés y Aarón junto con los jefes de Israel registraron según sus clanes y sus casas patriarcales, <\/span><span class=\"v4_4_47\"><sup id=\"Num.4.47\" class=\"v4_4_47\">47<\/sup>comprendidos entre los treinta y los cincuenta años, y cualificados para servir en las tareas de la Tienda del encuentro, <\/span><span class=\"v4_4_48\"><sup id=\"Num.4.48\" class=\"v4_4_48\">48<\/sup>fue de ocho mil quinientos ochenta. <\/span><span class=\"v4_4_49\"><sup id=\"Num.4.49\" class=\"v4_4_49\">49<\/sup>Todos fueron registrados según la orden del Señor transmitida por Moisés, y a cada uno se le asignó lo que debía hacer y transportar.<\/span><\/p>\n<\/div>\n","chapter":"4","id":"spa-BHTI:Num.4","osis_end":"spa-BHTI:Num.4.49","order":"4004","link":"spa-BHTI\/Num\/4","display":"NÚMEROS 4","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.3","nextChapterId":"spa-BHTI:Num.5","nextChapter":{"auditid":"0","label":"","text":"<div id=\"Num.5\" class=\"chapter\">\n<h3 class=\"ms2\">Leyes diversas y bendición sacerdotal (5—6)<\/h3>\n<h3 class=\"s1\">Purificación del campamento<\/h3>\n<p class=\"p\"><span class=\"v4_5_1\"><sup id=\"Num.5.1\" class=\"v4_5_1\">1<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_5_2\"><sup id=\"Num.5.2\" class=\"v4_5_2\">2<\/sup>— Manda a los israelitas que expulsen del campamento a todo leproso, a todos los que padezcan flujo seminal y a todos los impuros por contacto con un cadáver. <\/span><span class=\"v4_5_3\"><sup id=\"Num.5.3\" class=\"v4_5_3\">3<\/sup>Expulsarán tanto a hombres como a mujeres; los harán salir fuera para que no contaminen el campamento de aquellos entre los cuales yo habito.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_5_4\"><sup id=\"Num.5.4\" class=\"v4_5_4\">4<\/sup>Así lo hicieron los israelitas: los expulsaron del campamento, cumpliendo de este modo lo que el Señor había mandado a Moisés.<\/span><\/p>\n<h3 class=\"s1\">Reparación de delitos<\/h3>\n<p class=\"p\"><span class=\"v4_5_5\"><sup id=\"Num.5.5\" class=\"v4_5_5\">5<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_5_6\"><sup id=\"Num.5.6\" class=\"v4_5_6\">6<\/sup>— Dí a los israelitas: Cuando un hombre o una mujer es infiel al Señor, cometiendo un pecado en perjuicio de otro, se hace culpable. <\/span><span class=\"v4_5_7\"><sup id=\"Num.5.7\" class=\"v4_5_7\">7<\/sup>La persona en cuestión confesará el pecado que cometió, compensará el daño en su totalidad, añadirá a ello la quinta parte y se lo entregará a quien perjudicó. <\/span><span class=\"v4_5_8\"><sup id=\"Num.5.8\" class=\"v4_5_8\">8<\/sup>Y si la persona perjudicada no tuviere pariente a quien resarcir por el daño, será el Señor quien, en la persona del sacerdote, reciba la indemnización, además del carnero expiatorio en reparación de la culpa cometida. <\/span><span class=\"v4_5_9\"><sup id=\"Num.5.9\" class=\"v4_5_9\">9<\/sup>La ofrenda de cualquier cosa sagrada que los israelitas presenten al sacerdote, será para el sacerdote. <\/span><span class=\"v4_5_10\"><sup id=\"Num.5.10\" class=\"v4_5_10\">10<\/sup>Las ofrendas sagradas que haga cada uno, le pertenecen a él; lo que dé al sacerdote, será para el sacerdote.<\/span><\/p>\n<h3 class=\"s1\">Ley sobre los celos<\/h3>\n<p class=\"p\"><span class=\"v4_5_11\"><sup id=\"Num.5.11\" class=\"v4_5_11\">11<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_5_12\"><sup id=\"Num.5.12\" class=\"v4_5_12\">12<\/sup>— Di esto a los israelitas: Puede suceder que una mujer se descarríe y sea infiel a su marido <\/span><span class=\"v4_5_13\"><sup id=\"Num.5.13\" class=\"v4_5_13\">13<\/sup>acostándose con otro hombre sin que su marido lo sepa, ya que ella lo ha ocultado y no hay testigo contra ella, ni ha sido sorprendida en el acto; <\/span><span class=\"v4_5_14\"><sup id=\"Num.5.14\" class=\"v4_5_14\">14<\/sup>si el marido sufre un ataque de celos, tanto si su esposa es inocente como si no lo es, <\/span><span class=\"v4_5_15\"><sup id=\"Num.5.15\" class=\"v4_5_15\">15<\/sup>llevará a su mujer ante el sacerdote, aportando como ofrenda por ella dos kilos y doscientos gramos de harina de cebada. No echará sobre la ofrenda aceite, ni pondrá sobre ella incienso, porque es ofrenda de celos, ofrenda que recuerda y trae a la memoria el pecado.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_5_16\"><sup id=\"Num.5.16\" class=\"v4_5_16\">16<\/sup>El sacerdote hará que la mujer se acerque y se ponga en pie en presencia del Señor; <\/span><span class=\"v4_5_17\"><sup id=\"Num.5.17\" class=\"v4_5_17\">17<\/sup>tomará luego agua santa en una vasija de barro, junto con un poco de polvo del suelo donde se asienta la Morada, y lo echará en el agua. <\/span><span class=\"v4_5_18\"><sup id=\"Num.5.18\" class=\"v4_5_18\">18<\/sup>Siguiendo la mujer en pie ante el Señor, el sacerdote le descubrirá la cabeza y pondrá en sus manos la ofrenda recordativa, es decir, la ofrenda de los celos, mientras él sostiene en su mano el agua amarga de la maldición. <\/span><span class=\"v4_5_19\"><sup id=\"Num.5.19\" class=\"v4_5_19\">19<\/sup>Entonces el sacerdote tomará juramento a la mujer diciéndole: “Si ninguno se ha acostado contigo y no te has deshonrado siendo infiel a tu marido, que te veas libre de estas aguas amargas que acarrean maldición. <\/span><span class=\"v4_5_20\"><sup id=\"Num.5.20\" class=\"v4_5_20\">20<\/sup>Pero si has sido infiel a tu marido y te has deshonrado acostándote con alguien que no es tu marido, <\/span><span class=\"v4_5_21\"><sup id=\"Num.5.21\" class=\"v4_5_21\">21<\/sup>(aquí el sacerdote proferirá sobre la mujer este juramento de maldición, diciendo:) que el Señor te haga objeto de maldición y execración en medio de tu pueblo, que haga que tu criatura se malogre y que se hinche tu vientre; <\/span><span class=\"v4_5_22\"><sup id=\"Num.5.22\" class=\"v4_5_22\">22<\/sup>que esta agua que acarrea maldición penetre en tus entrañas y haga que se hinche tu vientre y se malogre tu criatura”. Y la mujer contestará: “Amén, amén”.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_5_23\"><sup id=\"Num.5.23\" class=\"v4_5_23\">23<\/sup>El sacerdote escribirá estas maldiciones en una hoja y las disolverá en el agua de amargura; <\/span><span class=\"v4_5_24\"><sup id=\"Num.5.24\" class=\"v4_5_24\">24<\/sup>luego hará beber a la mujer el agua amarga de la maldición, para que penetre en ella con toda su amargura. <\/span><span class=\"v4_5_25\"><sup id=\"Num.5.25\" class=\"v4_5_25\">25<\/sup>Después el sacerdote tomará de la mano de la mujer la ofrenda de los celos y la presentará ante el Señor con el rito de la elevación, poniéndola sobre el altar. <\/span><span class=\"v4_5_26\"><sup id=\"Num.5.26\" class=\"v4_5_26\">26<\/sup>El sacerdote tomará una parte de la ofrenda como porción representativa, la quemará sobre el altar y finalmente hará beber el agua a la mujer. <\/span><span class=\"v4_5_27\"><sup id=\"Num.5.27\" class=\"v4_5_27\">27<\/sup>Una vez que la haya bebido, si verdaderamente se ha deshonrado y ha sido infiel a su marido, el agua de la maldición penetrará en ella con toda su amargura, su vientre se hinchará, se malogrará su criatura y será objeto de maldición en medio de su pueblo. <\/span><span class=\"v4_5_28\"><sup id=\"Num.5.28\" class=\"v4_5_28\">28<\/sup>Pero si no se deshonró, sino que está sin mancha alguna, entonces quedará ilesa y será capaz de procrear.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_5_29\"><sup id=\"Num.5.29\" class=\"v4_5_29\">29<\/sup>Este es el ritual a seguir en casos de celos, cuando una mujer sea infiel a su marido y se deshonre, <\/span><span class=\"v4_5_30\"><sup id=\"Num.5.30\" class=\"v4_5_30\">30<\/sup>o cuando el marido tenga un ataque de celos con respecto a su mujer. En tales casos se presentará la mujer ante el Señor y el sacerdote ejecutará en ella este ritual completo. <\/span><span class=\"v4_5_31\"><sup id=\"Num.5.31\" class=\"v4_5_31\">31<\/sup>El marido quedará exento de culpa y la mujer cargará con su pecado.<\/span><\/p>\n<\/div>\n","chapter":"5","id":"spa-BHTI:Num.5","osis_end":"spa-BHTI:Num.5.31","order":"4005","link":"spa-BHTI\/Num\/5","display":"NÚMEROS 5","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.4","nextChapterId":"spa-BHTI:Num.6","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"Num.3\" class=\"chapter\">\n<h3 class=\"s1\">La tribu de Leví: rango y funciones<\/h3>\n<p class=\"p\"><span class=\"v4_3_1\"><sup id=\"Num.3.1\" class=\"v4_3_1\">1<\/sup>Esta es la descendencia de Aarón y de Moisés, cuando el Señor habló con Moisés en el monte Sinaí <\/span><span class=\"v4_3_2\"><sup id=\"Num.3.2\" class=\"v4_3_2\">2<\/sup>y estos eran los nombres de los hijos de Aarón: Nadab el primogénito, Abihú, Eleazar e Itamar. <\/span><span class=\"v4_3_3\"><sup id=\"Num.3.3\" class=\"v4_3_3\">3<\/sup>Así se llamaban los hijos de Aarón, sacerdotes ungidos y consagrados para ejercer la función sacerdotal. <\/span><span class=\"v4_3_4\"><sup id=\"Num.3.4\" class=\"v4_3_4\">4<\/sup>Pero Nadab y Abihú murieron en el desierto de Sinaí, sin tener hijos, cuando ofrecieron fuego ilícito delante del Señor. Por su parte, Eleazar e Itamar ejercieron el sacerdocio durante la vida de su padre Aarón.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_5\"><sup id=\"Num.3.5\" class=\"v4_3_5\">5<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_6\"><sup id=\"Num.3.6\" class=\"v4_3_6\">6<\/sup>— Convoca a los de la tribu de Leví y ponlos a disposición del sacerdote Aarón para que lo asistan. <\/span><span class=\"v4_3_7\"><sup id=\"Num.3.7\" class=\"v4_3_7\">7<\/sup>Ellos lo asistirán y asistirán a toda la comunidad en la Tienda del encuentro, desempeñando las tareas de la Morada <\/span><span class=\"v4_3_8\"><sup id=\"Num.3.8\" class=\"v4_3_8\">8<\/sup>Estarán a cargo de todos los utensilios de la Tienda del encuentro, y asistirán a los israelitas, desempeñando las tareas de la Morada. <\/span><span class=\"v4_3_9\"><sup id=\"Num.3.9\" class=\"v4_3_9\">9<\/sup>Pondrás los levitas al servicio de Aarón y de sus hijos, pues le han sido donados por parte de los israelitas. <\/span><span class=\"v4_3_10\"><sup id=\"Num.3.10\" class=\"v4_3_10\">10<\/sup>Y designarás a Aarón y a sus hijos para que ejerzan el sacerdocio; el intruso que se arrogue ese derecho será condenado a muerte.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_11\"><sup id=\"Num.3.11\" class=\"v4_3_11\">11<\/sup>El Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_12\"><sup id=\"Num.3.12\" class=\"v4_3_12\">12<\/sup>— Mira, yo me reservo a los levitas de entre los demás israelitas en sustitución de todos los primogénitos —los primeros nacidos— de Israel; los levitas serán, pues, míos. <\/span><span class=\"v4_3_13\"><sup id=\"Num.3.13\" class=\"v4_3_13\">13<\/sup>Porque mío es todo primogénito; desde el día en que yo hice morir a todos los primogénitos egipcios, consagré para mí a todos los primogénitos de Israel, tanto personas como animales. Y serán míos, pues yo soy el Señor.<\/span><\/p>\n<h3 class=\"s1\">Primer censo de los levitas<\/h3>\n<p class=\"p\"><span class=\"v4_3_14\"><sup id=\"Num.3.14\" class=\"v4_3_14\">14<\/sup>El Señor se dirigió a Moisés en el desierto de Sinaí y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_15\"><sup id=\"Num.3.15\" class=\"v4_3_15\">15<\/sup>— Haz un censo de los hijos de Leví según sus casas patriarcales, por sus clanes; registrarás a todos los varones mayores de un mes.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_16\"><sup id=\"Num.3.16\" class=\"v4_3_16\">16<\/sup>Y Moisés los registró conforme a la palabra y al mandato del Señor. <\/span><span class=\"v4_3_17\"><sup id=\"Num.3.17\" class=\"v4_3_17\">17<\/sup>Estos son los nombres de los hijos de Leví: Guersón, Queat y Merarí. <\/span><span class=\"v4_3_18\"><sup id=\"Num.3.18\" class=\"v4_3_18\">18<\/sup>Los nombres de los hijos de Guersón por clanes son Libní y Simeí. <\/span><span class=\"v4_3_19\"><sup id=\"Num.3.19\" class=\"v4_3_19\">19<\/sup>Los hijos de Queat por clanes son: Amrán, Jisar, Hebrón y Uziel; <\/span><span class=\"v4_3_20\"><sup id=\"Num.3.20\" class=\"v4_3_20\">20<\/sup>y los hijos de Merarí por clanes son: Majlí y Musí. Estos son los clanes de Leví, según las casas patriarcales.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_21\"><sup id=\"Num.3.21\" class=\"v4_3_21\">21<\/sup>A Guersón pertenecía el clan de los libnitas y el de los simeitas; estos eran los clanes guersonitas. <\/span><span class=\"v4_3_22\"><sup id=\"Num.3.22\" class=\"v4_3_22\">22<\/sup>Los censados, contando a todos los varones mayores de un mes, fueron siete mil quinientos. <\/span><span class=\"v4_3_23\"><sup id=\"Num.3.23\" class=\"v4_3_23\">23<\/sup>Los clanes de Guersón acampaban al occidente detrás de la Morada. <\/span><span class=\"v4_3_24\"><sup id=\"Num.3.24\" class=\"v4_3_24\">24<\/sup>El jefe de la casa patriarcal de los guersonitas era Eliasaf, hijo de Lael. <\/span><span class=\"v4_3_25\"><sup id=\"Num.3.25\" class=\"v4_3_25\">25<\/sup>A los guersonitas correspondía, en la Tienda del encuentro, el cuidado de la Morada, de la Tienda y su cubierta, de la cortina de la entrada de la Tienda del encuentro, <\/span><span class=\"v4_3_26\"><sup id=\"Num.3.26\" class=\"v4_3_26\">26<\/sup>de las cortinas del atrio, y de la cortina de la puerta del atrio, que rodea la Morada, así como del cordaje necesario para todas las tareas de montaje.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_27\"><sup id=\"Num.3.27\" class=\"v4_3_27\">27<\/sup>A Queat pertenecían los clanes de Amrán, Jisar, Hebrón y Uziel; estos eran los clanes de los queatitas. <\/span><span class=\"v4_3_28\"><sup id=\"Num.3.28\" class=\"v4_3_28\">28<\/sup>Los censados, que cumplían funciones en el santuario, contando a todos los varones mayores de un mes, fueron ocho mil seiscientos, <\/span><span class=\"v4_3_29\"><sup id=\"Num.3.29\" class=\"v4_3_29\">29<\/sup>Los clanes de los queatitas acampaban al lado sur de la Morada. <\/span><span class=\"v4_3_30\"><sup id=\"Num.3.30\" class=\"v4_3_30\">30<\/sup>El jefe de la casa patriarcal de los clanes queatitas era Elizafán, hijo de Uziel.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_31\"><sup id=\"Num.3.31\" class=\"v4_3_31\">31<\/sup>A cargo de ellos estaban el Arca, la mesa, el candelabro, los altares, los utensilios del santuario para ejercer el culto, el velo y todo lo necesario para las tareas de montaje.<\/span><span class=\"v4_3_32\"><sup id=\"Num.3.32\" class=\"v4_3_32\">32<\/sup>El principal de los jefes de los levitas era Eleazar, hijo del sacerdote Aarón, responsable de los que servían en las cosas santas. <\/span><span class=\"v4_3_33\"><sup id=\"Num.3.33\" class=\"v4_3_33\">33<\/sup>A Merarí pertenecían los clanes de Majlí y Musí; estos eran los clanes meraritas. <\/span><span class=\"v4_3_34\"><sup id=\"Num.3.34\" class=\"v4_3_34\">34<\/sup>Los censados, contando a todos los varones mayores de un mes, fueron seis mil doscientos. <\/span><span class=\"v4_3_35\"><sup id=\"Num.3.35\" class=\"v4_3_35\">35<\/sup>El jefe de la casa patriarcal de Merarí era Zuriel, hijo de Abijail, y acampaban al lado norte de la Morada. <\/span><span class=\"v4_3_36\"><sup id=\"Num.3.36\" class=\"v4_3_36\">36<\/sup>A cargo de los meraritas estaba la custodia de los tablones de la Morada, sus barras, sus columnas, sus basas, todos sus utensilios y todo lo necesario para las tareas de montaje. <\/span><span class=\"v4_3_37\"><sup id=\"Num.3.37\" class=\"v4_3_37\">37<\/sup>También estaban a su cargo las columnas alrededor del atrio, sus basas, sus estacas y sus cuerdas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_38\"><sup id=\"Num.3.38\" class=\"v4_3_38\">38<\/sup>En cuanto a Moisés, a Aarón y a sus hijos, debían acampar al oriente, frente a la Morada, es decir, frente a la Tienda del encuentro, y a su cargo estaban las tareas del recinto sagrado en sustitución de los demás israelitas. Cualquier intruso que se arrogue ese derecho, será condenado a muerte.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_39\"><sup id=\"Num.3.39\" class=\"v4_3_39\">39<\/sup>El total de los levitas que Moisés y Aarón censaron según sus respectivos clanes por orden del Señor —todos ellos varones y mayores de un mes—, fue de veintidós mil.<\/span><\/p>\n<h3 class=\"s1\">El rescate de los primogénitos<\/h3>\n<p class=\"p\"><span class=\"v4_3_40\"><sup id=\"Num.3.40\" class=\"v4_3_40\">40<\/sup>El Señor dijo a Moisés:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_40\">— Censa a todos los primogénitos varones de los israelitas mayores de un mes, y registra sus nombres. <\/span><span class=\"v4_3_41\"><sup id=\"Num.3.41\" class=\"v4_3_41\">41<\/sup>Y reserva a los levitas para mí —yo soy el Señor— en lugar de todos los primogénitos de Israel; reserva también para mí el ganado de los levitas en lugar de todos los primogénitos del ganado de los israelitas.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_42\"><sup id=\"Num.3.42\" class=\"v4_3_42\">42<\/sup>Censó entonces Moisés, como el Señor le había mandado, a todos los primogénitos de los israelitas. <\/span><span class=\"v4_3_43\"><sup id=\"Num.3.43\" class=\"v4_3_43\">43<\/sup>El total de todos los primogénitos varones mayores de un mes, registrados por sus nombres, fue de veintidós mil doscientos setenta y tres.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_44\"><sup id=\"Num.3.44\" class=\"v4_3_44\">44<\/sup>Luego el Señor se dirigió a Moisés y le dijo:<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_45\"><sup id=\"Num.3.45\" class=\"v4_3_45\">45<\/sup>— Reserva para mí a los levitas en lugar de todos los primogénitos de los israelitas; y reserva también el ganado de los levitas en lugar del ganado de los israelitas; los levitas serán míos. Yo soy el Señor. <\/span><span class=\"v4_3_46\"><sup id=\"Num.3.46\" class=\"v4_3_46\">46<\/sup>Y como rescate por los doscientos setenta y tres primogénitos israelitas, que exceden el número de los levitas, <\/span><span class=\"v4_3_47\"><sup id=\"Num.3.47\" class=\"v4_3_47\">47<\/sup>tomarás cinco siclos por cabeza, según el valor del siclo del santuario que es de veinte gueras, <\/span><span class=\"v4_3_48\"><sup id=\"Num.3.48\" class=\"v4_3_48\">48<\/sup>dando a Aarón y a sus hijos el dinero del rescate de los que exceden.<\/span><\/p>\n<p class=\"p\"><span class=\"v4_3_49\"><sup id=\"Num.3.49\" class=\"v4_3_49\">49<\/sup>Tomó, pues, Moisés el dinero correspondiente al rescate de los que excedían el número de los rescatados por los levitas <\/span><span class=\"v4_3_50\"><sup id=\"Num.3.50\" class=\"v4_3_50\">50<\/sup>—el dinero correspondiente al rescate de los primogénitos de los israelitas que sumaba mil trescientos sesenta y cinco siclos en total, según el valor del siclo del santuario— <\/span><span class=\"v4_3_51\"><sup id=\"Num.3.51\" class=\"v4_3_51\">51<\/sup>y se lo dio a Aarón y a sus hijos, conforme a la orden que el Señor había dado a Moisés.<\/span><\/p>\n<\/div>\n","chapter":"3","id":"spa-BHTI:Num.3","osis_end":"spa-BHTI:Num.3.51","order":"4003","link":"spa-BHTI\/Num\/3","display":"NÚMEROS 3","book":{"version_id":"173","name":"NÚMEROS","abbr":"Num","ord":"4","book_group_id":"0","testament":"OT","id":"spa-BHTI:Num","osis_end":"spa-BHTI:Num.36.13"},"version":{"auditid":"0","display_abbreviation":"BHTI","version":"spa-BHTI","id":"spa-BHTI","name":"La Biblia Hispanoamericana (Traducción Interconfesional, versión hispanoamericana)","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"spa","lang_code":"ISO 639-3","copyright":"<p>La Biblia Hispanoamericana (BHTI) Traducci&#243;n Interconfesional versi&#243;n hispanoamericana Copyright &#169; Sociedad B&#237;blica de Espa&#241;a, 2011 Utilizada con permiso<\/p>","contact_url":"http:\/\/sociedadbiblica.org","audio":"NONE","sections":[{"version_id":"spa-BHTI","id":"OT","name":"Old Testament"},{"version_id":"spa-BHTI","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"spa-BHTI:Num.2","nextChapterId":"spa-BHTI:Num.4","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}