{"auditid":"0","label":"","text":"<div id=\"2Chr.33\" class=\"chapter\">\n<h3 class=\"cl\">الفصل 33<\/h3>\n<h3 class=\"s\">منسى ملك يهوذا<\/h3>\n<h5 class=\"r\">(2مل21: 1‏-18)<\/h5>\n<p class=\"p\"><span class=\"v14_33_1\"><sup id=\"2Chr.33.1\" class=\"v14_33_1\">1<\/sup>كانَ منَسَّى ا‏بنَ ا‏ثنَتَي عَشْرَةَ سنَةً حينَ ملَكَ، وملَكَ خمسا وخمسينَ سنَةً بأورُشليمَ. <\/span><span class=\"v14_33_2\"><sup id=\"2Chr.33.2\" class=\"v14_33_2\">2<\/sup>وفعَلَ الشَّرَّ‌في نظَرِ الرّبِّ وا‏تَّبَعَ مَعصياتِ الأُمَمِ الّذينَ طرَدَهُمُ الرّبُّ مِنْ وجهِ بَني إِسرائيلَ. <\/span><span class=\"v14_33_3\"><sup id=\"2Chr.33.3\" class=\"v14_33_3\">3<\/sup>فعادَ وبَنى المَعابِدَ على المُرتَفَعاتِ الّتي كانَ هدَمَها حِزقيَّا أبوهُ، وأقامَ مذابِـحَ لِلبَعلِ، ونصَبَ تَماثيلَ لأشيرةَ، وسجَدَ لِجميعِ كواكِبِ السَّماءِ وعبَدَها. <\/span><span class=\"v14_33_4\"><sup id=\"2Chr.33.4\" class=\"v14_33_4\">4<\/sup>وبَنى مذابِـحَ لِلأصنامِ في الهَيكلِ الّذي قالَ عَنهُ الرّبُّ: «في أورُشليمَ يكونُ ا‏سمي إلى الأبدِ‌». <\/span><span class=\"v14_33_5\"><sup id=\"2Chr.33.5\" class=\"v14_33_5\">5<\/sup>وبَنى مذابِـحَ لِجميعِ كواكِبِ السَّماءِ في الدَّارَينِ اللَّتَينِ في الهَيكلِ. <\/span><span class=\"v14_33_6\"><sup id=\"2Chr.33.6\" class=\"v14_33_6\">6<\/sup>وأحرَقَ بَنيهِ‌في النَّارِ في وادي هِنُّومَ‌قُربانا لِلآلِهَةِ، ومارَسَ العَرافةَ والسِّحرَ والشَّعوَذَةَ، وا‏ستَخدَمَ الجانَ والسَّحَرَةَ وأكثَرَ مِنْ فِعلِ الشَّرِّ في نظَرِ الرّبِّ، فأثارَ غضَبَهُ. <\/span><span class=\"v14_33_7\"><sup id=\"2Chr.33.7\" class=\"v14_33_7\">7<\/sup>وأقامَ الصَّنَمَ الّذي صنَعَهُ في الهَيكلِ الّذي قالَ اللهُ عَنهُ لِداوُدَ ولِسليمانَ ا‏بنِهِ: «في هذا الهَيكلِ وفي أورُشليمَ الّتي ا‏ختَرتُها مِنْ جميعِ أرضِ بَني إِسرائيلَ أجعَلُ ا‏سمي إلى الأبدِ. <\/span><span class=\"v14_33_8\"><sup id=\"2Chr.33.8\" class=\"v14_33_8\">8<\/sup>ولا أعودُ أُزَحزِحُ قدَمَ بَني إِسرائيلَ عَنِ الأرضِ الّتي أعطَيتُها لآبائِهِم، شَرطَ أن يعمَلوا بِـجميعِ ما أوصَيتُهُم بهِ على لسانِ موسى ويعمَلوا بِكُلِّ ما جاءَ في الشَّريعةِ مِنْ فرائِضَ وأحكامٍ‌». <\/span><span class=\"v14_33_9\"><sup id=\"2Chr.33.9\" class=\"v14_33_9\">9<\/sup>وضَلَّلَ منَسَّى شعبَ يَهوذا وسُكَّانَ أورُشليمَ، ففَعَلوا مِنَ الشَّرِّ ما كانَ أقبَحَ ممَّا فعَلَتْهُ الأُمَمُ الّذينَ أبادَهُمُ الرّبُّ مِنْ أمامِ بَني إِسرائيلَ. <\/span><span class=\"v14_33_10\"><sup id=\"2Chr.33.10\" class=\"v14_33_10\">10<\/sup>فكَلَّمَ الرّبُّ منَسَّى وشعبَهُ فلم يَسمَعوا، <\/span><span class=\"v14_33_11\"><sup id=\"2Chr.33.11\" class=\"v14_33_11\">11<\/sup>فجَلَبَ الرّبُّ علَيهِم قادَةَ جيشِ مَلِكِ أشُّورَ، فأخَذوا منَسَّى في الأصفادِ وقَيَّدوهُ بِسَلاسلَ مِنْ نُحاسٍ وجاؤوا بهِ إلى بابِلَ‌. <\/span><span class=\"v14_33_12\"><sup id=\"2Chr.33.12\" class=\"v14_33_12\">12<\/sup>ولما ا‏شتَدَّ علَيهِ الضِّيقُ طلَبَ رِضى الرّبِّ إلهِهِ وإلهِ آبائِهِ، وتضرَّعَ أمامَهُ. <\/span><span class=\"v14_33_13\"><sup id=\"2Chr.33.13\" class=\"v14_33_13\">13<\/sup>وصلَّى إليهِ فا‏ستَجابَ لَه وسَمِعَ لِتَضَرُّعِهِ، ورَدَّهُ إلى أورُشليمَ مَلِكا، فعَلِمَ أنَّ الرّبَّ هوَ الإلهُ.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_33_14\"><sup id=\"2Chr.33.14\" class=\"v14_33_14\">14<\/sup>وبَعدَ هذا، أعادَ منَسَّى بِناءَ السُّورِ الخارِجيِّ لِمدينةِ داوُدَ، غربـيَّ جيحونَ‌في الوادي، با‏تِّجاهِ مَدخَلِ بابِ السَّمَكِ‌وسَوَّرَ بهِ مدينةَ عوفَلَ ورفَعَهُ جِدًّا. وعَيَّنَ قادَةَ حربٍ في جميعِ مُدُنِ يَهوذا المُحَصَّنَةِ. <\/span><span class=\"v14_33_15\"><sup id=\"2Chr.33.15\" class=\"v14_33_15\">15<\/sup>وأزالَ الآلِهَةَ الغريـبَةَ مِنَ الهَيكلِ والصَّنَمَ الّذي أقامَهُ هُناكَ، كما أزالَ جميعَ المذابِـحِ الّتي كانَ بَناها في جبَلِ هَيكلِ الرّبِّ وفي أورُشليمَ، وألقى بِهذا كُلِّهِ خارِجَ المدينةِ. <\/span><span class=\"v14_33_16\"><sup id=\"2Chr.33.16\" class=\"v14_33_16\">16<\/sup>ورَمَّمَ مذبَحَ الرّبِّ وقدَّمَ علَيهِ ذبائِـحَ سلامةٍ وشُكْرٍ، وأمرَ شعبَ يَهوذا بأنْ يعبُدوا الرّبَّ إلهَ إِسرائيلَ. <\/span><span class=\"v14_33_17\"><sup id=\"2Chr.33.17\" class=\"v14_33_17\">17<\/sup>وكانَ الشَّعبُ ما يَزالونَ يُقَرِّبونَ ذَبائِحَهُم على المُرتَفَعاتِ، لكِنْ لِلرّبِّ إلهِهِم.<\/span><\/p>\n<h3 class=\"s\">نهاية عهد منسى<\/h3>\n<p class=\"p\"><span class=\"v14_33_18\"><sup id=\"2Chr.33.18\" class=\"v14_33_18\">18<\/sup>وما تبَقَّى مِنْ أخبارِ منَسَّى، وصلاتِهِ إلى إلهِهِ، وكلامِ الرَّائينَ الّذينَ كلَّموهُ بِا‏سمِ الرّبِّ إلهِ إِسرائيلَ، مُدَوَّنٌ في سِفرِ مُلوكِ إِسرائيلَ. <\/span><span class=\"v14_33_19\"><sup id=\"2Chr.33.19\" class=\"v14_33_19\">19<\/sup>وصلاتُهُ والاستِجابةُ لها، وجميعُ خطاياهُ ومَعاصيهِ، والمَواضِعُ الّتي بَنى فيها مذابِـحَ على المُرتَفَعاتِ وأقامَ أنصابا وتَماثيلَ لأشيرةَ، قَبلَ أنْ يَتَّضِعَ أمامَ الرّبِّ، كُلُّ هذا مُدَوَّنٌ في سِفرِ أخبارِ الرَّائينَ. <\/span><span class=\"v14_33_20\"><sup id=\"2Chr.33.20\" class=\"v14_33_20\">20<\/sup>وماتَ منَسَّى ودُفِنَ في حديقةِ قصرِهِ، وملَكَ آمونُ ا‏بنُهُ مكانَهُ.<\/span><\/p>\n<h3 class=\"s\">آمون ملك يهوذا<\/h3>\n<h5 class=\"r\">(2مل21: 19‏-26)<\/h5>\n<p class=\"p\"><span class=\"v14_33_21\"><sup id=\"2Chr.33.21\" class=\"v14_33_21\">21<\/sup>وكانَ آمونُ ا‏بنَ ا‏ثنَتَينِ وعِشرينَ سنَةً حينَ ملَكَ، وملَكَ سَنَتينِ بأورُشليمَ. <\/span><span class=\"v14_33_22\"><sup id=\"2Chr.33.22\" class=\"v14_33_22\">22<\/sup>وفعَلَ الشَّرَّ في نظَرِ الرّبِّ كما فعَلَ منَسَّى أبوهُ، وقَرَّبَ الذَّبائِـحَ لِجَميعِ الأصنامِ الّتي عَمِلَها أبوهُ وعبَدَها. <\/span><span class=\"v14_33_23\"><sup id=\"2Chr.33.23\" class=\"v14_33_23\">23<\/sup>ولم يَتَّضِعْ آمونُ أمامَ الرّبِّ كما فعَلَ أبوهُ، بل أكثَرَ مِنْ فِعلِ الشَّرِّ. <\/span><span class=\"v14_33_24\"><sup id=\"2Chr.33.24\" class=\"v14_33_24\">24<\/sup>فتآمَرَ علَيهِ رِجالُ حاشيَتِهِ وقَتَلوهُ في قصرِهِ. <\/span><span class=\"v14_33_25\"><sup id=\"2Chr.33.25\" class=\"v14_33_25\">25<\/sup>فقَتلَ شعبُ يَهوذا جميعَ الّذينَ تَـآمروا علَيهِ وقَتَلوهُ، وأقاموا يوشيَّا ا‏بنَهُ مَلِكا مكانَهُ.<\/span><\/p>\n<\/div>\n","chapter":"33","id":"arb-GNA93:2Chr.33","osis_end":"arb-GNA93:2Chr.33.25","order":"14033","link":"arb-GNA93\/2Chr\/33","display":"سفر أخبار الأيام الثاني 33","book":{"version_id":"68","name":"سفر أخبار الأيام الثاني","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"arb-GNA93:2Chr","osis_end":"arb-GNA93:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"GNA","version":"arb-GNA93","id":"arb-GNA93","name":"الترجمة العربية المشتركة","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"arb","lang_code":"ISO 639-3","copyright":"<p>&#169; 1993 Bible Society in Lebanon<\/p>","contact_url":"http:\/\/www.biblesociety.org.lb\/","audio":"NONE","sections":[{"version_id":"arb-GNA93","id":"OT","name":"Old Testament"},{"version_id":"arb-GNA93","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"arb-GNA93:2Chr.32","nextChapterId":"arb-GNA93:2Chr.34","nextChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.34\" class=\"chapter\">\n<h3 class=\"cl\">الفصل 34<\/h3>\n<h3 class=\"s\">يوشيا ملك يهوذا<\/h3>\n<h5 class=\"r\">(2مل22: 1‏-2؛ 23: 4‏-20)<\/h5>\n<p class=\"p\"><span class=\"v14_34_1\"><sup id=\"2Chr.34.1\" class=\"v14_34_1\">1<\/sup>كانَ يوشيَّا ا‏بنَ ثماني سِنينَ حينَ ملَكَ، وملَكَ إحدى وثلاثينَ سنَةً في أورُشليمَ‌. <\/span><span class=\"v14_34_2\"><sup id=\"2Chr.34.2\" class=\"v14_34_2\">2<\/sup>وعمِلَ ما هوَ قويمٌ في نظَرِ الرّبِّ، وسلَكَ في طُرُقِ داوُدَ جَدِّهِ ولم يَحِدْ عَنها يمينا ولا يسارا. <\/span><span class=\"v14_34_3\"><sup id=\"2Chr.34.3\" class=\"v14_34_3\">3<\/sup>وفي السَّنةِ الثَّامنةِ مِنْ مُلْكِهِ، وهوَ بَعدُ صَبـيٌّ، أخذَ يَطلُبُ مَشيئةَ إلهِ داوُدَ، وفي السَّنةِ الثَّانيةَ عَشْرَةَ ا‏بتَدأ يُطَهِّرُ يَهوذا وأورُشليمَ مِنْ أماكِنِ العِبادةِ على المُرتَفَعاتِ ومِنْ تَماثيلِ أشيرةَ ومِنَ الأصنامِ المَنحوتةِ أو المَسبوكةِ. <\/span><span class=\"v14_34_4\"><sup id=\"2Chr.34.4\" class=\"v14_34_4\">4<\/sup>فهَدَموا أمامَ عينيهِ مذابِـحَ البَعلِ معَ مذابِـحِ البَخورِ الّتي علَيها، وحَطَّمَ تَماثيلَ أشيرةَ والأصنامَ المَسبوكةَ وسَحَقَها ونشَرَها على قُبورِ الّذينَ كانوا يَذبحونَ لها‌. <\/span><span class=\"v14_34_5\"><sup id=\"2Chr.34.5\" class=\"v14_34_5\">5<\/sup>وأحرقَ كهَنةَ البَعلِ على مذابِـحِهِم، وطَهَّرَ يَهوذا وأورُشليمَ مِنهُم‌. <\/span><span class=\"v14_34_6\"><sup id=\"2Chr.34.6\" class=\"v14_34_6\">6<\/sup>وفعَلَ الشَّيءَ ذاتَهُ في مُدُنِ منَسَّى وأفرايِمَ وشِمعونَ ونَفتالي والمَناطِقِ الّتي حَولَها‌. <\/span><span class=\"v14_34_7\"><sup id=\"2Chr.34.7\" class=\"v14_34_7\">7<\/sup>وهدَمَ المذابِـحَ وحطَّمَ تَماثيلَ أشيرةَ، وسحَقَ الأصنامَ وجعَلَها غُبارا، وهدَمَ جميعَ مذابِـحِ البَخورِ في كُلِّ أرضِ إِسرائيلَ، ثُمَّ رجَعَ إلى أورُشليمَ.<\/span><\/p>\n<h3 class=\"s\">العثور على كتاب الشريعة<\/h3>\n<h5 class=\"r\">(2مل22: 3‏-20)<\/h5>\n<p class=\"p\"><span class=\"v14_34_8\"><sup id=\"2Chr.34.8\" class=\"v14_34_8\">8<\/sup>وفي السَّنةِ الثَّامِنةَ عَشْرَةَ مِنْ مُلْكِهِ، بعدَ أنْ طَهَّرَ الأرضَ والهَيكلَ، أرسلَ شافانَ بنَ أصَلْيا ومَعَسْيا حاكِمَ أورُشليمَ، ويوآخَ بنَ يوآحازَ حافِظَ السِّجِلِّ، لِتَرميمِ هَيكلِ الرّبِّ إلَهِهِ. <\/span><span class=\"v14_34_9\"><sup id=\"2Chr.34.9\" class=\"v14_34_9\">9<\/sup>فجاؤوا إلى حِلْقيَّا الكاهنِ الأعظَمِ، فدَفَعوا إليهِ المالَ الّذي ورَدَ إلى الهَيكلِ مِمَّا جمَعَهُ الحُرَّاسُ اللاَّويُّونَ مِنْ بَني منَسَّى وبَني أفرايمَ ومِنْ سائِرِ بَني إِسرائيلَ ويَهوذا وبنيامينَ، ورَجَعوا إلى أورُشليمَ. <\/span><span class=\"v14_34_10\"><sup id=\"2Chr.34.10\" class=\"v14_34_10\">10<\/sup>فحَوَّلَ حِلْقيَّا الكاهنُ هذا المالَ إلى الوُكلاءِ على تَرميمِ الهَيكلِ وإصلاحِهِ. <\/span><span class=\"v14_34_11\"><sup id=\"2Chr.34.11\" class=\"v14_34_11\">11<\/sup>وهؤلاءِ الوُكلاءُ أعطَوا النَّجَّارينَ والبَنَّائينَ ليَشتَروا حِجارةً مَنحوتةً وخشَبا صالِحا لِتَرميمِ البُيوتِ الّتي خَرَّبَها مُلوكُ يَهوذا. <\/span><span class=\"v14_34_12\"><sup id=\"2Chr.34.12\" class=\"v14_34_12\">12<\/sup>وكانَ العُمَّالُ يقومونَ بِهذا العَمَلِ بِأمانةٍ تَحتَ إشرافِ ياحَتَ وعوبَدْيا اللاَّويِّينَِ مِنْ بَني مَراري، وزَكريّا ومَشَلاَّمَ مِنْ بَني قَهاتَ. ومعَ أنَّ اللاَّويِّينَ جميعا ماهِرونَ بِالعَزْفِ على آلاتِ الغِناءِ، <\/span><span class=\"v14_34_13\"><sup id=\"2Chr.34.13\" class=\"v14_34_13\">13<\/sup>فإنَّهُ كانَ مِنهُم أيضا كتَبةٌ ووُكلاءُ وبَوَّابونَ ومُراقِبونَ على الحَمَّالينَ وعلى جميعِ العُمَّالِ في مُختَلفِ أنواعِ العَمَلِ.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_14\"><sup id=\"2Chr.34.14\" class=\"v14_34_14\">14<\/sup>وبَينَما كانَ حِلْقيَّا الكاهنُ يُخرِجُ المالَ الّذي ورَدَ إلى الهَيكلِ وجَدَ كِتابَ شريعةِ‌الرّبِّ بِـخَطِّ موسى. <\/span><span class=\"v14_34_15\"><sup id=\"2Chr.34.15\" class=\"v14_34_15\">15<\/sup>فقالَ لِشافانَ الكاتِبِ: «وجَدْتُ كِتابَ الشَّريعةِ في الهَيكلِ». وسَلَّم حِلْقيَّا الكِتابَ إلى شافانَ. <\/span><span class=\"v14_34_16\"><sup id=\"2Chr.34.16\" class=\"v14_34_16\">16<\/sup>فجاءَ شافانُ بِالكِتابِ إلى المَلِكِ وقالَ لَه: «كُلُّ ما أمَرْتَنا بهِ نَعمَلُهُ، <\/span><span class=\"v14_34_17\"><sup id=\"2Chr.34.17\" class=\"v14_34_17\">17<\/sup>والمالُ الّذي وجَدْناهُ في الهَيكلِ دَفَعْناهُ إلى العُمَّالِ والوُكلاءِ علَيهِم». <\/span><span class=\"v14_34_18\"><sup id=\"2Chr.34.18\" class=\"v14_34_18\">18<\/sup>ثُمَّ قالَ شافانُ لِلمَلِكِ: «سَلَّمَني حِلْقيَّا الكاهنُ كِتابا». وقرَأهُ أمامَ المَلِكِ.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_19\"><sup id=\"2Chr.34.19\" class=\"v14_34_19\">19<\/sup>فلمَّا سَمِعَ المَلِكُ ما وَرَدَ في الكِتابِ مَزَّقَ رِداءَهُ <\/span><span class=\"v14_34_20\"><sup id=\"2Chr.34.20\" class=\"v14_34_20\">20<\/sup>وقالَ لِحِلْقيَّا وأخيقامَ بنِ شافانَ وعَبدونَ بنِ ميخا وشافانَ الكاتبِ وعَسايا مُرافقِ المَلِكِ: <\/span><span class=\"v14_34_21\"><sup id=\"2Chr.34.21\" class=\"v14_34_21\">21<\/sup>«إذْهَبوا ا‏سْتَشيروا الرّبَّ با‏سمي وبا‏سمِ الباقينَ في إِسرائيلَ ويَهوذا حَولَ ما ورَدَ في هذا الكتابِ الّذي وجَدَهُ حِلْقيَّا. فالرّبُّ شديدُ الغضَبِ علَينا لأنَّ آباءَنا لم يَهتَمُّوا بِكلامِهِ في هذا الكِتابِ ولم يَعمَلوا بهِ».<\/span><\/p>\n<p class=\"p\"><span class=\"v14_34_22\"><sup id=\"2Chr.34.22\" class=\"v14_34_22\">22<\/sup>فذَهبَ حِلْقيَّا والآخَرونَ، كما أمرَهُمُ المَلِكُ، إلى خَلْدَةَ النَبـيَّةِ زوجَةِ شَلُّومَ بنِ توقَهَةَ بنِ حَسرَةَ حافِظِ أرديَةِ الهَيكلِ، وكانَت مُقيمةً في القِسْمِ الثَّاني بأورُشليمَ وكَلَّموها بالأمرِ‌. <\/span><span class=\"v14_34_23\"><sup id=\"2Chr.34.23\" class=\"v14_34_23\">23<\/sup>فقالَت لهُم: «هذا ما يقولُ الرّبُّ إلهُ إِسرائيلَ: قولوا لِلرَّجلِ الّذي أرسَلَكُم إليَّ: <\/span><span class=\"v14_34_24\"><sup id=\"2Chr.34.24\" class=\"v14_34_24\">24<\/sup>ها أنا جالِبٌ على أورُشليمَ وسُكَّانِها جميعَ اللَّعناتِ المكتوبةِ في الكتابِ الّذي قُرِئَ أمامَ مَلِكِ يَهوذا، <\/span><span class=\"v14_34_25\"><sup id=\"2Chr.34.25\" class=\"v14_34_25\">25<\/sup>لأنَّهُم تَركوني وأحرَقوا البَخورَ لآلِهةٍ غريـبةٍ فأثاروا غضَبـي بِـجميعِ ما فَعَلَت أيديهِم، فا‏نصَبَّ غضَبـي على هذا المكانِ ولن يَنطَفئَ. <\/span><span class=\"v14_34_26\"><sup id=\"2Chr.34.26\" class=\"v14_34_26\">26<\/sup>وأمَّا مَلِكُ يَهوذا الّذي أرسَلَكُم لِتَستَشيروني، فقولوا لَه: هذا ما يقولُ الرّبُّ إلهُ إِسرائيلَ: سَمِعْتَ الكلامَ الّذي ورَدَ في هذا الكتابِ، <\/span><span class=\"v14_34_27\"><sup id=\"2Chr.34.27\" class=\"v14_34_27\">27<\/sup>فَلانَ قَلبُكَ وتضَرَّعْتَ أمامي ومَزَّقتَ رِداءَكَ حُزْنا على هذا المكانِ وسُكَّانِهِ، فلِذلِكَ ا‏ستجَبتُ لكَ. <\/span><span class=\"v14_34_28\"><sup id=\"2Chr.34.28\" class=\"v14_34_28\">28<\/sup>فالشَّرُّ الّذي أُنزِلُهُ بِأورُشليمَ وسُكَّانِها لا تَراهُ عَيناكَ، لأنَّهُ يَتمُّ بَعدَ أنْ تموتَ وتُدفَنَ في قبرِكَ بِسلامٍ». فرَجعَ حِلْقيَّا والآخَرونَ إلى المَلِكِ بِهذا الكلامِ.<\/span><\/p>\n<h3 class=\"s\">يوشيا يعاهد الرب<\/h3>\n<h5 class=\"r\">(2مل22: 20؛ 23: 3)<\/h5>\n<p class=\"p\"><span class=\"v14_34_29\"><sup id=\"2Chr.34.29\" class=\"v14_34_29\">29<\/sup>فا‏ستَدعى يوشيَّا جميعَ شُيوخِ يَهوذا وأورُشليمَ <\/span><span class=\"v14_34_30\"><sup id=\"2Chr.34.30\" class=\"v14_34_30\">30<\/sup>وصَعِدَ معَهُم إلى الهَيكلِ يُرافِقُهُمُ الكهَنةُ واللاَّويُّونَ وسائِرُ الشَّعبِ، كِبارا وصِغارا، فَتَلا على مَسامِعِهِم ما ورَدَ في كِتابِ الشَّريعةِ الّذي وجَدَهُ حِلْقيَّا في الهَيكلِ. <\/span><span class=\"v14_34_31\"><sup id=\"2Chr.34.31\" class=\"v14_34_31\">31<\/sup>وقامَ المَلِكُ على مِنبَرِهِ وقطَعَ عَهدا أمامَ الرّبِّ على أنَّهُ يَتبَعُ الرّبَّ ويَحفَظُ وصاياهُ وإرشاداتِهِ وفَرائِضَهُ بِكُلِّ قلبِهِ وكُلِّ نفْسِهِ، ويَعمَلُ بِالكلامِ الوارِدِ في كِتابِ الشَّريعةِ. <\/span><span class=\"v14_34_32\"><sup id=\"2Chr.34.32\" class=\"v14_34_32\">32<\/sup>ودعا يوشيَّا شعبَ بنيامينَ وسُكَّانَ أورُشليمَ وجميعَ الّذينَ كانوا هُناكَ وطلَبَ مِنهُم أنْ يَقطَعوا على أنفُسِهِم هذا العَهدَ معَ اللهِ إلَهِ آبائِهِم، ففَعَلوا. <\/span><span class=\"v14_34_33\"><sup id=\"2Chr.34.33\" class=\"v14_34_33\">33<\/sup>وأزالَ يوشيَّا كُلَّ الرَّجاساتِ مِنْ جميعِ أرضِ بَني إِسرائيلَ، وطلَبَ مِنْ جميعِ الشَّعبِ أنْ يَعبُدوا الرّبَّ إلهَهُم، فأطاعوا ولم يَحيدوا طُولَ أيّامِ حياتِهِ عنِ ا‏تِّباعِ الرّبِّ إلهِ آبائِهِم.<\/span><\/p>\n<\/div>\n","chapter":"34","id":"arb-GNA93:2Chr.34","osis_end":"arb-GNA93:2Chr.34.33","order":"14034","link":"arb-GNA93\/2Chr\/34","display":"سفر أخبار الأيام الثاني 34","book":{"version_id":"68","name":"سفر أخبار الأيام الثاني","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"arb-GNA93:2Chr","osis_end":"arb-GNA93:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"GNA","version":"arb-GNA93","id":"arb-GNA93","name":"الترجمة العربية المشتركة","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"arb","lang_code":"ISO 639-3","copyright":"<p>&#169; 1993 Bible Society in Lebanon<\/p>","contact_url":"http:\/\/www.biblesociety.org.lb\/","audio":"NONE","sections":[{"version_id":"arb-GNA93","id":"OT","name":"Old Testament"},{"version_id":"arb-GNA93","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"arb-GNA93:2Chr.33","nextChapterId":"arb-GNA93:2Chr.35","footnotes":[],"crossreferences":[]},"prevChapter":{"auditid":"0","label":"","text":"<div id=\"2Chr.32\" class=\"chapter\">\n<h3 class=\"cl\">الفصل 32<\/h3>\n<h3 class=\"s\">الأشوريون يهددون أورشليم<\/h3>\n<h5 class=\"r\">(2مل18: 13، 17‏-37، 19: 14‏-19، 35‏-37؛ اش36: 1‏-22، 37: 14‏-20، 36‏-38)<\/h5>\n<p class=\"p\"><span class=\"v14_32_1\"><sup id=\"2Chr.32.1\" class=\"v14_32_1\">1<\/sup>وبَعدَ هذِهِ الأعمالِ الّتي قامَ بِها حِزقيَّا المَلِكُ بأمانةٍ لِخِدمةِ الرّبِّ، غَزا سَنحاريـبُ مَلِكُ أشُّورَ أرضَ يَهوذا، فحاصَرَ مُدُنَها المُحَصَّنةَ وأعطى أوامِرَهُ با‏جْتياحِها. <\/span><span class=\"v14_32_2\"><sup id=\"2Chr.32.2\" class=\"v14_32_2\">2<\/sup>فلمَّا رَأى حِزقيَّا أنَّ سَنحاريـبَ يَبغي ا‏جْتياحَ أورُشليمَ أيضا، <\/span><span class=\"v14_32_3\"><sup id=\"2Chr.32.3\" class=\"v14_32_3\">3<\/sup>تشاوَرَ معَ أعوانِهِ وقادَتِهِ وا‏تَّفَقوا على سَدِّ المياهِ الّتي خارِجَ المدينةِ. <\/span><span class=\"v14_32_4\"><sup id=\"2Chr.32.4\" class=\"v14_32_4\">4<\/sup>فحَشدوا جَمْعا كبـيرا وسَدُّوا جميعَ العُيونِ وطَمَروا مَجاريَها السَّارحةَ في الأرضِ. حتّى إذا ا‏قتَرَبَ مَلِكُ أشُّورَ وجيشُه مِنْ أورُشليمَ لا يَجِدونَ هُناكَ مياها وفيرةً‌. <\/span><span class=\"v14_32_5\"><sup id=\"2Chr.32.5\" class=\"v14_32_5\">5<\/sup>ثُمَّ قَوَّى دِفاعاتِه فبَنى كُلَّ ما كانَ مَهدوما مِن السُّورِ ورفَعَ أبراجا علَيهِ، وبَنى سُورا آخَرَ في الخارِجِ وحَصَّنَ البُقعَةَ المَردومةَ‌شرقيَّ المدينةِ، وعَمِلَ حِرابا وتُروسا بِكثرةٍ. <\/span><span class=\"v14_32_6\"><sup id=\"2Chr.32.6\" class=\"v14_32_6\">6<\/sup>وعيَّنَ قادَةَ حَربٍ على الشَّعبِ وجمَعَهُم إليهِ في ساحَةِ المدينةِ وشَجَّعَهُم بِقولِهِ: <\/span><span class=\"v14_32_7\"><sup id=\"2Chr.32.7\" class=\"v14_32_7\">7<\/sup>«تَقَوَّوا وتَشَجَّعوا. لا تَفزَعوا ولا ترتعِبوا مِنْ مَلِكِ أشُّورَ ولا مِنْ جيشِهِ، لأنَّ مَنْ معَنا أقوى مِنَ الّذي معَهُ. <\/span><span class=\"v14_32_8\"><sup id=\"2Chr.32.8\" class=\"v14_32_8\">8<\/sup>معَهُ قُوَّةٌ بشَريَّةٌ فقط، وأمَّا نحنُ فمَعَنا الرّبُّ إلهُنا يُعينُنا ويُحارِبُ حُروبَنا». فتشَجَّعَ الشَّعبُ بِكلامِ المَلِكِ.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_9\"><sup id=\"2Chr.32.9\" class=\"v14_32_9\">9<\/sup>وبَعدَ حينٍ أرسلَ سَنحاريـبُ أثناءَ حِصارِهِ لَخيشَ‌بِكُلِّ جيشِهِ، وفدا إلى حِزقيَّا المَلِكِ ورِجالِ يَهوذا الّذينَ معَهُ في أورُشليمَ يقولونَ لهُم: <\/span><span class=\"v14_32_10\"><sup id=\"2Chr.32.10\" class=\"v14_32_10\">10<\/sup>«هذا ما يقولُ سَنحاريـبُ مَلِكُ أشُّورَ: على ماذا تَتَّكلونَ وأنتُم مُحاصَرونَ في أورُشليمَ؟ <\/span><span class=\"v14_32_11\"><sup id=\"2Chr.32.11\" class=\"v14_32_11\">11<\/sup>إنَّ حِزقيَّا يُسَلِّمُكُم لِلموتِ جُوعا وعطَشا بِقولِهِ إنَّ الرّبَّ إلهَكُم يُنقِذُكُم مِنْ يدِ مَلِكِ أشُّورَ؟ <\/span><span class=\"v14_32_12\"><sup id=\"2Chr.32.12\" class=\"v14_32_12\">12<\/sup>إنَّهُ هوَ الّذي هدَمَ المذابِـحَ على المُرتَفَعاتِ وقالَ لِسُكَّانِ يَهوذا وأورُشليمَ: أمامَ مذبحٍ واحدٍ تَسجُدونَ وعلَيهِ تَحرُقونَ البَخورَ <\/span><span class=\"v14_32_13\"><sup id=\"2Chr.32.13\" class=\"v14_32_13\">13<\/sup>ألا تَعلمونَ ما فَعَلْتُ أنا وآبائي بِـجميعِ سائِرِ شعوبِ الأرضِ؟ إنَّ آلهَةَ تِلكَ الشُّعوبِ الّذينَ أبادَهُم آبائي لم تَقدِرْ أنْ تُنقِذَهُم مِنْ يَدي. <\/span><span class=\"v14_32_14\"><sup id=\"2Chr.32.14\" class=\"v14_32_14\">14<\/sup>أيٌّ مِنْ آلِهَةِ تِلكَ الشُّعوبِ الّتي أبادَها آبائي تَمكَّنَ أنْ يُنقِذَها منِّي، فيُنقِذَكُم إلهُكم مِنْ يَدي، <\/span><span class=\"v14_32_15\"><sup id=\"2Chr.32.15\" class=\"v14_32_15\">15<\/sup>فلا تَدَعوا حِزقيَّا يَخدَعُكُم ويُضَلِّلُكُم، ولا تُصَدِّقوهُ فما مِنْ إلهِ أيَّةِ أُمَّةٍ أو مَملَكَةٍ أنقَذَ شعبَهُ مِنْ يَدي ومِنْ أيدي آبائي، فكيفَ يَقدِرُ إلهُكُم‌أنْ يُنقِذَكُم مِنْ يَدي؟»<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_16\"><sup id=\"2Chr.32.16\" class=\"v14_32_16\">16<\/sup>وسَخِرَ رُسُلُ سَنحاريـبَ بِالرّبِّ الإلهِ وبِــعَبدِهِ حِزقيَّا أكثَرَ مِمَّا سَخِرَ سَنحاريـبُ نفْسُهُ‌، <\/span><span class=\"v14_32_17\"><sup id=\"2Chr.32.17\" class=\"v14_32_17\">17<\/sup>بِالرّبِّ إلهِ إِسرائيلَ في رِسالَتِهِ الّتي تقولُ: «كما أنَّ آلِهةَ أمَمِ الأرضِ لم تُنقِذْ شعوبَها مِنْ يَدي، فإلَهُ حِزقيَّا أيضا لا يَقدِرُ أنْ يُنقِذَ شعبَهُ مِنْ يَدي». <\/span><span class=\"v14_32_18\"><sup id=\"2Chr.32.18\" class=\"v14_32_18\">18<\/sup>وصرَخَ الرُّسُلُ بِصوتٍ عظيمٍ بِاليَهوديَّةِ نحوَ شعبِ أورُشليمَ الّذينَ على السُّورِ ليُخَوِّفوهُم ويُرعِبوهُم حتّى يَسهُلَ علَيهِمِ ا‏حتِلالُ المدينةِ. <\/span><span class=\"v14_32_19\"><sup id=\"2Chr.32.19\" class=\"v14_32_19\">19<\/sup>وسَخِروا بِإلهِ أورُشليمَ سُخرَهُم بِآلِهةِ شعوبِ الأرضِ المَصنوعةِ بأيدي البشَرِ.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_20\"><sup id=\"2Chr.32.20\" class=\"v14_32_20\">20<\/sup>فصلَّى حِزقيَّا المَلِكُ وأشعيا بنُ آموصَ النَّبـيُّ بِسبَبِ ذلِكَ وصَرَخا إلى السَّماءِ. <\/span><span class=\"v14_32_21\"><sup id=\"2Chr.32.21\" class=\"v14_32_21\">21<\/sup>فأرسَلَ الرّبُّ ملاكا، فقَتَلَ كُلَّ جُنديٍّ وضابطٍ وقائدٍ في مُعَسكرِ مَلِكِ أشُّورَ، فرجَعَ هذا الأخيرُ بِالخِزْي والعارِ إلى بِلادِهِ. ولمَّا دخَلَ بَيتَ إلهِهِ قتَلَهُ هُناكَ بَعضُ بَنيهِ بِالسَّيفِ. <\/span><span class=\"v14_32_22\"><sup id=\"2Chr.32.22\" class=\"v14_32_22\">22<\/sup>وخَلَّصَ الرّبُّ حِزقيَّا وسُكَّانَ أورُشليمَ مِنْ يَدِ سَنحاريـبَ مَلِكِ أشُّورَ ومِنْ أيدي سائِرِ أعدائِهِم وأراحَهُم‌مِنْ كُلِّ جِهةٍ. <\/span><span class=\"v14_32_23\"><sup id=\"2Chr.32.23\" class=\"v14_32_23\">23<\/sup>وجاءَ كثيرونَ مِنَ الشَّعبِ بِتَقدِماتٍ لِلرّبِّ في أورُشليمَ، وبِهَدايا لِحِزقيَّا المَلِكِ الّذي عَظُمَ بَعدَ ذلِكَ في عُيونِ جميعِ الأُمَمِ المُجاوِرةِ.<\/span><\/p>\n<h3 class=\"s\">مرض حزقيا وكبرياؤه<\/h3>\n<h5 class=\"r\">(2مل20: 1‏-21؛ اش38: 1‏-8‏؛39)<\/h5>\n<p class=\"p\"><span class=\"v14_32_24\"><sup id=\"2Chr.32.24\" class=\"v14_32_24\">24<\/sup>وفي تِلكَ الأيّامِ مَرِضَ حِزقيَّا حتّى أشرَفَ على الموتِ، فصَلَّى إلى الرّبِّ، فا‏ستَجابَ لَه وأعطاهُ عَلامةً على أنَّهُ يُشفى. <\/span><span class=\"v14_32_25\"><sup id=\"2Chr.32.25\" class=\"v14_32_25\">25<\/sup>إلاَّ أنَّ كِبرياءَهُ حالَت دونَ ا‏عتِرافِهِ بِفَضلِ اللهِ علَيهِ، فكانَ غضَبُ اللهِ علَيهِ وعلى يَهوذا وأورُشليمَ. <\/span><span class=\"v14_32_26\"><sup id=\"2Chr.32.26\" class=\"v14_32_26\">26<\/sup>ثُمَّ رجَعَ حِزقيَّا مِنْ كِبريائِهِ، هوَ وسُكَّانُ أورُشليمَ، فلم يَحِلَّ بِهِم غضَبُ الرّبِّ في أيّامِهِ.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_27\"><sup id=\"2Chr.32.27\" class=\"v14_32_27\">27<\/sup>وكانَ لِحِزقيَّا غِنًى ومَجدٌ عظيمٌ جِدًّا، وعَمِلَ لَه خَزائِنَ للفِضَّةِ والذَّهبِ والحِجارةِ الكريمةِ والأطيابِ والتُّروسِ‌ولِكُلِّ آنيَةٍ نَفيسَةٍ، <\/span><span class=\"v14_32_28\"><sup id=\"2Chr.32.28\" class=\"v14_32_28\">28<\/sup>وبَنى مَخازِنَ لِغَلَّةِ الحِنطَةِ والخمرِ والزَّيتِ، وزَرائِبَ لِكُلِّ نوعٍ مِنَ الدَّوابِّ وحَظائِرَ لِلماشيةِ‌. <\/span><span class=\"v14_32_29\"><sup id=\"2Chr.32.29\" class=\"v14_32_29\">29<\/sup>ورزَقَهُ اللهُ مالا كثيرا، فأنشَأ مُدُنا وا‏قْتَنى كثيرا مِنَ الغنَمِ والبقَرِ. <\/span><span class=\"v14_32_30\"><sup id=\"2Chr.32.30\" class=\"v14_32_30\">30<\/sup>وهوَ الّذي سَدَّ مَجْرى الماءِ الأعلى في جيحونَ وأجراهُ في قَناةٍ تَحتَ الأرضِ إلى غربـيِّ مدينةِ داوُدَ. وتَوَفَّقَ حِزقيَّا في أعمالِهِ كُلِّها‌. <\/span><span class=\"v14_32_31\"><sup id=\"2Chr.32.31\" class=\"v14_32_31\">31<\/sup>وحتّى حينَ أرسلَ إليهِ أعيانُ بابِلَ يسألونَهُ عَنِ الأعجوبَةِ‌الّتي حَدَثَت في الأرضِ تخَلَّى عَنهُ الرّبُّ فقَط ليُجَرِّبَه ويَعرفَ ما في قلبِهِ.<\/span><\/p>\n<p class=\"p\"><span class=\"v14_32_32\"><sup id=\"2Chr.32.32\" class=\"v14_32_32\">32<\/sup>وما تبَقَّى مِنْ أخبارِ حِزقيَّا وأعمالِهِ الحسَنةِ مُدَوَّنٌ في رُؤيا‌أشعيا بنِ آموصَ النَّبـيِّ، وفي سِفرِ مُلوكِ‌يَهوذا وإِسرائيلَ. <\/span><span class=\"v14_32_33\"><sup id=\"2Chr.32.33\" class=\"v14_32_33\">33<\/sup>وماتَ حِزقيَّا ودُفِنَ معَ آبائِهِ في مقبَرَةِ بَني داوُدَ، وأكرَمَهُ جميعُ شَعبِ يَهوذا وسُكَّانُ أورُشليمَ إكراما عظيما عِندَ موتِهِ. وملَكَ ا‏بنُهُ منَسَّى مكانَهُ.<\/span><\/p>\n<\/div>\n","chapter":"32","id":"arb-GNA93:2Chr.32","osis_end":"arb-GNA93:2Chr.32.33","order":"14032","link":"arb-GNA93\/2Chr\/32","display":"سفر أخبار الأيام الثاني 32","book":{"version_id":"68","name":"سفر أخبار الأيام الثاني","abbr":"2Chr","ord":"14","book_group_id":"0","testament":"OT","id":"arb-GNA93:2Chr","osis_end":"arb-GNA93:2Chr.36.23"},"version":{"auditid":"0","display_abbreviation":"GNA","version":"arb-GNA93","id":"arb-GNA93","name":"الترجمة العربية المشتركة","short_desc":null,"description":null,"active":1,"active_api":0,"listed":1,"orderindex":"99","lang":"arb","lang_code":"ISO 639-3","copyright":"<p>&#169; 1993 Bible Society in Lebanon<\/p>","contact_url":"http:\/\/www.biblesociety.org.lb\/","audio":"NONE","sections":[{"version_id":"arb-GNA93","id":"OT","name":"Old Testament"},{"version_id":"arb-GNA93","id":"NT","name":"New Testament"}]},"audio":null,"prevChapterId":"arb-GNA93:2Chr.31","nextChapterId":"arb-GNA93:2Chr.33","footnotes":[],"crossreferences":[]},"footnotes":[],"crossreferences":[]}