[{"faq_id": "0",
   "title": "Can I know God?",
   "content": "No person, by his own efforts, has never been able to know God. Nor will anyone ever succeed in knowing God, unless God comes to his aid to reveal Himself to him. The question, then, is whether God really wants to make Himself known? Does he want men and women to know him in truth? Having created mankind, is it not self-evident that he wants humans to know him?\n\nThe question to ask is, “Does God really want to visit us?” I now have good news for you. God so desired that we may know Him and love Him with all our heart, that in His infinite mercy He came to dwell among men.\n\nSome two thousand years ago, in a special way, God made his light shine in our world. The Light of God, also called the Word of God, came to dwell among us in a human body by the Virgin Mary, from whom Jesus was born, who is called Christ. John (one of Jesus’ disciples) wrote: “In the beginning was the Word, and the Word was with God, and the Word was God … And the Word was made flesh, and it dwelt among us …” (John 1: 1, 14). The apostle Paul says in his turn: “And unquestionably the mystery of piety is great: he who was made manifest in the flesh, justified by the Spirit, saw angels, preached to the Gentiles, believed in the world, elevated in glory “(1Timothy 3:16). Jesus was truly a man, born of Mary. He had everything of man, except sin. At the same time, he was above man, for he was one with God. Therefore the coming of Jesus Christ into the world was also the coming of God among men. This is clearly stated in his title “Emmanuel”, which means “God among us”."},

 {"faq_id": "1",
   "title": "Who is the God of Abraham?",
   "content": "<p><a href=\"http://jesus-islam.net/wp-content/uploads/2017/07/Who-is-the-God-of-Abraham-Eng-short-version.pdf\">Find the answer here.</a></p>"},

 {"faq_id": "2",
   "title": "Do Christians worship three gods?",
   "content": "__Let’s be clear!__\n\nMary is neither God nor a part of God. The Holy Word of God does not teach this. The Bible teaches rather that although Mary is a pious woman, she was not perfect.  She was like all the rest of us (Luke 1:47).\n\n__God is one.__\n\nIt must also be clear that Christians do not worship three gods! The key verse of the Torah of the Prophet Moses proclaims, “Hear, O Israel! The LORD our God is the only LORD. (Deuteronomy 6:4)\n\n__The One and Only God exists in three distinct persons__\n\nYet the Bible unambiguously teaches that there is more than one who is God. Let us take care that we say: there is not more than one God, but a plurality of people at the core of the divine essence: Father, Son and Holy Spirit.\n\n__1 + 1 + 1 = 1?__\n\n[Read More here.](http://answering-islam.org/Trinity/index.html)"},

 {"faq_id": "3",
   "title": "What did God’s prophets foretell about Jesus?",
   "content": "**_He will be born of a virgin._**\n\nThe prophet Isaiah writes:\n\n“Therefore the Lord himself will give you a sign. Behold, the virgin shall\n\nconceive and bear a son, and shall call his name Immanuel”. (Isaiah 7:14)\n\n**_The Spirit of the Lord will be upon him._**\n\nThe prophet Isaiah writes,\n\n“The Spirit of the Lord God is upon me,\n\n&nbsp;&nbsp;&nbsp;because the Lord has anointed me\n\nto bring good news to the poor;\n\n&nbsp;&nbsp;&nbsp;he has sent me to bind up the brokenhearted,\n\nto proclaim liberty to the captives,\n\n&nbsp;&nbsp;&nbsp;and the opening of the prison to those who are bound;\n\nto proclaim the year of the Lord‘s favor,\n\n&nbsp;&nbsp;&nbsp;and the day of vengeance of our God;\n\n&nbsp;&nbsp;&nbsp;to comfort all who mourn”. (Isaiah 61:1-2)\n\n**_He will be betrayed by his friends._**\n\nThe Prophet David writes,\n\n“Even my close friend in whom I trusted, who ate my bread, has lifted his\n\nheel against me“. (Psalms 41:9)\n\n**_He will be abandoned by his disciples._**\n\nThe prophet Zechariah writes,\n\n“’Awake, O sword, against my shepherd,\n\n&nbsp;&nbsp;&nbsp;against the man who stands next to me,’\n\ndeclares the Lord of hosts.\n\n‘Strike the shepherd, and the sheep will be scattered;\n\n&nbsp;&nbsp;&nbsp;I will turn my hand against the little ones'”. (Zechariah 13:7)\n\n**_He will suffer and be an object of contempt._**\n\nThe prophet Isaiah writes:\n\n“I gave my back to those who strike,\n\n&nbsp;&nbsp;&nbsp;and my cheeks to those who pull out the beard;\n\nI hid not my face\n\n&nbsp;&nbsp;&nbsp;from disgrace and spitting”. (Isaiah 50:6)\n\n**_He will be put to death._**\n\nThe prophet Isaiah writes:\n\n“He was oppressed, and he was afflicted,\n\n&nbsp;&nbsp;&nbsp;yet he opened not his mouth;\n\nlike a lamb that is led to the slaughter,\n\n&nbsp;&nbsp;&nbsp;and like a sheep that before its shearers is silent,\n\n&nbsp;&nbsp;&nbsp;so he opened not his mouth.\n\nBy oppression and judgment he was taken away;\n\n&nbsp;&nbsp;&nbsp;and as for his generation, who considered\n\nthat he was cut off out of the land of the living,\n\n&nbsp;&nbsp;&nbsp;stricken for the transgression of my people?” (Isaiah 53:7-8)\n\n**_He will be buried._**\n\nThe prophet Isaiah writes:\n\n“As for his generation, who considered\n\nthat he was cut off out of the land of the living,\n\n&nbsp;&nbsp;&nbsp;stricken for the transgression of my people?\n\nAnd they made his grave with the wicked\n\n&nbsp;&nbsp;&nbsp;and with a rich man in his death,\n\nalthough he had done no violence,\n\n&nbsp;&nbsp;&nbsp;and there was no deceit in his mouth“. (Isaiah 53:8-9)\n\n**_He will rise from the dead._**\n\nThe Prophet David writes:\n\n“I have set the Lord always before me;\n\n&nbsp;&nbsp;&nbsp;because he is at my right hand, I shall not be shaken.\n\nTherefore my heart is glad, and my whole being rejoices;\n\n&nbsp;&nbsp;&nbsp;my flesh also dwells secure.\n\nFor you will not abandon my soul to Sheol,\n\n&nbsp;&nbsp;&nbsp;or let your holy one see corruption.\n\nYou make known to me the path of life;\n\n&nbsp;&nbsp;&nbsp;in your presence there is fullness of joy;\n\n&nbsp;&nbsp;&nbsp;at your right hand are pleasures forevermore”. (Psalms 16:8-11)\n\n[Read more and find what the Injil says here.](http://jesus-islam.net/wp-content/uploads/2017/07/What-does-the-Word-of-God-say-about-Jesus-the-Messiah-short-version.pdf)"},

 {"faq_id": "4",
   "title": "What do you think of Jesus? Who or what is the messiah?",
   "content": "AL MASIH – The Messiah! It’s a title that does not mean much to us unless we discover its true meaning! ‘Masîh’ is the Arabic form of the Hebrew word ‘mashiah’ or, as we say today, Messiah. We know that the Greek translation of this word is ‘Christos’, = ‘Christ’, and we know that it is one of the titles of Jesus. But what does it mean? If Jesus was born among the Incas of South America, or in Japan, and had he told these people that he was the Messiah, how would they have reacted? They did not know the word or what it covered. Only the Jewish people knew that. They were waiting for the Messiah! It was only in their book that the name and concept of the Messiah were revealed. In the law of Moses the Almighty God had demanded that every person consecrated for a noble task should be anointed, that is to say, one should pour oil on him enriched with a certain perfume.\n\nThis ritual meant that the Holy Spirit of God was poured upon him to enable him to fulfill his will. Most often this ritual was practiced to consecrate the priests, prophets and kings of Israel. The earlier revelations prophetically indicated that someone special would come to establish the reign of God, not only on the Jews, but also on all other nations. He would bring peace with God on earth. God, by the prophet Daniel (around 600 BC), revealed his title and the time of his coming. The Jews had been waiting for the Messiah for a long time (although many rejected him when he came!). The accounts of the birth of Jesus show us that a large number of devoted Jews were waiting in the temple for his appearance. They had read and understood Daniel’s prophecy. When Jesus came, he was recognized by many as the Messiah. The Quran adopts this title of Jesus without explaining it. To discover its meaning, we must resort to the one available source, The New Testament or Injiîl. In the New Testament Jesus posed this crucial question to the Pharisees, his religious enemies. Since it is of great importance to all of us, we still ask it today: “What do you think of the Messiah?”\n\n[Read more here.](http://jesus-islam.net/wp-content/uploads/2017/07/What-does-the-Word-of-God-say-about-Jesus-the-Messiah-short-version.pdf)"},

 {"faq_id": "5",
   "title": "Why do you call Jesus the Son of God? How could God have a son?",
   "content": "Let us think for a moment of the use we make of the word “son” (ابن). One day I asked a friend his country of origin. He replied: “I am a son of Morocco”. Did he want to tell me that Morocco married a woman to give birth? Absolutely not!\n\nThose who read and speak Arabic can easily understand this notion: فلان عربي ابن عرب, (which means: this man is an Arab-born Arab). It is thus spoken to emphasize the Arabic origin of the person, and to highlight the fact that he is really an Arab. So when the Bible says that Jesus is the Son of God, it simply wants to say that he is truly God.\n\nWe also say, always in Arabic: فلان ابن عشر سنوات (literally: this child is the son of 10 years), to say that he is 10 years old (or equal to 10 years). In the same way, the expression Son of God, applied to Jesus, means that he is equal to God in nature and in essence.\n\nTherefore, when it is said that Jesus is the Son of God, it must not be understood in a genetic and natural sense. This does not mean that God married Mary to give birth to Jesus. To say or even think such a thing is a blasphemy.\n\n[Read more here.](http://answering-islam.org/Hahn/son.html)"},

 {"faq_id": "6",
   "title": "Who is this Jesus? A prophet or more than a prophet?",
   "content": "If Jesus asked you today: “Who do you say I am?”, what will your personal response be? Perhaps, you would reply that he is a great master, a great prophet. Jesus asked his disciples the same question: “Who do they say I am, the Son of man?” (Matthew 16:13). The disciples replied, “Some say you are John the Baptist; the others, Elias; the other Jeremiah, or one of the prophets “(Matthew 16:14). Today, as yesterday, there are those who see Jesus as a mere teacher or a prophet. Again Jesus asked his disciples, “And you, who do you say that I am?” (Matthew 16:15). To this the Apostle Peter replied: “You are the Christ, the Son of the living God” (Matthew 16:16). In fact, it is as if Peter said, “It is true that people say you are a prophet, but for me you are much more than a prophet. You are the Son of God!”. The answer of Jesus to Peter is of the utmost importance: “Blessed are you, Simon Bar-Jonah! For flesh and blood has not revealed this to you, but my Father who is in heaven”(Matthew 16:17).\n\nWas Jesus a prophet? Certainly. Was he merely a prophet? No. Peter here confesses that he is more than a prophet. The Bible teems with evidence that Jesus is both Man and God. Throughout his life, he proved this by eternal attributes and characteristics exclusive to God. He alone reveals to us the true nature of God. He spoke and posed unique acts to God. It has divine names. He can forgive sins and transform lives. He is One with God in perfect unity. He can do everything, he knows all things, he is just and right. He is the only one to be and to have lived without sin. The Qur’an bears witness to his sinless nature (Sura of Mary 19). Remember the many miracles he performed: he raised people from the dead, healed the paralyzed, the blind, the dumb, and cleansed the lepers. He had power over demons, calmed the storm, and fed thousands of people with five loaves and two fish. In the end, while his disciples were looking at him, he was taken up into heaven from among them. He never reproached those who worshiped him, accepting their adoration as something quite normal! Is this not undeniable proof of his divinity?\n\nThe late C.S. Lewis, illustrious professor of the English universities of Oxford and Cambridge, was agnostic and denied the divinity of Christ for several years. But after examining all the irrefutable proofs of the divinity of Christ, through intellectual honesty, he submitted to Jesus as his God and Savior. He made this observation: “You must choose. Either this man (Jesus) was and is the Son of God, or is a fool or something worse. You can consider him as an idiot, you can spit on him and kill him like a demon; Or you can throw yourself at His feet and call Him Lord and God. But it would be absurd to treat Him with condescension, saying that He was a great master for men. He did not give us that choice. It was not his intention.”\n\n[Read more here.](http://answering-islam.org/Nehls/Alkitab/alkit14.html)"},

 {"faq_id": "7",
   "title": "Do the gospels teach that Jesus is God?",
   "content": "The Qur’an states that Jesus never claimed to be God, but rather that people began to believe Him when Jesus left the earth (Sura 5: 116-117). Muslims believe that Christians eventually corrupted true Christianity. Scholars defend in the mosques that the Council of Nicaea is responsible for the divinization of Jesus, while others accuse Paul of this blasphemy. Whatever the true reality, Muslims believe that the Bible does not present Jesus as God, and that Jesus certainly never called himself God.\n\nBut is that true?\n\nIt is impossible to argue that the divinity of Jesus is a late invention, an evolution or creation of Christians who lived many years after Jesus. Not only does the gospel of John present Jesus as God, but it is the same with that of Mark who presents Jesus as God, Yahweh. The earliest evidence, probably from the same decade as the crucifixion of Jesus, equates Jesus with the Eternal God.\n\n[Discover more about how the gospels teach that Jesus is God here.](http://jesus-islam.net/wp-content/uploads/2017/07/What-does-the-Word-of-God-say-about-Jesus-the-Messiah-short-version.pdf)\n\n[Read more about the Jesus and who he claimed to be here.](http://answering-islam.org/Who/index.html)\n\n[Learn what the Word of God teaches about the divinity of Jesus here.](http://answering-islam.org/authors/bailey/questions_jesus.html)"},

 {"faq_id": "8",
   "title": "Why the absolute necessity of the death of Jesus?",
   "content": "*How it all began…*\n\nAll that God created in this world was good. There was food and drink for all living beings. It was in this favorable context that Adam and Eve, the first man and the first woman, first lived. God had warned them that as long as they lived for him, in obedience, they would live forever, but if they disobeyed, they would surely die. God had commanded man: “You may surely eat of every tree of the garden, but of the tree of the knowledge of good and evil you shall not eat, for in the day that you eat of it you shall surely die” (Genesis 2:16-17). The warning of God was very clear: disobedience produces death.\n\nLet’s see how the devil, Satan (شيطان – meaning “the seducer”), tempted Adam through his wife Eve.  He appeared to her in the form of a serpent, he made her an attractive proposition:\n\nHe said to the woman, “Did God actually say, ‘You shall not eat of any tree in the garden’?” And the woman said to the serpent, “We may eat of the fruit of the trees in the garden, but God said, ‘You shall not eat of the fruit of the tree that is in the midst of the garden, neither shall you touch it, lest you die.’” But the serpent said to the woman, “You will not surely die. For God knows that when you eat of it your eyes will be opened, and you will be like God, knowing good and evil.” So when the woman saw that the tree was good for food, and that it was a delight to the eyes, and that the tree was to be desired to make one wise, she took of its fruit and ate, and she also gave some to her husband who was with her, and he ate (Genesis 3: 1-6).\n\nThough the temptation came from outside, it was from within themselves that they listened to it, and they willingly agreed to believe in the lie of Satan. Eve, like Adam, did not heed the warnings of God; They believed that He wanted to deprive them of something, and ambition was born in their heart to become like God, His equal. For the first time, man (the human being) has experienced sin, that is, disobedience to God.\n\nGod does not go back on his word, he immediately applied what he had foretold: “The day that you eat of it you shall surely die” (Genesis 2:17). Yet Adam and Eve did not die physically at once; they first experienced spiritual death, the loss of their relationship with God and the invasion of sin in their lives. They began to fear God, to want to hide, and they both sought to save appearances before God, as if He did not see everything. Adam even tried to blame his wife for his fault.\n\nGod could not keep in his paradise his creatures, so associated with the revolt of Satan, and drove them out. Their expulsion from the Garden of Eden illustrates the reality of this rupture of their communion with God. Adam and Eve then found themselves in an environment subject to physical suffering and death; The earth was cursed because of them, it began to produce “brambles and thorns”, they were subjected to the need to work hard to survive in a world become hostile. Later, they themselves went through physical death, experiencing what it is like to “return to the dust”. The striking narrative of these events is found in the Bible, the Torah, Genesis 3. Later, the Injil will summarize the divine principle applied by God to the sinful man: “The wages of sin, is death “(Romans 6:23).\n\n*Has Adam been forgiven?*\n\nI know that Muslims believe that Adam and Eve sinned against God, but that they later repented and were forgiven. Everything would have become normal as before, and God’s plan for Adam and Eve would have resumed its course.\n\nYet the Muslims are unanimous in saying that, as a result of their sin, Adam and Eve were driven from the garden. If they have sinned, and after their repentance everything will have become as before, why have they not been reintroduced into the garden? Yet, neither they nor any of their descendants were ever able to return to the garden.\n\nI would like to ask you the following question: “Why do you and I suffer the consequences of the sin of Adam since we are not born in paradise and why do we all pass through death?”  I invite you to continue reading to get the Scripture answer to these questions.\n\nRecall that “the wages of sin is death”. Thus, death is the number one problem of man. How could Jesus Christ deliver us from the consequences of sin without first paying the full punishment our sins deserve?  This payment is necessary to restore broken communion with God. You and I could never have made this payment for ourselves or for others. God, in His goodness, tells us that the only means of salvation is Jesus Christ – the seed of the woman – who has taken upon himself the death we deserve. He alone could do it, for he was the only one without sin, having refused to succumb to temptation. Muslims know well that he is the only one who has lived without ever sinning.\n\nThis is how we can understand the deep meaning of the sacrifice God has asked of Abraham.\n\n*The Prophet Abraham…*\n\nWhen God asked Abraham to sacrifice his son to him, he obeyed without hesitation and left with the young man. When they arrived at the place of sacrifice, his son asked him where the lamb his father was to slaughter. Abraham then replied that God would supply the lamb himself. Then he bound his son and put him on the altar over the wood. As he stretched out his hand to sacrifice him, an angel of God called him from heaven and begged him to do no harm to the child. Abraham then stopped his gesture and saw a ram retained in a bush by the horns. Abraham took the ram, and offered it to God instead of his son. God had himself replaced the son of Abraham, who was to die, by an innocent ram. This sacrificial animal prefigures Jesus, “the Lamb of God who takes away the sin of the world” (John 1:29). It is he whom God has sent as substitute to take the place of the condemned that we are.\n\n[Read more here.](https://bible.org/article/why-god-became-man)"},

 {"faq_id": "9",
   "title": "Did Jesus really die on the cross?",
   "content": "For my Muslim friends, God letting his prophet be killed by his enemies would be seen as a defeat. That is why I would like to ask three questions:\n\n\nFirst, which of the following would be the most significant and poignant? Which of them would most prove God’s power?\n\n1. To fool people and take Jesus away without seeing death;\n\n\t– or –\n\n2. To let Jesus die and then resurrect him from the dead.\n\nResurrecting someone from the dead is certainly the more significant act. Thus, while the Muslims say that Allah is so great and powerful that he will not let his prophet die in this way, Christians say, “Yes, our God has shown a demonstration of even more power and greatness by raising Jesus from the dead.”\n\n\nSecondly, what would be the biggest victory between:\n\n1. Escape death by letting someone else die for you;\n\n\t– or –\n\n2. Defeat death by dying for others and rise from the dead?\n\nDoubtless the second option!\n\n\nThis is my third question. Which of the following would honor Jesus the most and give God the greatest glory?\n\n1. Let Jesus using violence by attacking those who have come to arrest him;\n\n2. Let Jesus flee;\n\n\t– or –\n\n3. That Jesus, out of love for his enemies, should take the worst of the evils they could inflict on him (death on the cross), and then publicly conquer death by rising from the grave.\n\nObviously, the third case would make God more glorious, and that’s exactly what Jesus said the Bible.\n\n[Read more here.](http://jesus-islam.net/wp-content/uploads/2017/07/Did-someone-else-die-in-Jesus-place-rev-1-DH-2017.pdf)"},

  {"faq_id": "10",
  "title": "The cross ... foolishness?",
  "content": "**Why is the cross necessary?**\n\nWhy do Christians throughout the world believe in a crucified Christ? It is because, at the time of Jesus’ death, four things were accomplished:\n\n*Redemption*\n\nIn the Holy Bible, this word means that a sum of money has been paid for the redemption of a slave. It is the release of the person who is held in slavery or in prison.\n\n*Atonement*\n\nExpier is the translation of the Arabic verb “Kafara” (Takfir), which means to cover. Its meaning is wonderful, beyond the reach of ordinary man. This word means that on the cross Christ responded to the requirements of the moral law for the whole universe and that he took the sin of men upon him.\n\n*Reconciliation*\n\nThe Holy Bible affirms that all men are enemies of God. But when we were still sinners, that is, enemies of God, Christ died for us, that we might be reconciled to God. To be reconciled is to be brought back into a perfect relationship with God.\n\n*Justification*\n\nThis is what God is doing for us in response to our change of attitude. The Bible teaches that even if God is a God of love and mercy, He is also a God of righteousness. Man has violated the law; he needs more than forgiveness, more than purification; he needs the grace of a new life. He needs to be placed in the presence of God as if he had never sinned.\n\n[Read more here.](http://answering-islam.org/Cross/index.html)"},

  {"faq_id": "11",
  "title": "Has the Bible been falsified?",
  "content": "Any accusation against the Bible raises serious questions that require clear answers from every Muslim: Is not God powerful enough to preserve His Word from all corruption?\n\nIf the Bible [composed especially of the Torah (Towrat), the Psalms (Zabur), the Writings of the Prophets and the Gospel (the Injil) is the Word of God, who ultimately, are we accusing of having done such a terrible thing by altering it? Does it not imply that either God permitted His Word to be changed or that He was incapable of preventing its alteration?\n\nAs a mu’min (one who believes in God), I cannot conceive how the Word of God could have been changed by mere humans. God, the Creator of all things, the Almighty, the Omniscient has inspired His Word. Since he is God, he has all power to preserve his Word from all corruption and change. This is what the prophet David (Dawud) says in Zabur:\n\n“Forever, O Lord, your word\n\n&nbspis firmly fixed in the heavens”. (Psalm 119:89)\n\n“The grass withers, the flower fades,\n\n&nbsp&nbsp&nbspbut the word of our God will stand forever”. (Isaiah 40:8)\n\nJesus confirms it:\n\n“For truly, I say to you, until heaven and earth pass away, not an iota, not a dot, will pass from the Law until all is accomplished” and “Heaven and earth will pass away, but my words will not pass away”. (Matthew 5:18; 24:35)\n\nIf “the Word of God endures forever,” God has never permitted his written revelation to be altered.  He does not permit it and will never allow it. Throughout the centuries, God has remained faithful to himself, what he declared remains invariable.\n\n[Find more evidence that the Bible has not been falsified here.](http://jesus-islam.net/wp-content/uploads/2017/07/Has-the-Bible-been-changed-Eng-short-version.pdf)" },

  {"faq_id": "12",
  "title": "Should the Muslim read the Bible? What does the Qur'an say?",
  "content": "No Muslim had yet attacked or doubted the authenticity of the Bible until 1046 AD (400 years after the death of Muhammad). Indeed, the scholar Ibn Hazm, who died at Cordoba in 1064, was the first to accuse the Bible of being altered.\n\nYet, his argument was based on no evidence or historical fact, but only on the basis of his zeal to defend the writings of the Quran.\n\nAlthough I do not depend on the Quran to prove the truth of the Bible, I find it relevant that the Koran and often speaks very favorably of the Bible.\n\nIn Sura Jonas [Yunus] 10.94, Muhammad was ordered (and thus all Muslims) to consider the Bible as the primary source of revelation:\n\nفإن كنت في شك مما أنزلنا إليك فاسأل الذين يقرؤون الكتاب من قبلك لقد جاءك الحق من ربك فلا تكونن من الممترين\n\n“And if you (Muhammad) are in doubt about what We have revealed unto thee, then ask those (Jews and Christians) who read the Book before you. Truly, thou hast come unto thee from thy Lord: therefore be not of them that doubt.” (Surah of Jonah, 10.94; cf. 21.7)\n\n[Read more here.](http://www.jesus-islam.fr/questions/le-musulman-doit-il-lire-la-bible-quen-dit-le-coran/)"},

  {"faq_id": "13",
  "title": "Is Muhammed foretolf in the Bible?",
  "content": "[Read the response here.](http://www.answering-islam.org/Gilchrist/muhammad.html)"},

  {"faq_id": "14",
  "title": "Can we be sure of going to Paradise?",
  "content": "Yes! You can be sure of going to heaven. Your eternal destination does not depend on your good or bad works. Going to heaven is a free gift of God, it is enough to receive this gift by faith in Jesus Christ. The Bible says, “For by grace you have been saved through faith. And this is not your own doing; it is the gift of God, not a result of works, so that no one may boast”. (Ephesians 2: 8-9)\n\nDear friend, God has given us a way to be freed from the dominion of sin and to escape his just judgment. The path of heaven is laid out before us. In paradise, there is no sin and nothing soiled; there will be none of the sad and evil things that make life here on earth so difficult and painful.\n\nJesus lived the irreproachable life that you and I should have lived, and he conquered where we failed. They mocked him, he was crucified, but all this only fulfilled God’s plan of salvation in order to save us from our sins.\n\nWould you at this moment confess before God that you are guilty and now give your heart and your life to Jesus Christ? Once you do this (like the thief on the cross in the video), God will give you a new heart, you will walk in newness of life … and God also reserves a place for you in Paradise (for sure!). Jesus is a wonderful Savior!\n\n[Read more here.](http://www.jesus-islam.fr/questions/peut-on-etre-sur-daller-au-paradis/)"}]


